{"id_art": "1152dbfb0d7cbf0b42ed7d6b849f215a", "title": "Programme TV du jeudi 4 janvier 2018 : ce qu'il faut regarder..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-04", "content": "Pour vous aider a faire votre choix parmi les emissions de ce vendredi 29 decembre, la redaction du  Figaro  vous a selectionne films, series et divertissements a regarder. Pour l'ensemble des programmes, n'hesitez pas a  consulter notre grille . Gare au Garou    - a 20h55 sur France 2 Garou, le plus francais des Quebecois, invite ses amis artistes a faire la fete autour d'un piano, accompagne d'un orchestre, pour des delires sur des titres culte en trio ou en duo et de nombreuses improvisations. La soiree sera donc placee sous le signe de la chaleur humaine, de la musique et du rire, avec des moments rares, sinceres, emouvants et droles. Et il va sans dire que le public va decouvrir les nombreux invites presents comme il ne les a jamais vus A lire sur ce programme -  Garou presente son emission sur France 2: <<Le show est parti en vrille totale>>   Le seigneur des Anneaux - Le retour du roi    - a 20h55 sur France 3  Le voyage de la communaute arrive a sa fin. Apres l'attaque du Gondor par Sauron, le royaume n'a jamais eu autant besoin de son roi. Aragorn trouvera-t-il la volonte d'aller vers sa destinee? Gandalf et Theoden appellent les guerriers du Rohan a se joindre au combat. Malgre la dissolution de la communaute, chacun de ses membres, unis dans le but d'occuper Sauron et de donner a Frodon une chance d'accomplir sa mission, se lance dans la bataille.  A lire sur ce programme -  Le Seigneur des anneaux: Ian McKellen partant pour jouer Gandalf dans la serie     Une rencontre    - a 21h00 sur TF1 Lors d'une soiree donnee en son honneur, Elsa, ecrivain a succes et mere divorcee, fait la rencontre de Pierre, pere de famille et avocat. Une complicite s'installe rapidement. Elsa, de son cote, se reconstruit peu a peu, se partageant entre l'ecriture, ses ados, ses amies et une histoire legere avec un jeune amant. Elle refuse d'etre la maitresse d'un homme marie. Pierre et Elsa tentent alors de repousser leur attirance l'un pour l'autre sans y parvenir et finissent par se revoir.  A lire sur ce programme -  Le film a voir ce soir: Une rencontre     Cendrillon    - a 21h00 sur M6 Ella ne pourrait rever enfance plus heureuse aupres de ses parents aimants, dans une jolie demeure au milieu de la campagne. Mais la tristesse s'abat brutalement sur ce foyer paisible le jour ou sa mere meurt, terrassee par une grave maladie. Les annees passant, Ella devient aussi belle que bienveillante et genereuse. Son pere ayant decide de se remarier, Ella herite alors d'une belle-mere, Lady Tremaine, escortee de ses deux filles. Mais lorsque, a son tour, son pere disparait, sa maratre ne tarde pas a la reduire a l'etat de simple servante.  A lire sur ce programme -  Le conte de fees de Lily James, la nouvelle Cendrillon     Les tresors des arts de la table   - a 20h50 sur France 5 Sophie Jovillard part a la decouverte d'un fleuron du patrimoine francais: les arts de la table. Une excellence qui, depuis le XVIIIe siecle, joue un role certain dans la reputation de l'Hexagone! En penetrant dans les ateliers les plus prestigieux et en donnant a voir les collections des plus grandes institutions de la porcelaine, de la cristallerie et de l'orfevrerie, ce documentaire raconte comment, a partir de la Renaissance, l'art s'invite dans les salles a manger.  A lire sur ce programme -  Les arts de la table, ce patrimoine francais a l'honneur de France 5    ", "theme": "programme tv"}