{"id_art": "02829e887c1b10745329e422b9c42f74", "title": "Decouvrez pourquoi cette villa a remporte le prix de l'innovation", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-11", "content": "Au depart, une demande bien classique: un couple recherche une maison neuve au soleil et plus precisement au coeur du  Lavandou , une charmante station balneaire du Var situee sur les bords de la Mediterranee. Le bemol: le secteur est desormais  inconstructible . La solution? Acheter une maison ancienne et la renover integralement. Un projet, baptise <<Cote Mer>> est loin d'etre une mince affaire pour Domenov, le constructeur-renovateur que les proprietaires ont sollicite. <<Nous avons une maison, avec vue sur mer, en limite de propriete sur un terrain tres pentu, tres difficile d'acces. Elle est localisee dans une zone d'habitat dense>>, explique Lydwine Motte, directrice marketing de la societe. Cette jolie prouesse technique a ete saluee par les 400 adherents de LCA-FFB (les Constructeurs et Amenageurs de la Federation Francaise du Batiment) reunis a Rome pour recompenser les meilleures realisations de l'annee. Ils ont decerne a Domenov le prix special du jury mais egalement la medaille d'or dans la categorie <<habitat innovant - renovation>>. >> LIRE AUSSI -  Visitez le chantier de cette maison batie avec une imprimante 3D     L'ancienne maison a ete transformee de fond en comble. La cuisine a ete agrandie de plus de 11 m2. La toiture en tuile est devenue toiture-terrasse de 140 m2, les petites fenetres en PVC ont ete remplacees par de larges baies vitrees, les espaces a vivre ont ete redistribues, reamenages et agrandis de 22 m2, avec un etage independant pouvant servir a un enfant ou a un parent. L' isolation  et le chauffage ont ete totalement revisites. Resultat: la villa est nettement moins energivore (C contre G auparavant).  \n \n   \n    Credits photo Domenov \n  \n \n              Cote exterieur, avec la creation d'une grande terrasse en porte-a-faux et d'une toiture-terrasse, ce sont 115 m2 de surface exterieure qui ont pris vie dans une region ou l'on est plus de la moitie de l'annee dehors. C'est ainsi que 183 m2 d'espaces de vie supplementaires ont ete crees dans cette villa qui dispose, desormais, d'une surface de 366 m2. Cout de l'operation: 335.000 euros, auxquels il faut ajouter 570.000 euros debourses par le couple pour acquerir cette maison construite dans les annees 70. Soit un total non negligeable de 905.000 euros. <<Le projet est rentable, avec une  plus-value  patrimoniale deja egale au montant des travaux de renovation effectues>>, retorque Domenov. Decouvrez ci-dessous les photos de la maison avant et apres la renovation:   AVANT   \n \n   \n   La coursive, avant  Credits photo Domenov \n  \n \n              APRES   \n \n   \n   La coursive, apres  Credits photo Domenov \n  \n \n              AVANT   \n \n   \n   La facade nord de la maison  Credits photo Domenov \n  \n \n              APRES   \n \n   \n   La facade nord de la maison  Credits photo Domenov \n  \n \n              AVANT   \n \n   \n   La maison, avant  Credits photo Domenov \n  \n \n              APRES   \n \n   \n   La maison, apres  Credits photo Domenov \n  \n \n              AVANT   \n \n   \n   Le sejour, avant  Credits photo Domenov \n  \n \n              APRES   \n \n   \n   Le sejour, apres  Credits photo Domenov \n  \n \n             ", "theme": "article"}