{"id_art": "aa285af7b6ee429db803a1ff197e4339", "title": "Ces Francais qui accueillent des migrants chez eux", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-06-13", "content": "Si l'accueil des migrants suscite souvent bien des craintes voire de vraies tensions, un tiers des Francais se sentiraient concernes par leurs conditions d'accueil dans leur commune. C'est l'un des enseignements tire d'une etude realisee par Harris Interactive pour le compte de Soliha, premier acteur associatif du secteur de l'amelioration de l'habitat. Cette enquete (realisee en ligne du 16 au 18 mai 2017 sur la base d'un echantillon de 1019 personnes) montre que parmi differentes pistes d'implication possibles, le don financier (35 %) arrive apres le don de son temps (39 %) ou le benevolat dans une association (39 % egalement). Si la perspective d'accueillir un migrant a son domicile suscite un rejet assez net (87% des Francais refusent de l'envisager contre 12% qui y sont prets), certains sautent neanmoins le pas et accueillent des  refugies  chez eux. >> Lire aussi -  Ca chauffe dans le XVIe autour du projet de camp de migrants     Faute de places dans les centres, des associations proposent en effet a des particuliers de mettre leur logement a disposition afin d'y accueillir des refugies ou des demandeurs d'asile. Le reseau associatif Soliha dispose ainsi d'un service d'intermediation locative propose aux personnes disposant d'un logement vacant pour heberger des refugies. Grace a ce dispositif, des proprietaires bailleurs peuvent louer leur logement, pour une duree d'au moins trois ans, a l'association qui, en echange, garantit le paiement du loyer. Une solution qui permet par ailleurs de defiscaliser 85% du montant des loyers en question. Trois a douze mois de cohabitation  D'autres volontaires vont plus loin et n'hesitent pas a partager leur propre espace de vie. Depuis juin 2015, l'association Singa met en relation des refugies avec des particuliers prets a mettre a disposition un lit, voire une chambre, pour accueillir un exile. D'une periode de trois a douze mois, cette cohabitation permet non seulement d'offrir une solution d'hebergement, mais vise egalement a faciliter l'integration des immigres regularises et a favoriser le dialogue avec la population locale. Depuis deux ans, les associations recoivent en effet de nombreux appels de particuliers desireux d'aider ces personnes en detresse. Le projet Comme a la maison (Calm) de l'association Singa connait un certain engouement. Depuis la creation de la plateforme d'aide aux refugies en 2015, 473 personnes ont ete accueillies chez des particuliers. Par ailleurs, le dispositif Welcome en France cree par le Service jesuite des refugies (JRS), pionnier dans l'accueil des  migrants , a permis de loger 582 demandeurs d'asile chez des familles, des personnes seules ou des communautes religieuses. En tout, 52 593 nuitees ont ete offertes.  Un dispositif qui reste marginal  Le nombre de particuliers souhaitant accueillir un refugie dans leur domicile reste neanmoins marginal. Cette demarche necessite en effet non seulement de reunir certaines conditions materielles (un logement suffisamment grand pour assurer le respect de l'intimite de chacun), mais surtout un reel engagement personnel. Il faut en effet pouvoir degager suffisamment de temps pour le suivi et l'accompagnement du refugie lors de ses premiers mois d'integration en France, mais aussi savoir surmonter des barrieres socio-culturelles qui peuvent etre importantes. Presentation du centre d'accueil pour migrants de la Porte de la Chapelle par le Pavillon de l'Arsenal \n   \n   \n", "theme": "article"}