{"id_art": "7ae97887bea0e484b397a0b2719a95ed", "title": "Safran lance officiellement son OPA sur Zodiac a 25 euros par action - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "Le groupe aeronautique Safran a depose jeudi aupres de l'Autorite des marches financiers (AMF) son projet d'offre publique d'achat de Zodiac Aerospace, a 25 euros par action. L'offre sera ouverte le 27 decembre apres l'obtention du feu vert de toutes les autorites de concurrence des pays concernees. \n Le depot officiel de cette offre n'est pas une surprise. Safran avait annonce en janvier 2017 son intention de racheter Zodiac Aerospace, mais le motoriste aeronautique francais s'etait heurte a de nombreuses difficultes. Le prix initialement envisage de 29,50 euros par titre, s'est revele trop eleve en raison des difficultes persistantes que connaissait l'equipementier aeronautique depuis pres de deux ans. Safran a finalement revu son prix a la baisse a 25 euros par action. Les actionnaires de Zodiac reunis en assemblee generale a la mi-juin ont valide les resolutions 32 et 33 qui permettent la mise en oeuvre de l'offre de rachat de Zodiac.  \n Le projet s'etait aussi heurte a l'hostilite d'un actionnaire, le fonds activiste TCI qui a mene pendant plusieurs mois la fronde contre le projet de mariage Safran-Zodiac.  Ce fonds britannique avait indique qu'il ne voterait pas en faveur du projet, mais celui-ci a tout de meme passe et sa mise en oeuvre est aujourd'hui effective.  \n Cette operation doit donner naissance a un geant de plus de 20 milliards d'euros de chiffre d'affaires, numero deux mondial des equipements aeronautiques et numero trois du secteur aeronautique en dehors des avionneurs. \n L'offre se decompose comme prevu en une offre principale a 25 euros par action Zodiac Aerospace, accompagnee d'une offre publique d'echange a titre subsidiaire. Cette derniere se fera par une remise d'actions de preference Safran a emettre selon une parite encadree dans une fourchette de 0,300 a 0,332 action de preference pour une action Zodiac Aerospace. Elle est plafonnee a 30,35% du capital de Zodiac. \n Notre recommandation sur  SAFRAN: ACHAT SUR REPLI A MOINS DE 85EUR \n En mars dernier, nous avions recommande d'alleger les positions sur Zodiac et  de conserver Safran, car nous pensions qu'une revision a la baisse des conditions de l'OPA ne pouvait que profiter aux actionnaires du motoriste francais.  Depuis le titre Safran s'est nettement apprecie. Nous maintenons notre opinion positive sur Safran. Le titre figure depuis fin 2016 dans le portefeuille  <<Offensif du Figaro Bourse>> . Apres deux prises de benefices les 10 et 13 novembre, nous conservons le solde dans le portefeuille. La direction a confirme fin novembre ses objectifs 2017, a savoir une croissance des ventes ajustees au-dela de 3% et une generation de flux de tresorerie libre superieure a 45% du resultat operationnel recurrent. Seul un repli sous 85 euros permettrait de renforcer dans de bonnes conditions. \n Cours a date du conseil:  88,86 EUR \n Objectif de cours:  102 EUR soit un potentiel de +15 % \n Profil d'investisseur: tout public \n Horizon d'investissement: 12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           294 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Safran lance officiellement son OPA sur Zodiac a 25 euros par action \n                         Voitures electriques: la route est encore longue \n                         BMW mise plus que jamais sur les vehicules electriques \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}