{"id_art": "91ae40ba77b954cdbdd1db5e529e554c", "title": "Sans un sou et bientot sans toit, la descente aux enfers d'Eboue, ancien d'Arsenal", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-24", "content": "Des histoires de fin de carriere difficile, il en existe des dizaines, voire des centaines. Mais celle subit par Emmanuel Eboue, l'ancien lateral d'Arsenal, est bien plus singuliere. Depuis 2016, l'international ivoirien vit une  veritable descente aux enfers selon le  Mirror .  Une decheance qui prend racine dans la suspension d'un an que lui inflige la Fifa en mars 2016 a la suite d'un vieux litige financier avec son agent qui lui reclamait des impayes. Sa recente signature avec le club de Sunderland est aussitot caduque, il ne jouera aucun match officiel sous le maillot des Black Cats et plus aucune rencontre professionnelle depuis. Un cercle vicieux qui se conclut alors par un divorce douloureux avec la mere de ses trois enfants. Sous le coup d'une expulsion Son ex-femme Aurelie s'occupait de toutes les finances du foyer, et c'est elle qui, une fois le divorce prononce en recuperera l'integralite, patrimoine immobilier compris. Eboue n'a plus rien, onze ans apres avoir connu une finale de Ligue des champions, dispute avec les Gunners au Stade de France. S'il habite encore dans la maison londonienne qu'il avait acquise du temps d'Arsenal, en parallele d'un manoir, Eboue reste sous le coup d'une expulsion et risque de finir a la rue, puisque cette demeure, elle aussi, revient a sa femme. <<Je suis dans ma maison mais j'ai peur parce que je ne sais pas a quelle heure la police viendra. Parfois, j'eteins les lumieres parce que je ne veux pas que les gens sachent que je suis a l'interieur. Je mets toutes mes affaires derriere la porte>>, confie-t-il au  Mirror .  Separe de ses enfants depuis six mois Pour echapper aux policiers et aux huissiers, il se refugie chez une amie, Yasmin, ou explore le metro londonien de long en large avec sa carte Oyster. Presque depossede de tous ses biens materiels, ce qui manque le plus a Emmanuel Eboue, ce ne sont pas ses voitures de luxes ou ses objets de valeur, mais bien la presence de ses enfants. Depuis juin dernier, il n'a pas pu les voir, depuis peu il n'a meme plus de contacts telephoniques avec eux. <<Ca me fait tres mal d'etre seul sans eux>>, confie-t-il au tabloid britannique. Trop <<naif>> vis-a-vis de la gestion de son patrimoine, confie aveuglement a sa femme, l'Ivoirien souhaite malgre tout rebondir et aimerait retravailler avec Arsenal, son ancien club, ou le syndicat anglais des joueurs professionnel (PFA) afin <<d'aider les jeunes joueurs>>.", "theme": "le scan sport"}