{"id_art": "20df7246c5870dc870e89f6f7bf1c6b4", "title": "Valorex revoit son processus industriel pour cuire ses graines de lin", "newspaper": "Le Figaro", "author": ["Elsa Bembaron"], "date_publi": "2017-06-14", "content": " Le lin est bien connu pour son utilisation dans le textile. Moins pour ses qualites nutritionnelles. Ce sont ces dernieres que  Valorex , entreprise implantee a Combourtille, non loin de Fougeres (Ille-et-Vilaine), exploitent depuis vingt ans. <<Notre metier est de cuire des graines de lin, pour la nutrition animale et humaine>>, explique Stephane Deleau, directeur general de Valorex. Le savoir-faire de l'entreprise repose dans sa capacite a en optimiser la teneur en omega 3, par une technique d'extrusion. <<Ainsi, les grains sont plus digestibles pour les animaux>>, precise Stephane Deleau.  \n                                 \n                                     <<Nous travaillons avec des exploitants qui sont au plus pres de nos usines et des elevages de nos clients. Nous reduisons ainsi au maximum le recours a des camions>>         Stephane Deleau, directeur general de Valorex     \n                             Les avantages nutritifs beneficient a la fois aux animaux et aux hommes qui les consomment. Cette exploitation a d'autres avantages. Tout d'abord, les ruminants degagent moins de methanes, reduisant ainsi les emissions de  gaz a effet de serre . Ensuite, les agriculteurs sont encourages a diversifier leur culture, ce qui evite l'appauvrissement des sols cause par le manque de diversite des cultures, dominees par le ble, le colza et le tournesol.  Valorex noue des contrats de trois ans avec les agriculteurs, avec des prix d'achat garantis. <<Nous travaillons avec des exploitants qui sont au plus pres de nos usines et des elevages de nos clients. Nous reduisons ainsi au maximum le recours a des camions>>, mentionne Stephane Deleau. Grace a l'utilisation de graines de lin, il est possible de se passer de certaines alimentations animales. Le groupe, qui emploie 120 personnes et realise 80 millions d'euros de chiffre d'affaires annuel, developpe aussi la culture et la transformation du lupin et des feveroles (feves) comme plantes fourrageres. Elles ont l'avantage d'apporter des proteines et de se substituer au soja, dont la culture peut avoir un impact negatif sur l'environnement dans les pays producteurs, comme le Bresil ou l'Argentine.  Pour Valorex, la responsabilite societale des entreprises (RSE) n'est pas un vain mot. Tous les vendredis, c'est yoga pour les salaries bretons. Ceux qui le souhaitent sont invites a apporter leur tapis de sol et a se relaxer pendant une heure avant de partir en week-end. <<Nous avons achete des velos mis a la disposition des salaries, ils peuvent s'en servir pour rentrer chez eux ou faire du sport>>, explique Stephane Deleau, qui ne neglige aucune piste dans sa chasse aux emissions de  CO 2 .  Controler les emissions de polluants C'est d'ailleurs sa volonte d'aller encore plus loin dans la preservation de l'environnement qui l'a conduit a faire appel aux services de la societe de conseil  Greenflex , qui allie la mise en place de solutions ecologiques avec la realisation d'economies. <<Nous avons travaille avec Greenflex pour l'analyse de notre processus industriel>>, precise Stephane Deleau. Valorex et Greenflex ont passe au crible toute la partie industrielle de l'entreprise avec pour objectif de gerer au mieux les emissions de polluants et de reduire la consommation energetique.  Cette etude, qui a porte sur toutes les etapes de la production, a d'abord abouti a la mise en place de nouveaux processus. Toute la chaine d'approvisionnement a ete revue avec, a la cle, une optimisation des equipements pour faire cuire les graines de lin. <<Nous evitons desormais les ruptures de charge quand la chaine tourne. Cela nous permet de faire des economies d'energie>>, mentionne Stephane Deleau.  Son entreprise devrait d'ores et deja economiser 10 a 15 % d'energie et elle n'en est qu'au debut de son processus. Valorex etudie la pertinence de changer d'energie. Elle consomme actuellement du gaz propane et etudie les benefices economiques et environnementaux que pourrait lui apporter une autre source. <<Nous changerons d'energie uniquement si c'est coherent>>, insiste Stephane Deleau, qui ne s'interdit pas de reflechir au solaire.  C'est une des particularites des processus mis en place par Greenflex: d'abord identifier les mesures a mettre en place pour reduire la consommation energetique, a partir des donnees disponibles dans les entreprises. Ce n'est qu'une fois cette premiere etape franchie que Greenflex etudie eventuellement quels investissements pourraient etre realises pour encore reduire les depenses energetiques tout en permettant a l'entreprise de realiser des economies.  <<En fonction des dossiers et selon l'etat de maturite de l'entreprise dans l'environnement, explique Frederic Rodriguez, president et fondateur de Greenflex, nous arrivons a lui faire generer en moyenne des economies de 15 a 20 % sans investissements et de 30 a 40 % avec des investissements.>> ", "theme": "entrepreneur"}