{"id_art": "f06a7f96de7ff5320c86217f430417cd", "title": "La musique classique : une arme de dissuasion massive?", "newspaper": "Le Figaro", "author": ["Baptiste Savignac"], "date_publi": "2017-06-09", "content": "Vivaldi, Bach, Mozart, Chopin doivent se retourner dans leur tombe. Leurs chefs-d'oeuvre sont utilises comme une arme de dissuasion. Deja utilisee pour eloigner les squatters, la musique classique a elle aussi ete choisie par la SNCF pour empecher les squatteurs de s'installer dans les gares. Une enieme methode pour se debarrasser de ceux venus chercher un coin de repos, toutefois moins violente que celles parfois employee pour les deloger. >>Lire aussi -  A Rennes, de la musique classique pour eloigner les squatteurs Comment la musique classique peut-elle bien avoir un pouvoir repulsif? Les exces ne sont jamais bons. Ecouter 24h/24 n'importe quel son a de quoi faire perdre la tete.  Selon plusieurs etudes scientifiques , le bruit <<constitue une nuisance tres presente dans la vie quotidienne de chacun>>. Diffusees dans les gares via des haut-parleurs de mauvaise qualite, les oeuvres musicales sont massacrees. Masquees a 80% par le brouhaha des passagers et le vacarme des trains, les plus belles melodies sont reduites a un vague gresillement.  Si la musique est si efficace pour chasser les jeunes, pourquoi ne pas utiliser des titres de hard rock? Parce qu'ils pourraient aimer ca! La SNCF est formelle, seule la musique classique qui est <<si differente de leurs codes sonores>> est reellement efficace.  En realite tout est question de repertoire. Selon la musicotherapeute Henriette Rey, <<la musique peut avoir autant d'aspects benefiques que negatifs. Utilisee en therapie, elle a egalement ete instrumentalisee pour traumatiser les masses dans les totalitarismes.>>  Dans cette guerre menee par la SNCF contre les <<jeunes marginaux qui diffusent un sentiment d'insecurite pour les voyageurs>>, voici donc quelques conseils. Des symphonies plutot que de la musique de chambre Si l'on veut casser les tympans d'une jeunesse qui, parait-il, n'aime pas la musique classique, autant mettre le paquet. Quoi de mieux qu'une bonne symphonie? Des dizaines d'instruments, des tenors et des cantatrices zeles, dans n'importe quelle langue, allemand, italien ou latin, et le tour est joue. <<La musique de chambre risque, elle, d'endormir les squatters sur place>>, signale Henriette Rey. Regrettable. <<Wagner, Schonberg ont en revanche de quoi terroriser un jeune neophyte>>, assure la musicotherapeute.  L a neuvieme symphonie  de Dvorak, pourrait etre ideale pour l'agent, car elle insuffle un sentiment de toute puissance digne de Dark Vador.    Vivaldi ou l'attente infernale Le Venitien est malgre lui devenu le compositeur officiel des salles d'attentes en tout genre, et des repondeurs telephoniques de l'administration. Une double peine puisque les  Quatre saisons  rappelleront aux jeunes perturbateurs des lieux frequentes par une population d'un ennui mortel a leurs yeux.  Une soprano hysterique  Si toutes ces tentatives restent infructueuses et que les jeunes continuent de deambuler dans les gares et de terrifier les passagers, Henriette Rey recommande: <<la soliste soprano>>. On a tous en tete les images du capitaine Haddock exaspere par les chants de la Castafiore dans  Les Aventures de  Tintin.  Faire chanter une soprano si haut (meme juste) que ses cordes vocales risquent de lacher a chaque instant est une arme redoutable pour les tympans sensibles des adolescents (et pas seulement). L'air de la reine de la nuit dans la flute enchantee de Mozart est plus qu'approprie.   Loin de nous l'idee de degouter qui que ce soit de la musique classique. Comme le rappelle la musicotherapeute Henriette Rey, <<Selon le repertoire, la musique peut avoir des effets admirables>>. Employee dans le processus de guerison de traumatisme cranien, pour soigner des souffrances psychiques, la musique classique ne doit pas s'entendre, elle doit etre ecoutee. Ce doit etre une demarche volontaire et non pas subie.  Malheureusement pour la societe nationale des chemins de fer, certains jeunes l'apprecient. Les autres, ont trouve la parade depuis longtemps. Equipes d'un casque, ils ecoutent le genre qui leur sied. ", "theme": "musique"}