{"id_art": "349ac459831a735f1fc20f1af8f96b10", "title": "Bureau Veritas: un pari speculatif sur le retour de la croissance - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "Le numero un mondial des services d'inspection et de certification publiera son chiffre d'affaires trimestriel le 25 octobre. Apres l'annonce d'un chiffre d'affaires semestriel de 2.360,1 millions d'euros, en hausse de 6,2% en donnees publiees (+1,3% en croissance organique ajustee des effets calendaires), il n'est pas interdit de penser que la croissance va accelerer au second semestre. \n Fin juillet, au moment de la publication des semestriels, la direction de Bureau Veritas avait annonce qu'elle prevoyait toujours pour l'ensemble de l'annee 2017 une croissance organique legerement positive, avec une acceleration confirmee au cours du second semestre.  \n Elle avait par ailleurs confirme sa prevision portant sur une marge operationnelle ajustee d'environ 16%. Rappelons que le resultat net ajuste du premier semestre etait ressorti a 187,6 millions d'euros, stable a taux de change constant, et un resultat operationnel ajuste de 359,4 millions, en hausse de 2,5%, pour une marge ajustee de 15,2%. \n Bureau Veritas a deja beneficie d'une progression de l'activite sur tous les marches adresses par le groupe, a l'exception de la marine. Cette amelioration, a laquelle s'ajoute la perspective d'une poursuite de la hausse de l'activite grace au retour de la croissance dans le monde, n'a pas echappe aux analystes d'Oddo Securities qui sont revenus a <<l'achat>> sur la valeur a la mi-septembre, avec un objectif de cours de 24 euros. Ils estiment que le segment des cycliques a depasse le point bas et pensent que Bureau Veritas est bien place pour tenir ses engagements de rentabilite, grace aux efforts d'adaptation de l'organisation en interne. \n Notre recommandation pour  BUREAU VERITAS: ACHAT SPECULATIF \n Apres avoir coupe la position le 18 octobre dernier, nous avions recommande de rester a l'ecart de la valeur . Nous pensons qu'il est aujourd'hui possible de revenir a l'achat a titre speculatif. Bureau Veritas, tres present dans le secteur industriel, les mines et les activites d'exploration petroliere est en effet une des valeurs les mieux placees pour miser sur un retour en grace des valeurs cycliques en Bourse. Toute reprise de l'activite devrait avoir un effet de levier important dans les comptes. Nous visons un objectif de cours de 26 euros. \n Cours a date du conseil:  22,30 EUR \n Objectif de cours:  26 EUR soit un potentiel de 16,70%. \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           279 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Bureau Veritas: un pari speculatif sur le retour de la croissance \n                         Elis boucle le financement de l'acquisition de Berendsen \n                         Remy Cointreau entre dans le portefeuille Defensif du Figaro Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}