{"id_art": "e8e31f777798aa871cba842a05f74121", "title": "Un nouvel itineraire a velo, de l'Atlantique a la Mediterranee", "newspaper": "Le Figaro", "author": ["Guillaume de Dieuleveult"], "date_publi": "2017-05-30", "content": "Pedaler au bord d'un cours d'eau est particulierement appreciable, surtout sous le genereux soleil du Midi. Reliant l'Atlantique a la Mediterranee, le Canal des 2 mers a velo suit des voies d'eau sur toute la longueur de son itineraire: ce n'est pas le moindre de ses avantages. LIRE AUSSI - De Ouistreham a La Rochelle: la Velo Francette, meilleure veloroute d'Europe Au depart de Royan, a l'embouchure de la Gironde, on part directement vers Bordeaux en longeant le plus vaste estuaire d'Europe. Depuis Bordeaux, l'itineraire rejoint le canal de Garonne et, via Agen et Moissac, permet d'atteindre Toulouse. A partir de la Ville Rose, c'est evidemment le canal du Midi qui prend le relais: il mene a Sete par le chemin des ecoliers, longeant Carcassonne, le Somail et la vieille cite de Beziers. En tout, ce sont 750 kilometres de voies cyclables ou d'itineraires fleches: a condition d'avoir du temps devant soi, on peut envisager de les parcourir dans leur integralite. Sinon, le site dedie a ce parcours propose de nombreuses manieres de cibler le parcours le mieux adapte a vos envies. A commencer par  les six grands troncons , de 90 a 150 kilometres, qui decoupent le chemin. Cela permet de choisir entre l'estuaire de la Gironde (153 km), le canal de la Garonne de Bordeaux a Agen (153 km) ou d'Agen a Toulouse (113 km), le canal du Midi entre Toulouse et Carcassone (138,5 km) ou entre Carcassonne et le Somail (104 km) avant le final, du Somail a Sete, sur 92,5 km. LIRE AUSSI - La Veloscenie: de Paris au Mont-Saint-Michel, 450 km en pente douce Des segments bien adaptes aux familles Certaines parties du parcours sont particulierement bien adaptees aux familles  : ce sont des voies vertes, accessibles a tous mais ou seuls les velos et autres engins de circulation <<douce>> sont autorises. Ainsi, entre Bordeaux et Sauveterre de Guyenne, la piste cyclable Roger Labepie, qui a ete amenagee sur une ancienne voie ferree. Longue de 55 kilometres elle traverse une vallee, des bois et des champs avant d'arriver en plein coeur du vignoble. D'autres itineraires familiaux sont plus courts, tel celui allant du Tarn a la Garonne par la voie verte du canal de Montech: 10 kilometres sur l'ancien chemin de halage du canal. De la meme maniere, entre Marseillan et Sete, une voie verte longe la mer Mediterranee sur 12 kilometres: ideal pour se balader tranquillement en famille avant de rentrer par le train. Les passionnes d'histoire et de patrimoine pourront aussi trouver le bonheur en pedalant car, sur un itineraire d'une telle ampleur,  le nombre de sites exceptionnels est assez impressionnant . Cela commence par le phare de Cordouan, a l'embouchure de la Gironde, puis la charmante eglise Sainte-Radegonde, comme posee au bord des flots, avant la citadelle de Blaye, concue par Vauban sous Louis XIV. Villa Gallo-Romaine, abbayes, cites fortifiees, ouvrages d'art: la suite de l'itineraire est a l'image de l'histoire, formidablement riche et mouvementee, de cette belle region de France. Renseignements, itineraires, loueurs de velo sur le parcours:  Le Canal des 2 mers a velo .", "theme": "voyages"}