{"id_art": "2f1545e35948bfb1f09b2e7519ab7756", "title": "Les investisseurs rechignent a prendre des risques - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-22", "content": "Les flux d'investissement sur les fonds de placements collectifs sur la derniere semaine de Bourse montrent un moindre appetit des investisseurs pour le risque, a l'exception notable des actions europeennes toujours soutenues par l'amelioration du sentiment des gerants d'actifs a leur egard, selon une etude realisee par Bank of America Merrill Lynch Global Research. \n  Les fonds investis en actions, toutes zones geographiques confondues, ont subi 1,6 milliard de dollars (1,44 milliard d'euros) de rachats sur la periode tandis que les classes d'actifs considerees comme defensive, l'obligataire et les metaux precieux, ont beneficie de souscriptions nettes respectivement a hauteur de 9,7 milliards et 200 millions de dollars, selon cette etude qui reprend des donnees d'EPFR Global, societe de recherche specialisee dans le suivi des flux de souscription des grandes societes de gestion internationales. \n Les actions europeennes privilegiees \n La rotation des actions americaines vers les actions europeennes se poursuit, relevent les analystes de BofA Merrill Lynch qui soulignent que les fonds dedies aux actions americaines ont enregistre une troisieme semaine consecutive de rachats a hauteur de 8,9 milliards de dollars, les fonds en actions europeennes beneficiant a l'inverse d'entrees nettes pour la huitieme semaine consecutive d'entrees nettes pour 1,1 milliard de dollars sur la periode.  \n Les flux entrants sur les fonds actions europeennes refletent l'amelioration du sentiment des investisseurs a leur egard, mesure par le pourcentage des gerants qui les surponderent dans leur portefeuille dans une enquete mensuelle, que conduit aussi BofA Merrill Lynch. Les fonds specialises sur les actions emergentes continuent aussi de beneficier de flux entrants soutenus avec une neuvieme semaine consecutive de souscriptions nettes et le montant hebdomadaire le plus eleve en 39 semaines a 3,9 milliards de dollars. En revanche, les fonds en actions japonaises ont subi des sorties a hauteur de 1,5 milliard de dollars et connaissent des sorties sur quatre des six dernieres semaines. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Securite renforcee pour le match Ecosse-Angleterre a Glasgow \n                         Securite renforcee pour le match Ecosse-Angleterre a Glasgow \n                         Recours en justice contre la liaison CDG Express \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}