{"id_art": "71996cdf52aa67a12c27fe2ec5d59bf6", "title": "Legislatives : la Turquie d'Erdogan s'invite-t-elle dans les urnes ?", "newspaper": "Le Figaro", "author": ["Loris Boichot"], "date_publi": "2017-06-07", "content": "<<Parti defendant les plus demunis face a l'echec des politiques actuelles>>. La  description  du Parti Egalite Justice (PEJ), qui presente 52 candidats aux elections legislatives des 11 juin et 18 juin, n'a pas de quoi attirer l'attention. Debut mai, le Parti communiste francais (PCF) est pourtant monte au creneau pour denoncer une <<officine officieuse de l'AKP>>, le parti du president turc Recep Tayyip Erdogan,  dans un communique . <<Par son intermediaire, le president Erdogan entend peser sur les elections legislatives francaises afin de creer des groupes de pression pour relayer sa politique dictatoriale>>, s'est insurge le parti de Pierre Laurent, qui appelle le ministere de l'Interieur a ouvrir une enquete, tout comme le depute PS du Bas-Rhin Eric Elkouby. Le president du PEJ, Sakir Colak, a accuse le PCF de <<tenir des propos diffamatoires (...) qui mettent en danger les candidats>>, ce mardi  dans une conference de presse . Il se reserve le droit de saisir la justice <<apres les elections>>. Fonde a Strasbourg par des Francais d'origine turque, parmi lesquels Hikmet Huseyinbas et Kadir Guzle, le PEJ est apparu sur le devant de la scene a l'occasion des  elections departementales de 2015 . Dix binomes de candidats avaient porte ses couleurs, obtenant entre 1,38% (Montbeliard) et 6,11% des voix (Belfort). Pour ces elections legislatives, le PEJ presente des candidats dans vingt-huit departements differents. Sept circonscriptions sur neuf sont pourvues dans le Bas-Rhin, et six circonscriptions sur six dans le Haut-Rhin. La ou se concentre la diaspora turque, qui represente en France entre 220 000 et 700 000 personnes, selon le chercheur Stephane de Tapia. Faire de l'Aid <<un jour ferie>> et <<abolir>> la loi de 2004 Dans  son manifeste , le parti, qui revendique <<plus de 3000 adherents>>, ne cite ni l'AKP ni le president Erdogan. <<Je mets au defi quiconque de prouver que le PEJ serait sous la coupe d'un gouvernement>>, souligne le president du parti, Sakir Colak. <<Nous ne sommes ni de droite, ni de gauche. Nous sommes du cote de l'humain>>, ajoute Ahmet Cetin, candidat dans la 5e circonscription de l'Ain.   La Turquie est seulement evoquee dans le programme comme un <<atout economique et strategique pour l'Union europeenne>>, qui doit l'integrer parmi ses membres. Dans le reste de sa profession de foi, le PEJ cible la <<rhetorique islamophobe>> et detaille ses propositions: <<ameliorer le vivre-ensemble>>, <<recreer la cohesion entre les quartiers populaires>> et relancer <<l'ascenseur social>>, par exemple. Plus loin, le parti met l'accent sur les sujets religieux et identitaires, appelant de ses voeux <<l'introduction dans le programme d'enseignement scolaire de l'Empire arabo-musulman>>, un <<moratoire sur la laicite>> et <<la possibilite de menus de substitution dans les cantines>>.  La version actuelle du programme a ete edulcoree par rapport a 2015. Dans le  manifeste fondateur du parti , \n                                 \n                                     <<La loi de 2004 sur l'interdiction du port du voile a l'ecole est une loi liberticide, anticonstitutionnelle>>         Le Parti Egalite et Justice, dans son manifeste de 2015     \n                             le PEJ pointait du doigt une <<islamophobie d'Etat>>, voulait faire de l'Aid un jour ferie, souhaitait abolir la loi sur le mariage entre les personnes de meme sexe, votee <<afin de repondre favorablement a un petit lobby influent d'homosexuels>>, se positionnait <<contre le positionnement libertin de la societe francaise pour pouvoir revenir a la cellule familiale traditionnelle>>, et defendait <<l'abolition>> de la loi de 2004 sur les signes religieux ostentatoires dans les ecoles. Le president du PEJ, Sakir Colak, reconnait une <<refonte complete du manifeste et du programme>>. <<A la fondation du PEJ, il y a peut-etre certaines personnes qui avaient une influence un peu sectaire concernant la societe>>, se justifie-t-il. Un soutien d'Erdogan president-honoraire du PEJ Parmi ells se trouve Ali Gedikoglu. Co-fondateur et president-honoraire du PEJ, il ne cache pas ses accointances avec le regime du president Erdogan, <<un homme authentique grace auquel le peuple turc a retrouve une fierte>>, confiait-il a  Slate.fr  en 2014. Il apparait  sur Facebook  a une  manifestation favorable au gouvernement turc , organisee en mars 2016 place Kleber, a Strasbourg. <<Ou que vous les voyiez, crachez au visage de tous ceux qui eprouvent de la sympathie pour ces batards..!!!>> ecrivait-il au lendemain de la tentative de coup d'Etat en Turquie en juillet 2016, au sujet des soutiens supposes des putschistes, dans un tweet  repere par Rue89 . <<Ali Gedikoglu est issu du mouvement ultra-nationaliste des Idealistes du MHP, plus connus sous la denomination des Loups gris>>, analyse un specialiste de la Turquie contemporaine, qui prefere rester anonyme. Il est aussi le  createur  du Conseil pour la justice, l'egalite et la paix (Cojep) en France, qu'il preside aujourd'hui au niveau international. Present dans quatorze pays d'Europe dont la France, cette structure  se presente  comme une <<ONG internationale>> qui <<vise a approfondir la discussion sur la place des minorites dans les pays europeens>>. Le Cojep, qui a aujourd'hui ses entrees a l'ONU, a l'OCDE et au Conseil de l'Europe, est ne en 1992 a Belfort, avant de demenager a Strasbourg en 1996. Il  est issu  du mouvement politico-religieux Milli Gorus (Vision nationale), titre du manifeste du premier grand parti islamiste de Turquie, le Milli Nizam Partisi (Parti de l'Ordre national). Fonde en 1969 par l'ancien premier ministre turc Erbakan, ce parti a connu des denominations successives avant de se scinder en deux en 2001 pour donner naissance a l'AKP et au parti de la Felicite (Saadet). Il a ete en Turquie l'un des viviers du parti d'Erdogan.  Les dirigeants du PEJ sont eux-memes proches du Cojep d'Ali Gedikoglu. Le president du PEJ Sakir Colak reconnait <<une certaine connivence>>, et concede en avoir ete le conseiller juridique. Kadir Guzle, vice-president du PEJ et candidat dans la 5e circonscription du Haut-Rhin, est president du Cojep France depuis 2014. Le PEJ et la Cojep  partageaient le meme stand  au salon de la Turquie Festiculture, organise a Lyon en mai 2016. Le Cojep etait enfin proprietaire du site internet du PEJ et responsable de sa publication jusqu'au 1er juin, avant que les mentions legales du site ne soient modifiees pour retirer le nom du Cojep. La rhetorique du pouvoir turc Les positions politiques des dirigeants du PEJ se rapprochent des arguments utilises par l'AKP. <<On parle d'un soi-disant genocide armenien, il n'a jamais ete prouve jusqu'a present>>, a ainsi declare le 24 avril le president du PEJ  dans une video . Contacte par  Le Figaro , Sakir Colak maintient ses propos. <<Laissons faire  \n                                 \n                                     <<On parle d'un soi-disant genocide armenien, il n'a jamais ete prouve jusqu'a present>>         Sakir Colak, president du PEJ, dans une video publiee le 24 avril sur Facebook     \n                             le travail aux historiens pour qu'on puisse voir s'il y a eu genocide, ou des faits reciproques lors d'une guerre qui a ete incontrolee>>, poursuit-il, alors que  27 pays dans le monde , dont la France et l'Allemagne, ainsi que le Parlement europeen, ont  reconnu formellement le genocide armenien de 1915-1916, qui a cause la mort de 1,2 a 1,5 million d'armeniens. Sakir Colak soutient aussi qu'<<il y a en Turquie beaucoup plus de democratie qu'on ne le croit>>. Il s'est d'ailleurs rendu au  meeting du president Erdogan , auquel 12.000 personnes ont assiste, en octobre 2015 a Strasbourg. Comme simple <<curieux>> selon lui: <<J'etais present dix minutes, un quart d'heure, je ne suis pas rentre dans la salle car il y avait trop de monde>>, indique-t-il. <<Cojep et PEJ ont tous les deux des affinites avec Erdogan>>, remarque Muharrem Koc, directeur de l'Astu, une association d'aide aux immigres turcs, basee a Strasbourg et classee a gauche. <<Ca fait partie de leur strategie>>, estime-t-il.  La dynamique ne se limite pas a la France. Au Pays-Bas,  le Denk , fonde par deux neerlandais d'origine turque, a envoye en mars 2017 trois deputes a la Chambre des representants. De son cote, le president du PEJ Sakir Colak espere que son parti atteindra 2% des voix au premier tour des legislatives, le 11 juin. Ce serait <<deja une bonne reussite>> selon lui. Avec au moins 1% des voix dans 50 circonscriptions, le PEJ pourrait toucher  l'aide publique de l'Etat , prevue au titre du financement public des partis.", "theme": "elections"}