{"id_art": "8ed13c8804517066673afc02640bca98", "title": "Coup de foudre en direct dans L'amour est dans le pre pour..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-02", "content": "L'histoire entre Emilie et Sebastien a debute bien avant la diffusion des portraits. <<Je suis fan de l'emission depuis la rencontre entre Pierre et Fred en 2012. Je suis abonnee au compte Facebook du programme et ils proposaient de liker pour avoir une chance de voir une video. Je suis tombee sur l'extrait du portrait de Sebastien et je me suis tout de suite dit: \"Ca peut exister un homme comme ca?\" Plus tard, lorsque j'ai decouvert son portrait en entier, je ne m'attendais pas a ce qu'il corresponde autant a l'homme que je recherchais>>, avoue-t-elle. Sebastien, de son cote, explique avoir eu un coup de coeur pour elle des la lecture de sa lettre: <<Il y avait tout ce que j'avais envie d'entendre. Elle a eu un coup de foudre pour moi en visionnant le portrait et moi en lisant son courrier>>. Leur entrevue au speed dating ne fait que confirmer leur premier ressenti. Emilie le mange du regard et Sebastien, lui, fond en larmes a la fin de leur entretien. Pour autant, l'agriculteur joue le jeu de l'emission et invite deux pretendantes. Emilie, evidemment, et Noura... <<On n'etait pas du tout copines, mais on est restees polies et courtoises>>, explique Emilie qui montre, des le debut du sejour, des signes de jalousie evidents. <<Mais cela n'a dure que 24 heures.>> En effet, des le lendemain de leur arrivee, Sebastien craque et embrasse sa belle dans son tracteur. <<J'avais peur qu'elle s'en aille, je devais faire quelque chose!>>, precise-t-il. Noura plie bagage et les deux amoureux restent seuls pour la fin de la semaine... Emilie prolonge meme son sejour et reste en tout dix jours. <<C'etait chouette de se retrouver sans les cameras>>, poursuit Sebastien. Ils passent ensuite quinze jours sans se voir mais s'appellent matin, midi et soir. <<On a toujours quelque chose a se dire>>, precisent-ils en choeur. Suivent ensuite le sejour chez Emilie et le week-end en amoureux sur l'ile de Re ou nous les avons quittes plus proches que jamais. Vivent-ils toujours le parfait amour? Reponse ce soir sur M6. TOURNAGE DE LA SAISON 13 La douzieme saison de  L'amour est dans le pre  connaitra son epilogue ce soir avec la deuxieme partie du bilan. Pour autant, comme l'emission est un succes (la semaine derniere, elle a encore devance TF1 avec 4,6 millions de fans), le tournage de la saison 13 a deja debute! Karine Le Marchand a en effet commence la mise en boite des portraits des futurs participants a l'emission.", "theme": "programme tv"}