{"id_art": "82fadd65ed452253618959180551abbb", "title": "Climat : Trump fissure l'unite internationale", "newspaper": "Le Figaro", "author": ["Jean-Jacques Mevel, Pierre Avril"], "date_publi": "2017-06-03", "content": "Correspondants a Saint-Petersbourg et Bruxelles Apres le <<non>> du president americain a l'Accord de Paris , l'Europe embrasse un autre champion et la Chine triomphe. Derriere une colere affichee contre la myopie de Donald Trump, les deux grands partenaires commerciaux ont saisi l'occasion sans hesiter pour forger une alliance inattendue - certains diront contre-nature - afin d'enrayer le dereglement climatique. A premiere vue, la partie qui s'engage a deja fait un grand vainqueur: la Chine, pollueur ndeg 1 et plus grande dictature de la planete. Au contraire des Etats-Unis, pollueur ndeg 2, elle apparait comme un partenaire solide et respectueux des regles internationales. A la difference de l'UE, pollueur ndeg 3, elle peut aussi se dispenser sans etat d'ame du soutien americain a l'Accord de Paris. La Republique populaire se felicite bien sur du succes d'image et d'estime que la Maison-Blanche vient de lui offrir sur un plateau: <<Nous avons remarque que nos actes et notre role dirigeant recoivent les applaudissements de la communaute internationale>>, releve avec une feinte modestie le ministere des Affaires etrangeres a Pekin.  \n                 \n                   Pour les Europeens, les choses sont un peu plus compliquees. A Bruxelles, en meme temps qu'ils pestaient contre le president Trump,  ils ont accueilli avec chaleur le premier ministre Li Keqiang venu pour un sommet prevu de longue date . Mais ils prennent d'emblee la precaution de circonscrire l'embellie a l'application integrale, voire <<acceleree>> de l'Accord de Paris.  Des deux cotes, le contentieux commercial reste invariable. Bruxelles denonce le dumping de l'acier, l'insuffisante ouverture des marches, les violations des droits de l'homme et l'expansion aeronavale en mer de Chine du Sud. La Banque mondiale classe la Chine au 78e rang mondial sur 190 pour le climat des affaires. Pekin, par la voix du premier ministre Li, reclame au contraire que l'UE lui decerne sans delai le statut convoite d'<<economie de marche>>. L'impasse demeure et elle a conduit le sommet a renoncer en derniere minute a une declaration finale. \n                                 \n                                     <<Il n'y a pas de retour au passe sur la transition energetique. Il n'y a pas de marche arriere sur l'Accord de Paris>>         Jean-Claude Juncker, president de la Commission     \n                             L'Europe, pourtant, a besoin de Pekin comme caution afin d'imposer l'idee que l'accord climatique n'est pas qu'une lubie de pays riches et pour demontrer aussi que le recours au charbon peut reculer partout. La Republique populaire se sert du meme accord pour accroitre encore ses investissements en energies vertes et etendre son influence dans des pays qui comptent sur l'argent chinois pour financer leur developpement. \n                 \n                   Le premier ministre Li et les deux presidents de l'UE, Tusk et Juncker, ont donc decline un solide argumentaire anti-Trump. D'abord, il n'est pas question de renegocier quoi que ce soit aux engagements pris en decembre 2015 par 195 des 197 pays de la planete. <<Il n'y a pas de retour au passe sur la transition energetique. Il n'y a pas de marche arriere sur l'Accord de Paris>>, insiste le president de la Commission. Les trois dirigeants ont aussi cherche a prevenir tout risque de contagion. Ils ont voulu contrer un autre mythe entretenu par le president americain: loin d'etre un frein a l'activite, la course aux energies propres est au contraire <<un moteur pour l'emploi, pour l'investissement et pour la croissance economique>>, precisait le texte finalement recale a la derniere minute. Brocarde par l'Europe et la Chine, Donald Trump peut toutefois se targuer d'avoir recu un soutien politique qui ne passera pas inapercu: celui de Vladimir Poutine. <<Je ne veux pas condamner le president americain>>, a declare le chef du Kremlin, ajoutant que la decision de Barack Obama, en 2015, d'endosser de tels engagements environnementaux, n'etait <<pas suffisamment reflechie>>.  Le president russe s'exprimait lors du  forum d'affaires de Saint-Petersbourg , au cours duquel un autre dirigeant mondial de premier plan,  le premier ministre indien, Narendra Modi , a reaffirme pour sa part son soutien a l'accord, tout en s'abstenant de denoncer l'argumentaire de la Maison-Blanche. <<Dans notre philosophie, la surexploitation de la nature est interdite. Les generations futures veulent respirer un air pur, nous ne pouvons pas leur enlever ce que nous leur devons>>, a simplement declare le chef de la deuxieme puissance demographique mondiale, dont la population paye un lourd tribut a la pollution. Le front anti-Trump, qui s'est constitue des jeudi soir, pourrait-il se deliter? \n                                 \n                                     <<Il faut penser a l'avenir de ces ouvriers qui risquent de tomber sous le seuil de pauvrete>>         Vladimir Poutine     \n                             <<Il faut penser a l'avenir de ces ouvriers qui risquent de tomber sous le seuil de pauvrete>>, a plaide Vladimir Poutine, epousant ainsi l'argumentaire social du president americain. Le chef du Kremlin a ironise au passage sur le temps froid et pluvieux qui sevit actuellement a Saint-Petersbourg. Une meteo capricieuse, qu'il <<ne faut pas mettre sur le dos de l'imperialisme americain et du president Trump>>. <<Don't worry, be happy>>, a-t-il meme fredonne en anglais (ne vous inquietez, soyez heureux!). Il a rappele que l'Accord de Paris n'entrera en vigueur pas avant 2021. Et que, d'ici la, il faudra <<travailler en commun, d'une maniere fructueuse>> avec Washington, repondant ainsi favorablement a la proposition de renegociation lancee par Donald Trump. Au passage, il a fait taire au sein de son propre gouvernement le camp des liberaux qui se prononcait encore, vendredi matin, en faveur d'une application des accords de Paris. Dans la matinee, le vice-premier ministre Arkady Dvorkovtich avait declare: <<Nous avons decide de nous joindre a cet accord. Je ne pense pas que nous changerons brusquement de direction.>> Sur le fond, la reaction de la Russie se comprend: son economie est basee sur les hydrocarbures meme si son secteur nucleaire, non emetteur de gaz a effet de serre, est tres developpe. Dans le cadre de <<Paris 2015>>, pas encore ratifie, Moscou est cense reduire ses emissions carbonees de 70 % d'ici a 2030. Lors du premier mandat de Vladimir Poutine, l'Academie russe des sciences avait deja appele le chef du Kremlin a ne pas ratifier le protocole de Kyoto, estimant qu'il etait <<depourvu de base scientifique>>. A l'epoque, le president russe n'avait pas tenu compte de cet avis. Ce qui ne l'a pas empeche, par la suite, de dedaigner les questions environnementales.  De meme, l'Inde de Narendra Modi a peu d'interets economiques objectifs a respecter les engagements de 2015. Ces derniers, ratifies l'an dernier, le jour de la date anniversaire de l'independance du pays, la contraignent a produire d'ici a 2030 au moins 40 % de son energie electrique sous la forme de sources non fossiles. Aujourd'hui, sa production electrique depend a 77 % du charbon. A Saint-Petersbourg, le leader indien a neanmoins plaide en faveur de <<l'innovation>> ecologique, alors que son pays commence a se distinguer dans le domaine de l'energie eolienne. Nul doute que le sujet sera largement evoque ce samedi a Paris, lors de la premiere rencontre de Modi avec Emmanuel Macron. Une visite qui tombe a pic. ", "theme": "international"}