{"id_art": "fef76527021b513863eda982d183c79a", "title": "Trente ans apres, les archives du proces de Klaus Barbie ouvertes au public", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-07-04", "content": "Il y a trente ans jour pour jour, et pour la premiere fois en France, la cour d'assises du Rhone condamnait chef de la Gestapo dans la region de Lyon  Klaus Barbie  pour <<crimes contre l'humanite>>. A cette occasion, la France a annonce lundi l'ouverture des archives de ce proces hors norme. >> Lire aussi -  Les trois vies revelees de Klaus Barbie Cette decision doit <<permettre de progresser dans la connaissance de ce proces aussi retentissant qu'emblematique>>, de <<favoriser toujours davantage le travail de memoire>> et de <<lutter contre le revisionnisme et l'oubli>>, selon un communique gouvernemental. Son proces fait partie des rares a avoir ete filmes pour les archives judiciaires. Ces documents, conserves aux Archives nationales et aux Archives du departement du Rhone, seront desormais librement consultables. Le verdict etait tombe dans la nuit du 3 au 4 juillet 1987, apres neuf semaines d'audience et six heures et demie de deliberation, dans la salle des pas perdus du palais de justice historique de la ville, qui avait ete amenagee exceptionnellement en salle d'audience pour faire comparaitre l'ancien officier nazi de 73 ans devant pres de 150 parties civiles, representees par 39 avocats, et plusieurs centaines de journalistes. Le <<boucher de Lyon>>, defendu par Jacques Verges, avait ete reconnu coupable de dix-sept crimes contre l'humanite et condamne a la prison a perpetuite. Il mourut en prison quatre ans plus tard a 77 ans. En fuite pendant 40 ans, puis extrade de Bolivie en 1983 grace au travail des epoux <<chasseurs de nazis>> Serge et Beate Klarsfeld, il fut juge pour la rafle de 86 juifs au siege lyonnais de l'Union generale des israelites de France en fevrier 1943, pour celle de 44 enfants juifs et de sept encadrants dans la <<colonie>> d'Izieu, non loin de la, en avril 1944, ainsi que pour l'organisation d'un convoi de Lyon a Auschwitz le 11 aout 1944. >> Lire aussi -  Deces de Simone Lagrange, temoin-cle du proces de Klaus Barbie Une serie de commemorations a Lyon A la tombee de la nuit, une illumination ornera lundi soir le batiment aux 24 colonnes qui borde la Saone . Puis l'Histoire resonnera de nouveau entre ses murs a l'occasion d'une ceremonie de commemoration organisee par les autorites judiciaires de Lyon, en presence de personnalites locales et de representants d'associations. Des archives video des temps forts du proces, entierement filme durant 37 jours, seront diffusees, precedees de textes lus par des comediens et rythmees par des intermedes musicaux. La ceremonie se terminera par une minute de silence. Cette commemoration s'inscrit dans une serie de conferences, d'expositions et de projections organisees a Lyon et dans les environs jusqu'au printemps 2018.", "theme": "actualite france"}