{"id_art": "dbfe5bbfcc0ecedf144fa4c321db0759", "title": "Quotidien : qui sont les membres de l'equipe de Yann Barthes ? ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-22", "content": "Depuis la rentree de septembre,  Quotidien  a pris le leadership des audiences des talk-shows de l'access prime time. Avec 1,4 million de telespectateurs de moyenne, la bande de Yann Barthes a devance la majeure partie du temps  Touche pas a mon poste! , un premier revers pour l'emission de Cyril Hanouna depuis 2012. Avec un gain de 200.000 telespectateurs en un an,  Quotidien  a su rebondir apres une premiere saison sur TMC portee par l'actualite politique. Le talk-show produit par Bangumi s'est diversifie en decryptant et en s'amusant d'un plus large domaine d'information. Outre la politique, le sport, la culture et le people, les medias et la television ont fait leur apparition. Avec des horaires stables, des rendez-vous reguliers bien ancres et des invites de premiers choix, Yann Barthes et ses equipes sont parvenus a fideliser des telespectateurs sans cesse plus nombreux. Au contraire de  Touche pas a mon poste! ,  Quotidien  travaille avec une equipe stable et restreinte. La legerete des sequences et chroniques humoristiques d'Eric et Quentin, du Flash Club, de Vincent Dedienne, de Nora Hamzawi, de Camille Lellouche et de Jonathan Lambert se completent a merveille avec le travail redactionnel des journalistes et des reporters. Qui sont-ils? Rapide presentation de chacun d'entre eux:   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Martin Weill\n                              Credits photo : TMC \n             \n\n\n \n  Martin Weill Le reporter a entame sa cinquieme saison au sein des equipes de Yann Barthes. Dans  Le Petit journal  d'abord, sur Canal+, puis dans  Quotidien , le globe-trotter de 30 ans issu de l'ecole superieure de journalisme de Lille a plusieurs fois fait le tour du monde et parcouru des milliers de kilometres pour couvrir, sur le terrain, l'actualite internationale. Durant la premiere saison de  Quotidien  sur TMC, il etait installe aux Etats-Unis pour suivre la campagne presidentielle et a presente, en juin dernier, son premier prime:  Trump, saison 1 .   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Azzedine Ahmed-Chaouch\n                              Credits photo : TMC \n             \n\n\n \n  Azzeddine Ahmed-Chaouch Le journaliste de 35 ans a debute au service des faits divers du  Parisien  en 2006 avant de rejoindre celui de la politique un an plus tard ou il a suivi de pres l'actualite du Front national. En 2009, il s'est engage avec M6 pour integrer la redaction du  19.45 . Auteur de deux ouvrages (aux Editions du moment),  Le testament du Diable, les derniers secrets de Jean-Marie Le Pen  en 2010 et  La France du Djihad  en 2014 (avec Francois Vignolle), il a rejoint Yann Barthes sur  Quotidien  en septembre 2016.   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Valentine Oberti\n                              Credits photo : TMC \n             \n\n\n \n  Valentine Oberti Apres une Licence d'Histoire a Nancy et une annee de cours de science politique a Paris, elle a integre l'ecole superieure de journalisme de Lille. Pigiste durant trois ans chez RFI, la Lorraine a ensuite travaille pour France 24 et Mediapart. Depuis septembre 2016, la journaliste de 35 ans fait partie de l'equipe de  Quotidien  apres etre passee par  Le Supplement  de Canal+. <<Derriere le cote cool du plateau, il y a beaucoup de boulot, c'est vraiment genial>>, a-t-elle confie a  L'Est Republicain   . <<Et puis, sur le fond, on se moque de tout et de tout le monde, surtout des politiques en decortiquant leur communication.>>   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Etienne Carbonnier\n                              Credits photo : TMC \n             \n\n\n \n  Etienne Carbonnier  Travailleur de l'ombre durant plusieurs annees, l'amateur de sport de 30 ans a confie au quotidien  L'Equipe    avoir debute comme stagiaire dans  C a vous  sur France 5 ou il preparait les fiches d'Alessandra Sublet et de Daphne Burki. En 2012, il a rejoint  Le Petit journal  sur Canal+ pour du decryptage politique. <<Je suivais les deplacements de Manuel Valls et Francois Hollande>>, se souvient-il. <<Je m'occupais aussi de la rubrique  Les Cancres de l'Assemblee .>> Il presente la chronique sportive decalee <<Transpi>> depuis 2016 et celle consacree a la television, <<Canap>>, depuis septembre dans  Quotidien .   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Paul Larrouturou\n                              Credits photo : TMC \n             \n\n\n \n  Paul Larrouturou Apres une Licence d'Histoire a Bordeaux et un Master Professionnel de Journalisme a Paris, le Bayonnais de 31 ans a travaille comme journaliste-enqueteur sur France 5, a ete pigiste pour l'emission  Les Observateurs  sur France 24, reporter pour France Bleu Azur et journaliste pour  Le Lab  d'Europe 1.  Depuis septembre 2016, il est reporter pour  Quotidien  et intervient avec beaucoup de pugnacite sur le terrain aupres des personnalites politiques.   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Lilia Hassaine\n                              Credits photo : Capture ecran TMC \n             \n\n\n \n  Lilia Hassaine Hypokhagne, Khagne, major de sa promotion a l'Institut Francais de Presse -  selon son CV en ligne  - cette jeune journaliste de 26 ans a debute comme pigiste au  Monde  et stagiaire au journal d'Arte avant d'integrer la redaction du JT de TF1 comme reporter. Depuis janvier 2016, elle travaille aux cotes de Martin Weill au sein des equipes de  Quotidien . Apres une premiere apparition dans  Trump, saison 1  en juin dernier sur TMC, elle a integre l'equipe des journalistes en plateau aupres de Yann Barthes depuis septembre.   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Julien Bellver\n                              Credits photo : Capture ecran TMC \n             \n\n\n \n  Julien Bellver A 35 ans, l'ancien redacteur en chef de Puremedias a rejoint  Quotidien  en septembre dernier pour devenir le specialiste medias de Yann Barthes.  Apres avoir travaille aupres d'Anne-Elisabeth Lemoine dans  L'edition speciale  de Canal+, il est devenu chroniqueur de  Medias, le mag  durant deux ans avec Thomas Hugues puis de  C l'hebdo  durant un an sur France 5. A la radio, il a coanime  Les Dessous de l'ecran  pendant deux ans sur RTL aux cotes de Philippe Robuchon.   Et aussi...   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Willy Papa\n                              Credits photo : Capture ecran TMC \n             \n\n\n \n  -  Willy Papa : comme Yann Barthes lors du lancement du  Petit journal people  dans  Le Grand journal  en 2004, il est celui que l'on entend mais qu'on ne voit pas (ou peu). Chaque jour, l'expert people de  Quotidien  est la voix off du  Petit Q .  -  Marc Beauge : chroniqueur mode de  Quotidien  depuis septembre 2016, apres etre passe par  Le Supplement  de Canal+, le redacteur en chef du magazine  Society  scrute et analyse les tenues vestimentaires des personnalites dans la  Fashion Hotline Service .", "theme": "programme tv"}