{"id_art": "d941948dd81da08e81fac34df2c0dfa1", "title": "Une frenesie d'OPA s'empare de la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "Apres un passage a vide lie a l'election presidentielle, les grandes manoeuvres sont reparties de plus belle a la Bourse de Paris. Dans un marche mondial des fusions et acquisitions pratiquement stable, la France fait des etincelles. Depuis le debut de l'annee, ces operations portent sur un peu plus de 2 425 milliards de dollars dans le monde, soit environ 3 % de plus qu'en 2016. Mais, en Europe, le volume d'affaires atteint pratiquement 899 milliards de dollars, soit 12 % de plus qu'il y a un an. Et sur la seule France, les operations, en hausse de 36 %, atteignaient 178 milliards de dollars a fin septembre, selon Goldman Sachs. <<Le marche francais represente ainsi pres de 20 % du marche europeen cette annee contre des niveaux historiques de 12 a 13 % en 2015 et 2016>>, constate Pierre Hudry, responsable des activites de banque d'affaires de Goldman Sachs pour la France, la Belgique et le Luxembourg.  \n La Bourse de Paris a ete le theatre de plusieurs operations de tres grande envergure, avec notamment l'offre publique d'echange lancee par Essilor sur Luxottica, qui doit donner naissance a un geant de l'optique valorise a pres de 50 milliards d'euros, le rachat des minoritaires de Christian Dior par LVMH pour un peu plus de 13 milliards, le mariage entre Safran et Zodiac dans l'aeronautique, celui d'Eurosic et de Gecina parmi les foncieres cotees, ou encore le rachat du danois Maersk Oil par Total pour pres de 7,5 milliards de dollars. La major francaise realise ainsi sa plus grosse acquisition depuis le rachat d'Elf en 2000.  \n Un carre magique de conditions favorables \n Cette frenesie d'acquisitions est favorisee par un environnement tres favorable, avec des montagnes de cash disponible, des taux d'interet au plancher, une croissance economique dynamique et des profits importants. Les flots de liquidites que deversent les banques centrales depuis des annees sur les marches et l'extreme faiblesse des taux facilitent considerablement ces operations. <<Les entreprises trouvent des financements sans difficulte et a des conditions toujours tres avantageuses>>, constate Sonia Bonnet-Bernard, associee chez Ricol Lasteyrie Corporate Finance-EY France.  \n Le retour de la croissance economique en Europe, et notamment en France, joue egalement un role determinant. L'Insee vient tout juste de revoir a la hausse sa prevision pour 2017 et table desormais sur 1,8 %, contre 1,6 % auparavant. Une premiere depuis 2011. La croissance accelere aussi en zone euro, ou elle devrait grimper a 2,2 % cette annee, contre 1,7 % l'an dernier. Les societes francaises qui realisent les trois quarts de leur activite dans la zone euro devraient pleinement en beneficier.  \n En effet, si les OPA fleurissent a la Bourse de Paris, <<c'est aussi que les societes francaises disposent de cash et sont en pleine forme>>, avance Marc Lefevre, associe EY France. Selon les calculs du cabinet PwC, au premier semestre, les entreprises du CAC 40 ont engrange plus de 50 milliards d'euros de benefices. C'est 22 % de mieux qu'en 2016 et un chiffre jamais vu en seulement six mois. La voie est ouverte pour atteindre un record absolu de 100 milliards d'euros de profits annuels.  \n Pour Hubert Bouxin, directeur en charge de la banque d'investissement chez HSBC, ce climat propice n'explique pas a lui seul le formidable dynamisme des derniers mois. Pour que les entreprises passent a l'acte, il faut un element declencheur. <<La perspective d'une eventuelle remontee graduelle des taux, avec a la cle des conditions de financement moins favorables, a joue le role d'accelerateur pour bon nombre d'operations>>, affirme ce specialiste. Pour Pierre Hudry, chez Goldman Sachs, l'element cle est le retour de la confiance des entreprises qui se confirme a chaque enquete. Selon lui, <<la vague de reformes initiees en France et un environnement macroeconomique qui s'ameliore devraient inciter les dirigeants a passer a l'offensive>>.  \n Le secteur financier en ligne de mire \n Dans le detail, le secteur le plus actif est celui des biens de consommation qui represente a lui seul 34 % des volumes. Dans ce compartiment de la cote, apres le rapprochement d'Essilor et Luxottica et, dans le luxe, l'operation de LVMH sur Dior, les regards se tournent desormais vers Kering, qui pourrait se separer de Puma, desormais redresse. L'industrie figure egalement en bonne place avec 26 % des operations, devant les technologies et l'immobilier (11 % chacun).  \n Le secteur financier, etrangle par les taux bas, est encore reste pratiquement immobile, avec seulement 4 % des volumes de transactions recensees a la Bourse de Paris depuis le debut de l'annee. Mais il pourrait se reveiller rapidement. Les banques se sont largement delestees des creances douteuses qui encombraient leurs bilans et devraient progressivement retrouver des marges de manoeuvre avec la hausse previsible des taux d'interet. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Une frenesie d'OPA s'empare de la Bourse de Paris \n                         Une frenesie d'OPA s'empare de la Bourse de Paris \n                         Air Liquide Goldman Sachs passe a l'achat \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}