{"id_art": "8856efd2c7de3fdf7198a2875f743641", "title": "Des elus republicains vises par une fusillade pres de Washington", "newspaper": "Le Figaro", "author": ["Philippe Gelie"], "date_publi": "2017-06-15", "content": "De notre correspondant a Washington Anticipant une forte chaleur, l'equipe de baseball des republicains du Congres avait decide de s'entrainer au petit matin sur son terrain habituel a Alexandria, banlieue proche de Washington. Un match de gala etait prevu ce jeudi soir contre les elus democrates au Nationals Park de Washington, le stade de l'equipe professionnelle locale. \n                                 \n                                     Selon les temoins, l'homme a tire plus de cinquante fois sur les joueurs a decouvert, avant d'etre abattu par la police     \n                             Vers 7 heures du matin, les participants - une quinzaine d'elus de la Chambre des representants, deux senateurs et quelques assistants parlementaires - ont ete pris pour cibles par un tireur arme d'un fusil semi-automatique. Selon les temoins, l'homme a tire plus de cinquante fois sur les joueurs a decouvert, avant d'etre abattu par la police. Cinq personnes ont ete blessees, dont le <<whip>> de la majorite republicaine a la Chambre des representants, Steve Scalise, elu de Louisiane et numero trois dans la hierarchie parlementaire. Dans une intervention televisee en fin de matinee, Donald Trump en personne a annonce que le tireur etait mort de ses blessures. Il a aussi rendu hommage aux deux agents de la police du Capitole qui, bien que touches, ont neutralise le tireur avec leurs armes. Sans eux, <<c'aurait ete un massacre>>, a declare le senateur du Kentucky Rand Paul, present sur place. Deux des blesses seraient dans un etat <<grave>>, mais aucune vie ne serait en danger. Touche d'une balle a la hanche, Steve Scalise a ete opere en urgence a l'hopital George Washington. Il est toujours dans un etat critique, apres avoir recu plusieurs transfusions sanguines. <<D'autres operations seront necessaires>>, precise l'etablissement. Donald Trump l'a assure <<des prieres du monde entier>> avant de lui rendre visite, en compagnie de son epouse. Securite renforcee au Capitole Le tireur a ete identifie par la police comme James T. Hodgkinson, 66 ans, de Belleville dans l'Illinois, chomeur depuis que sa petite entreprise avait perdu sa licence en novembre 2016. Ses motivations seraient politiques: il etait mecontent de l'election de Donald Trump et s'etait rendu a Washington environ un mois plus tot pour manifester. La, il aurait vecu dans des conditions precaires, se douchant au club YMCA d'Alexandria ou il a commis son attaque. <<Tout ce qu'il possedait tenait dans son sac de gym>>, a confie au  Washington Post  l'ancien maire de la ville, Bill Euille, qui le croisait chaque matin. L'an dernier, Hodgkinson avait fait campagne dans l'Iowa pour le democrate Bernie Sanders, lequel a denonce <<un acte repugnant qui me rend malade>>.  \n                                 \n                                     Le tireur a ete identifie par la police comme James T. Hodgkinson, 66 ans, de Belleville dans l'Illinois, chomeur depuis que sa petite entreprise avait perdu sa licence en novembre 2016     \n                             Le Congressional Baseball Game for Charity, une tradition remontant a 1909, attire chaque annee jusqu'a 10.000 spectateurs et permet de lever 600.000 dollars pour des causes charitables locales. Les republicains l'avaient emporte 8 a 7 l'an dernier, apres plusieurs annees de domination democrate. Le representant de Georgie Barry Loudermilk, membre de l'equipe de baseball, a suggere que les elus puissent etre armes pour se defendre, malgre l'interdiction du port d'armes a Washington. Quatorze membres du Congres et quatre presidents ont ete assassines dans l'histoire politique americaine. En mars dernier, une femme atteinte de troubles mentaux avait fonce sur deux policiers a proximite du Capitole. Un an plus tot, un homme arme avait ete abattu sur les marches du Congres. En 1998, un assaillant y avait tue deux officiers de police.  La securite a ete renforcee autour du Capitole, ou les votes prevus mercredi ont ete annules, ainsi qu'autour de la Maison-Blanche. Donald Trump,  dont c'etait le 71 e  anniversaire , a annule le discours qu'il devait prononcer en debut d'apres-midi au departement du Travail. Des ballons colores ont cependant continue a s'envoler toute la matinee sur son compte Twitter. ", "theme": "international"}