{"id_art": "ef6b8827fe070fc214987689b4e241b6", "title": "La Bourse de Paris fait un pas en arriere - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-04", "content": "L'indice CAC 40 perdait 0,68% a l'ouverture a 5.088,28 points. Vendredi, il avait fini en hausse de 0,74% a 5.123,26 points. \n Wall Street a pour sa part fini sur une legere progression avant un week-end prolonge en raison d'un jour ferie ce lundi aux Etats-Unis. \n <<Dans une semaine dominee par les decisions des banques centrales, celle d'Australie, celle du Canada et la Banque centrale europeenne (BCE), le week-end a une fois de plus ete domine par une provocation de la Coree du Nord apres que le pays a mene un nouveau test nucleaire>> ayant entraine une vive reaction des Etats-Unis, de la Coree du Sud et du Japon, a commente dans une note Michael Hewson, un analyste de CMC Markets.  \n En revendiquant dimanche l'essai reussi d'une bombe nucleaire, a hydrogene selon Pyongyang, la Coree du Nord s'est attiree de vives condamnations au sein de la communaute internationale, y compris de la part de la Chine, son principal allie. Il s'agit de son sixieme essai nucleaire, le plus puissant a ce jour. \n Les Etats-Unis ont menace dimanche la Coree du Nord d'une <<reponse militaire massive>> au cas ou elle menacerait leur territoire et le Conseil de securite de l'ONU doit se reunir lundi en urgence. \n <<Sans surprise, nous avons vu les marches asiatiques reculer et en Europe, les indices sont en repli ce matin alors que le franc suisse et l'or gagnent du terrain et que les valeurs refuges entrent en piste>>, a-t-il complete. Du cote des indicateurs, la seance s'annonce plutot calme puisque les investisseurs americains seront absents pour cause de Labor Day. \n En zone euro seront toutefois publies les prix a la production industrielle pour le mois de juillet. Les immatriculations de voitures neuves pour le mois d'aout en Allemagne sont aussi a l'agenda. \n VALEURS A SUIVRE \n Vivendi : Mediaset et son principal actionnaire Fininvest, holding de la famille Berlusconi, reclament en justice 3 milliards d'euros au geant francais des medias pour sa montee <<hostile>> au capital du groupe de TV italien, selon le rapport financier semestriel publie par le groupe de Vincent Bollore. \n Bollore : le groupe a vu son benefice net reculer de 3% au premier semestre, a 333 millions d'euros en l'absence de dividende de Vivendi a la suite de son integration en totalite dans les comptes du groupe. \n Air France-KLM  : la compagnie aeriennen tient ce lundi une assemblee generale sur l'entree a son capital de Delta et China Esatern qui detiendront chacun 10% du groupe europeen. \n Blue Solutions : Blue Solutions, dont le groupe Bollore est remonte au capital cet ete pour en detenir plus de 96%, a continue de voir ses resultats se degrader au premier semestre, alors que les ventes de batteries ont continue de s'eroder. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           979 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Andreas Mikkelsen termine la saison chez Hyundai \n                         Top 5 de la 5e journee (lundi) : Timofey Mozgov tout en puissance (video) \n                         Top 5 de la 5e journee (lundi) : Timofey Mozgov tout en puissance (video) \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           26 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La grogne monte autour des emplois aides \n                         Colombie: soeur Maria Valentina va rapper pour le pape Francois \n                         L'ile de Paques va creer une des plus grandes aires marines protegees \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}