{"id_art": "1bc5beb089e0db8a7261bc14258dc5bb", "title": "Objectif de cours atteint: prise partielle de benefices sur Vexim - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Nous avions recommande le titre a l'achat le 24 mars a 10,90 euros et mis le titre dans le portefeuille Offensif du Figaro Bourse.  Aujourd'hui apres de 50% de hausse l'espace de trois mois, nous avons decide de prendre la moitie de nos benefices. \n Notre pari etait de jouer l'arrivee de la societe a l'equilibre cette annee. Vexim venait de publier un chiffre d'affaires en progression de 33% a 18,5 millions d'euros, avec une perte operationnelle passee de 4,8 ME en 2015 a 3,2 ME en 2016. La direction avait alors declare qu'elle etait heureuse d'annoncer qu'au second semestre, la perte operationnelle s'est limitee a 0,3 ME et un resultat net est symboliquement positif a hauteur de 0,1 ME, grace aux elements financiers positifs. \n Ces bons resultats ont incite de nombreux cabinets d'etudes a relever leur objectif de cours sur la valeur. La hausse s'est recemment acceleree avec l'approbation reglementaire de l'ANVISA, l'agence nationale de surveillance sanitaire au Bresil, pour commercialiser le SpineJack, le produit phare de la societe. Cet enregistrement devrait apporter a Vexim de nouvelles perspectives de croissance sur le marche cle de l'Amerique Latine. Vexim estime que le Bresil represente aujourd'hui, a lui seul, un marche de 15 ME dans le domaine des fractures vertebrales par compression \n Les analystes de Invest Securities visent desormais un objectif de cours de19 euros. Un peu plus modestes, ceux de Gilbert Dupont esperent un cours de 18,20 euros. Le potentiel de developpement du SpineJack sur les marches europeens et internationaux notamment Etats-Unis est juge tres prometteur. Vexim prevoit de soumettre le dossier reglementaire de SpineJack aux Etats-Unis au cours du dernier trimestre, pour un lancement commercial envisage au premier semestre 2018. Le conseil d'administration a par ailleurs soutenu le projet d'un transfert de la cotation des actions de la societe vers le marche reglemente d'Euronext Paris, sans levee de fonds. \n Notre recommandation sur  VEXIM: PRISE PARTIELLE DE BENEFICES \n Notre premier objectif de cours de 16 euros est atteint. En bonne gestion, nous recommandons de vendre la moitie de la position, car le titre est porte par un flux de nouvelles exceptionnellement favorable qui a peu de chance de repeter avec la meme intensite. Nous avons coupe la moitie de la position ce matin dans le cadre du portefeuille Offensif. Nouvelle objectif a 20 euros a un horizon de 18 mois. \n Cours a date du conseil:  16,70 EUR \n Objectif de cours:  20 EUR soit un potentiel de +20% \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Objectif de cours atteint: prise partielle de benefices sur Vexim \n                         Salon du Bourget: les groupes aeronautiques francais en pleine forme \n                         ALD: un placement de long terme, avec des perspectives de rendement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}