{"id_art": "189f96640a2b14020d3b5af135e61812", "title": "Combien rapporterait la vente du siege du Parti socialiste ?", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-02", "content": "Avec sa defaite a l'election presidentielle et celle tres probable aux legislatives, l'avenir du  Parti socialiste  (PS) s'ecrit en pointilles. A tel point que  certains n'hesitent pas a parler de <<faillite financiere>> . Une descente aux enfers qui pourrait accelerer la vente de son  historique siege du 10, rue de Solferino , situe dans le tres chic quartier du 7e arrondissement de Paris, a deux pas de l' Assemblee nationale . Mais a quel prix? L'un des specialistes du marche immobilier s'est prete a cet exercice. >> Lire aussi -  La politique du Logement se decidera a l'hotel de Castries     Rachete en 1986 a la mutuelle de la fonction publique pour 53 millions de francs (un peu plus de 8 millions d'euros), cet hotel particulier de 3000 metres carres (ou travaillent 130 permanents) pourrait etre vendu actuellement pour la meme somme mais en euros. <<En faisant une simple mise a jour avec l'evolution de l'indice general des prix du 7e, l'hotel particulier peut etre estime a 57 millions d'euros (19.000 euros par m2). Si on evalue ce bien en considerant qu'il s'agit d'un ensemble d'habitation -ce qu'il n'est pas aujourd'hui- et en tenant compte de transactions recentes dans le quartier, nous obtenons le chiffre de 53 millions d'euros (17.600 euros par m2) Et c'est sans compter les <<10 a 15 millions de travaux de renovation>> pour transformer le siege du parti politique en logement. Soit une valorisation globale de quelque 70 millions d'euros apres travaux. <<Dans ce quartier, les hotels particuliers se vendent autour de 20.000 euros le m2 mais ils sont en tres bon etat>>, precise Sebastien de Lafond. \n   <<Ce genre de bien situe dans un tel quartier peut interesser plusieurs types d'acheteurs>>  Sebastien de Lafond, president et fondateur de Meilleursagents.com \n Reste a savoir quel type d'acheteur pourrait etre interesse. <<Tout est possible, repond le president de Meilleursagents. Ce genre de bien situe dans un tel quartier peut interesser plusieurs categories acheteurs. Il pourrait s'agir aussi bien de particuliers tres fortunes, d'etrangers du Moyen ou de l'Extreme-Orient, notamment des Chinois, voire des institutionnels type fonds de pension, mais qui en feraient plutot des bureaux.>> >> Lire aussi -  Decouvrez l'un des plus beaux hotels particuliers de Paris     Depuis deux ans, plusieurs membres du PS, parmi lesquels quelques frondeurs, militent en faveur du demenagement du siege dans un quartier plus populaire et donc plus abordable. Une idee defendue par Segolene Royal lorsqu'elle ambitionnait de prendre la tete du Parti socialiste en 2008. <<Nous ne sommes pas assignes a residence a Solferino. Il faut des lieux davantage en contact avec la societe>>, explique le depute de la Nievre, Christian Paul.  Un groupe de jeunes elus du PS, reunis sous la banniere <<Inventons demain>>, proposait meme de demenager le siege du PS en banlieue parisienne et plus exactement en Seine-Saint-Denis (93). Ils decrivaient, a l'epoque, le batiment de la rue de Solferino comme un <<immeuble bourgeois, peu fonctionnel, protege par d'epaisses grilles d'acier>> et <<situe dans l'arrondissement le plus cher de la ville la plus chere de France>>. Aujourd'hui, le 7e est le troisieme arrondissement le plus cher de France (11.480 euros par m2), selon les chiffres publies cette semaine par la Chambre des notaires, derriere le 6e (12.320 euros par m2) et le 1er (11.740 euros par m2).", "theme": "article"}