{"id_art": "ee789e86c5d69399c2b01ebea6dff8f1", "title": "Intel lance un PC de la taille d'une carte de credit", "newspaper": "Le Figaro", "author": ["Nicolas Brouste"], "date_publi": "2017-06-02", "content": "La miniaturisation des ordinateurs se poursuit. Intel a annonce la date de sortie de son PC carte de credit lors de salon Computex a Taipei. Baptise Compute Card, il avait ete presente au CES de Las Vegas en 2017. L'ordinateur de poche mesurant 5,5 centimetres sur 9,5 devrait etre disponible a l'achat en aout 2017. En depit de sa petite taille, la machine embarque des caracteristiques solides: 4 Go de RAM et une memoire allant de 64 a 128 Go. Plusieurs processeurs sont disponibles en fonction des modeles: un Pentium, un Celeron et des Intel Core I3 et I5. L'entreprise propose son nouveau produit sous quatre formes differentes. Intel ne veut pas d'un simple micro-PC. Il veut creer un ordinateur pouvant servir de systeme embarque dans d'autres appareils, dans l'affichage public, dans les caisses automatiques. Le fabricant d'electronique a pour objectif de faire de son produit la solution multi-usage pour les entreprises. Les partenaires de la marque, Lenovo, HP, et Dell, travaillent actuellement sur la machine mais n'ont pas encore detaille leurs projets. Les professionnels dans le viseur d'Intel Pour l'instant, Intel a developpe un dock compatible avec la Compute Card. L'objet dispose de differents ports et d'un systeme de ventilation. L'objectif assume de la machine est d'aider les developpeurs a creer des produits compatibles avec le mini-PC. La societe americaine cherche a vendre son produit aux entreprises et aux autres fabricants d'electronique. Un ordinateur de petite taille facile a integrer dans des ecrans ou des objets connectes permet aux societes d'economiser sur les circuits imprimes. L'entreprise avait deja attaque le marche des micro-PC avec le Compute Stick. L'appareil permettait d'avoir un ordinateur complet dans un objet ayant la taille d'un <<paquet de chewing-gum>>. Il visait cependant le grand public autant pour les usages professionnels que personnels. Le nouveau modele cherche par contre a s'imposer comme un systeme embarque pour les professionnels de l'electronique. Intel se positionne face au Raspberry Pi, un concurrent en Open Source, qui fonctionne avec un processeur ARM.", "theme": "secteur"}