{"id_art": "190d8217cc12c95f85438b4a855f23cc", "title": "Cinq cles pour comprendre Dark, le nouveau phenomene de Netflix ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "Une fiction entre thriller, chronique sociale et fantastique  Dark  se deroule dans l'Allemagne de 2019.  La commune de Winden se reveille avec effroi , lorsqu'elle apprend la disparition en foret de Mikkel. Le gamin de 12 ans, fan absolu d'Houdini, accompagnait son frere aine et ses camarades de lycee dans une sortie nocturne illicite. Le drame met a jour les doubles vies et relations fracturees entre quatre familles. Ses dix episodes addictifs reposent sur un etonnant melange entre Premier contact (le temps est-il lineaire?) et  Stranger Things  pour l'ambiance etouffante des petites villes,  son parfum annees 80.   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Jantje Friese et son complice, le realisateur Baran bo Odar.\n                              Credits photo : Andreas Rentz/Getty Images for Netflix \n             \n\n\n \n  Le feuilleton a vu le jour a l'automne 2015 lorsque Netflix courtise les scenaristes et realisateurs allemands pour lancer sa premiere serie originale <<made in Germany>>. Jantje Friese et son complice realisateur Baran bo Odar ont porte des films d'action et de genre remarques, tel  Who I am  sur le monde des pirates informatiques. Le drame a tape dans l'oeil de Netflix qui souhaitait une serie derivee. Toutefois les interesses ont decline. <<Nous n'aimons pas revisiter nos oeuvres et il nous semblait que  M. Robot  faisait deja un travail merveilleux>>, confient-ils au  Figaro .  En revanche le duo a fouille dans ses tiroirs pour voir quel synopsis inedit ils pouvaient proposer. <<On est tombe sur un ancien projet de serie criminelle, inspiree de l'affaire Dutroux, qu'on avait concu pour la tele britannique>>, se souvient Jantje Friese. <<Nous trouvions qu'il lui manquait quelque chose jusqu'a ce qu'on tombe dans nos archives sur un recit de voyage dans le temps. Les combiner a ete un declic!>>. Stephen King et le photographe Gregory Crewdson comme egeries Les premieres scenes de  Dark  rappellent fortement  Stranger Things . Meme bande d'ados curieux, meme bois effrayants. La similitude, fortuite, s'efface assez vite. <<Quand Netflix a lance  Stranger Things , on avait fini les scenarios de  Dark >>, pointe Baran bo Odar. Lui et Jantje Friese revendiquent des influences communes avec les freres Duffer. <<Comme eux, nous avons ete biberonnes a Stephen King, avec  Ca  et  Stand by me . Nos deux series explorent le malaise des petites villes. Ayant grandi, nous aussi, dans les annees 80, cette decennie est notre madeleine de Proust. Qui ne reve pas de revisiter son enfance?>>, reconnait le realisateur. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Netflix \n             \n\n\n \n  Mais si le maitre a penser des Duffer etait Steven Spielberg ou Ridley Scott, Jantje Friese et Baran bo Odar ne jurent que par  Twin Peaks  de David Lynch et par le photographe new-yorkais  Gregory Crewdson . L'artiste contemporain met en scene ses cliches comme un realisateur et transforme les coquets interieurs et jardins en visions effrayantes et derangeantes. <<J'ai montre son catalogue a tous mes techniciens>>, jure Baran bo Odar.  Un miroir de l'ame allemande Dark  suinte d'une noirceur, parfaitement adapte a son titre. Cette atmosphere de <<German noir>> a pris par surprise ses createurs. <<On pensait avoir livre une histoire universelle sur la famille, les secrets, les passions et les regrets jusqu'a ce que les journalistes etrangers pointent du doigt une forme d'angoisse existentielle tres germanique>>, admet Jantje Friese. Et de remarquer: <<On ne ressort pas indemne d'avoir declenche deux Guerres mondiales effroyables, ni tue des millions de gens>>.  Il n'est pas non plus anodin que l'etape charniere de 1986 corresponde a la catastrophe de Tchernobyl. L'Allemagne a ete a la pointe des preoccupations environnementales. <<Nous etions enfants et nous avons realise pour la premiere fois que l'apocalypse etait possible. Nos parents nous disaient de ne surtout pas jouer dehors et d'eviter la pluie>>, se souvient la paire. Avec  Dark , ils esperent faire changer le regard du public sur la fiction allemande. Un espace qui ne resume pas, assenent-ils, aux sempiternels et poussiereux flics de Derrick ou Tatort. <<On assiste a plus d'audace, d'incursion dans le genre, comme le fantastique>>, saluent-ils. Et de faire remarquer: <<le bon accueil de Toni Erdmann a Cannes a aussi ete un signe decisif>>. Un voyage dans le temps aux regles definies Dark s'articule autour de va-et-vient entre trois epoques, distinctes de 33 ans chacune: 1953, 1986 et 2019.>>. Jantje Friese et Baran bo Odar ont accumule les recherches pour construire un univers coherent, regi par des regles strictes qui ont un fondement scientifique (on n'eventera pas leur strategie). <<Il aurait ete impossible d'entremeler trois chronologies differentes sans un minimum de methode. On a donc lu sur Einstein, sur la theorie de la relativite, sur Stephen Hawkins et sur les trous noirs>> revele Jantje Friese. Une distribution tentaculaire \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Dans <<Dark>>, il faut un peu de patience pour comprendre qui est qui et quels sont les liens familiaux entre les protagonistes. Pour cause, il existe une quarantaine de personnages!\n                              Credits photo : Andreas Rentz/Getty Images for Netflix \n             \n\n\n \n  Dans  Dark , il faut un peu de patience pour comprendre qui est qui et quels sont les liens familiaux entre les protagonistes. Pour cause, il existe une quarantaine de personnages! En raison des sauts dans le temps, il n'est pas rare qu'un heros soit interprete par deux voire trois acteurs differents en fonction des epoques. Le casting a ete delicat une entreprise de longue haleine. Il fallait que comediens adultes, vieillissants ou adolescents affichent une certaine ressemblance. Certains ont du porter des lentilles de contact pour harmoniser la couleur des yeux. Jantje Friese et Baran bo Odar ont eu carte blanche pour travailler avec des acteurs moins connus du grand public et des debutants. Les showrunners ont notamment choisi des comediens ayant une solide experience theatrale, a l'instar de Jordis Triebel et Maja Schone. Le tournage a ete tout aussi titanesque: 150 jours passes en grande majorite dans le froid et sous les feuillages et la pluie.", "theme": "programme tv"}