{"id_art": "b0b28e1f7487c0cfd847acc050a2077e", "title": "Vincent (Koh-Lanta) : <<Il n'y a aucune animosite avec..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "\n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Vincent, Mathilde, Frederic et Clementine ((c) TF1)\n                     \n\n\n \n  Arrive dans l'aventure trois jours apres les autres candidats, en compagnie de Claire et de Sebastien, Vincent avait integre l'equipe des jaunes puis celle des bleus. Premier elimine de la tribu reunifiee, l'ancien rugbyman professionnel avait ete repeche  suite a l'abandon medical de Manuella . En finale aux cotes de  Clementine , Mathilde et Frederic, il va aborder l'epreuve de l'orientation avec l'espoir d'aller au bout et de remporter les 100.000 euros du vainqueur. >>  A lire aussi, la premiere interview de Vincent apres son elimination     Vincent, qu'aviez-vous eu le temps de faire entre votre elimination et votre retour dans l'aventure? Pas grand-chose. Je m'etais lave le plus possible, surtout les dents et les cheveux. Et, bien sur, j'avais mange et dormi. Toutes ces choses qui nous manquent et qui sont problematiques durant notre  Koh-Lanta . Puis le matin, je m'etais leve pour prendre mon petit-dejeuner et faire un footing. On etait venu me voir pour me dire: <<mauvaise nouvelle, tu ne peux pas prendre ton petit-dejeuner mais bonne nouvelle, tu retournes dans le jeu>>. J'etais interloque pendant quelques secondes et, ensuite, j'etais tres content. Quel etait votre etat d'esprit en revenant dans cette tribu reunifiee qui vous avait elimine? Je n'avais aucun esprit de revanche, je prenais ce retour comme un super bonus. Normalement, j'aurais du passer les deux semaines suivantes dans l'hotel du jury final. Donc j'etais determine a profiter de cette deuxieme chance a fond avec un maximum de plaisir. Je voulais gagner le plus d'epreuves possible. D'ailleurs, vous remportez de suite l'epreuve d'immunite... C'est mon plus beau souvenir sur  Koh-Lanta . Je debute la journee dans l'hotel du jury final. Finalement, je reviens dans le jeu et je gagne une superbe epreuve. J'etais sur un nuage. Au fil des jours, arrive-t-on a s'habituer aux conditions de survie de  Koh-Lanta  ? Non, ca devient de plus en plus dur. Je suis revenu euphorique dans l'aventure, j'ai beaucoup donne sur le camp pour aider les autres et j'ai fini par ressentir un coup de fatigue. Mon corps ne savait plus ou il en etait. Mentalement, on sait que la fin approche et on pense a nos proches qu'on va bientot revoir. Mais physiquement, on accuse le coup. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Vincent au debut et a la fin de l'aventure (images TF1)\n                     \n\n\n \n  L'epreuve de confort ou une rencontre avec vos proches est en jeu est particulierement cruelle... On sait que c'est un passage oblige dans  Koh-Lanta  lorsqu'on va jusqu'au bout. Nous en avions parle entre nous avant de nous rendre sur l'epreuve, sans savoir exactement ce qui nous attendait. Nous avons tous essaye de prendre du recul. Il n'y avait jamais rien de personnel dans nos choix, chacun a essaye de defendre ses chances. Mais c'est vrai que, sur le moment, ca fait mal de perdre. Vous en avez voulu a Clementine d'avoir propose son double vote a Frederic pour profiter du gain du confort. En voyant l'episode sur TF1, avez-vous eu la meme perception des choses? Oui, rien n'a change. Maintenant, cela fait plusieurs mois que le tournage est passe et je suis moins a fleur de peau que sur l'instant. Dans des conditions normales, j'aurais certainement reagi de maniere plus mesuree face a Clementine. Mais je maintiens que je ne cautionne pas ce comportement, aussi bien dans la vie que sur  Koh-Lanta . J'ai eu l'occasion d'en reparler avec elle par la suite et les choses sont claires entre nous. Il n'y a aucune animosite. Apprehendiez-vous les difficultes de l'epreuve d'orientation? Cela peut paraitre etrange mais, pour moi, l'epreuve mythique de  Koh-Lanta , c'est celle-ci et pas les poteaux. J'avais envie d'y etre confronte parce que c'est celle qui me fait le plus peur. La peur de ne pas etre a la hauteur. J'avais la pression et une enorme envie de la reussir. Si vous veniez a remporter les 100.000 euros du vainqueur, que feriez-vous avec cet argent? J'ai achete une maison il n'y a pas longtemps que ca permettrait de mettre du beurre dans les epinards. Ce serait aussi l'occasion de faire un super voyage en famille.   Vincent Roux sur Internet - Twitter:  @VincentKLOff - Instagram:  @vincent_kohlanta - Facebook:  @vincentkohlanta - SnapChat: / \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les 18 aventuriers de Koh-Lanta Cambodge sur TF1\n                              Credits photo : Philippe Le Roux / ALP / TF1 \n             \n\n\n", "theme": "programme tv"}