{"id_art": "9a6896cd2ddab7c1cfd6afa65049e6d2", "title": "Programme TV du mardi 12 decembre 2017 : ce qu'il faut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-12", "content": "Pour vous aider a faire votre choix parmi les emissions de ce mardi 12 decembre, la redaction du  Figaro  vous a selectionne quelques emissions a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Le grand restaurant    - a 21h00 sur NT1 Le chef d'un Etat sud-americain vient diner au Grand Restaurant, dont monsieur Septime (Louis de Funes) est le maitre: un patron star pour un etablissement cinq etoiles sur les Champs-Elysees! Mais soudain, le souverain disparait... Au debut, Septime beneficie de la mediatisation de cette mysterieuse disparition et devient bientot une veritable vedette. Mais tres rapidement il est soupconne. Dans ce grand restaurant, replique du prestigieux Ledoyen a Paris, Louis de Funes joue un classique de son repertoire. Une comedie trois etoiles a consommer sans moderation. A lire sur ce programme - Le film a voir ce soir: Le Grand Restaurant   Star Wars: La menace fantome    - a 21h00 sur TF1 La Republique est plongee dans la tourmente: la puissante et cupide Federation du Commerce a envoye ses vaisseaux de guerre sur la planete Naboo. Cependant, sa souveraine, la reine Amedala, refuse de se soumettre. Deux chevaliers Jedi, Qui-Gon Jinn et Obi-Wan Kenobi, sont envoyes par le Chancelier supreme de la Republique pour regler par la diplomatie ce conflit qui menace la paix de la galaxie. En chemin, pris sous le feu ennemi, ils sont forces d'atterrir sur la planete Tatooine. A la veille de la sortie du huitieme episode, TF1 rediffuse l'ensemble de la saga. A lire sur ce programme -  Mark Hamill: <<Luke Skywalker est bien plus interessant que moi>>     Syrie, le cri etouffe    - a 23h00 sur France 2 Le documentaire  Le Cri etouffe  recueille les temoignages rares et courageux des femmes passees dans les geoles de Bachar el-Assad. Elles y evoquent les violences sexuelles dont elles ont ete victimes. Bouleversant. A lire sur ce programme -  Syrie: France 2 brise le silence sur le viol     Le Meilleur Patissier  - a 21h00 sur M6 C'est l'heure de la grande finale! Apres huit semaines de concours, les trois patissiers amateurs encore en lice vont s'affronter une derniere fois sur le theme du jardin extraordinaire. Dans l'epreuve du classique revisite, les candidats devront reinterpreter un classique: le framboisier. Ils devront rivaliser de finesse pour bluffer le jury tout en conservant les trois elements fondamentaux de ce dessert: un biscuit moelleux, une creme mousseline aerienne et des framboises.  A lire sur ce programme -  Mercotte (Le Meilleur Patissier): <<Julia Vignali a su trouver sa place>>    ", "theme": "programme tv"}