{"id_art": "5a6b64b2d6f20f5e4d6fc2adadf762d6", "title": "Attentat de Londres : Borough Market, un lieu branche au coeur de la ville", "newspaper": "Le Figaro", "author": ["Alice Bosio, Julien Boudisseau"], "date_publi": "2017-06-04", "content": "Qu'ont en commun William Shakespeare, Charlie Chaplin, Bridget Jones et Harry Potter? Reels ou fictifs, ces personnages ont foule le sol de Borough Market, le plus vieux marche alimentaire de Londres. Situe au coeur de la capitale britannique, dans le quartier de Southwark, sur la rive sud de la Tamise, la halle gourmande a souffle ses 1000 bougies en septembre 2014. Samedi soir 3 juin, c'est dans ce quartier festif et branche que trois assaillants ont renverse des pietons avant de poignarder plusieurs passants et d'etre abattus par les policiers.  Le dernier bilan dimanche matin faisait etat de sept morts et 48 blesses, dont 4 Francais. >> Attentat de Londres: le direct >> Attentat de Londres: ce que l'on sait ce dimanche matin <<C'est un element particulierement anime de notre ville qui a ete frappe. C'est horrible>>, s'est desole Peter John, elu de cette partie de Londres, a la BBC. <<C'est un district incroyablement varie et rien de changera>>, a-t-il assure. Marche de gros - tous les matins en semaine entre 02 heures et 08 heures -, mais surtout de detail - du mercredi au samedi -, Borough Market est un passage oblige pour les touristes, mais aussi pour les locaux en pause dejeuner, en flanerie du week-end ou a la recherche d'aliments rares. Historiquement concentre sur les fruits et legumes, il accueille aujourd'hui plus de 130 commercants (boucherie, boulangerie, cremerie, poissonnerie...) proposant de tres beaux produits anglais et internationaux, a acquerir ou a deguster sur place. A la maniere du marche des Enfants Rouges a Paris, du Chelsea Market de Manhattan ou du Smorgasburg de Brooklyn, mais en plus grand, plus fourni, plus british. <<L'endroit est magique! Mieux qu'un marche, c'est un vrai lieu de vie>>, s'enthousiasme Gregory Marchand, du restaurant Frenchie, a Paris. Le chef de la rue du Nil a frequente le Borough Market entre 1998 et 2006, quand il officiait a Londres, notamment au Fifteen de Jamie Oliver. <<J'adorais m'y promener le samedi, pour faire des courses, casser la croute, boire une pinte ou un bon cafe.>> <<Ce qui est vraiment sympa la-bas, c'est qu'il n'y a pas d'intermediaire. Les eleveurs ou les producteurs viennent vendre leurs produits eux-memes>>, ajoute Gregory Marchand. Outre la qualite des produits, les clients aises apprecient particulierement que les etals des marches fermiers, dont Borough Market est le paradigme, ne soient pas normes et racontent une histoire differente. Cela a rendu le shopping reellement plus agreable pour beaucoup de gens.>> Et Gregory Marchand poursuit: <<Un lieu comme celui-ci manque vraiment a Paris. Meme s'il faut reconnaitre que l'approvisionnement aurait ete cauchemardesque, c'est dommage que les Halles n'aient pas ete transformees en food hall sur ce modele.>> A la mode Borough Market aurait pu s'endormir sur ses lauriers. Mille ans d'histoire peuvent peser lourd. Des le XIe siecle, des marchands commercent non loin de l'emplacement actuel, au sud du London Bridge. Au XIIIe, ils s'installent sur Borough High Street. Il ne s'agit alors que d'un marche de rue. En raison de tarifs particulierement attractifs - loin de ceux affiches aujourd'hui -, le lieu prospere a tel point qu'au XVIIIe siecle le Parlement britannique le ferme pour trouble a la circulation. Il autorisera neanmoins les residents de Southwark a le rouvrir un peu plus loin, en 1756. Depuis, le marche, completement independant et gere par des administrateurs volontaires, continue d'aider la communaute du quartier. <<Nous ne sommes pas un musee, et nous ne voulons pas le devenir, explique Donald Hyslop, president du conseil d'administration. Nous devons respecter notre histoire, nos traditions, mais notre boulot, c'est d'imaginer ce que l'on fera dans vingt, trente ou cent ans.>> Pour garder sa longueur d'avance, le food hall decide donc de s'adapter et de miser sur le long terme. D'importants travaux de renovation et d'agrandissement ont eu lieu en 2013, avec pour objectif de faciliter la navigation entre les stands dans la Three Crown Square Area. Un nouvel espace, le Market Hall, a aussi vu le jour, avec des places assises et un stand de demonstration ou des chefs cuisinent chaque jeudi et vendredi des produits de marche.  Aujourd'hui, Borough Market represente la boussole et le laboratoire. Le Tout-Londres, qui cultive ou aime les nourritures terrestres, s'y expose et y decline ses humeurs. On vient seul ou en bande, et parfois meme en famille, dans ses bars et restaurants a la mode. Comme c'etait le cas ce samedi soir. \n                 \n                   >> Attentat de Londres: un samedi soir de terreur en images", "theme": "international"}