{"id_art": "335805a0b50d2f40910bbf7e401703c4", "title": "Vivendi durcit le ton a l'egard d'Ubisoft en menacant d'aller voir ailleurs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-30", "content": "Vivendi doit acquerir un acteur <<beaucoup plus puissant>> que Gameloft dans le jeu video, a estime  dans une interview au Figaro  Stephane Roussel PDG de Gameloft et membre du directoire de Vivendi, dont le groupe de Vincent Bollore s'est empare il y a un an . \n <<Musique et jeux video sont des activites mondiales, et Vivendi veut devenir un geant sur le mobile. Mais Gameloft n'a pas encore la taille suffisante>> a declare Stephane Roussel. <<Le plus naturel serait d'accelerer avec Ubisoft. Mais ce n'est pas Ubisoft ou rien. Nous avons des discussions avec d'autres acteurs>>, a-t-il assure. \n Vivendi est le premier actionnaire d'Ubisoft avec 27% du capital, devant la famille fondatrice Guillemot, qui est remontee a 13,57% du capital et defend farouchement l'independance de son groupe. \n Notre recommandation pour  UBISOFT: CONSERVEZ \n Cette interview est accueillie par une hausse moderee de l'action Ubisoft. Malgre cette declaration nous recommandons de rester positionner sur  la valeur qui dispose d'une dynamique propre tres forte , sans que l'attrait speculatif de la valeur lie a l'interet de Vivendi ait disparu. Certains analystes interpretent meme des declarations de Vivendi comme un signe d'impatience qui pourrait pousser le groupe a accelerer l'offensive sur Ubisoft. Nous relevions releve notre objectif de cours de 50 a 55EUR il y a une quinzaine de jours. Conservez. \n Cours a date du conseil:  49,45 EUR \n Objectif de cours:  55 EUR soit un potentiel de +11,2% \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  6 a 12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         La perte de credibilite de Trump fait chuter le dollar \n                         Prises de benefices sur Nexity et Kaufman & Broad \n                         Bourse : luxe et tech en hausse, valeurs petrolieres en baisse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}