{"id_art": "298654c8e5b8fa26eeec4466e4214fa7", "title": "A Dubai, les appartements de ces tours sont vendus en bitcoins", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-09-12", "content": "Michelle Mone, surnommee la<<Baronne Soutien-Gorge>> outre-Manche, est decidement une patronne pleine de surprises. Cette femme d'affaires anoblie par  David Cameron  apres avoir fait fortune avec son ex-mari en creant la marque de sous-vetements Ultimo, s'est lance un nouveau defi. Avec son nouveau compagnon, l'homme d'affaires Doug Barrowman, elle vient de demarrer la commercialisation, a  Dubai , de 150 appartements de luxe payables exclusivement en  bitcoins . Du jamais vu pour ce mariage entre la pierre et la premiere crypto-monnaie mondiale, dont les cours sont particulierement volatils. Apres avoir demarre l'annee autour de 1000 dollars (830 euros), cette monnaie virtuelle s'est envolee jusqu'a 4700 dollars (3900 euros) avant de perdre a nouveau 20% la semaine derniere. >> Lire aussi -  La course a la tour la plus haute du monde fait rage     Pour s'offrir l'un des 150 premiers logements installes dans l'une des deux tours de 40 etages de l'Aston Plaza and Residences, il faudra debourser entre 30 bitcoins (environ 116.000 euros) pour s'offrir un studio de 47 metres carres et 75 bitcoins (290.000 euros) pour un appartement avec deux chambres d'environ 130 m2. Au total, le programme porte sur pres d'un millier de logements sur 220.000 m2 habitables pour une valeur globale de 275 millions d'euros. L'endroit comportera son inevitable centre commercial et proposera piscine et salle de gym accessible aux residents. Plus de 1000 logements \n \n   \n   L'etat d'avancement du chantier en aout dernier. Credit: Aston Plaza & Residence. \n  \n \n              Afin de securiser la transaction (pour le promoteur du moins), les tarifs sont affiches en dollars et convertis en bitcoins au moment de la transaction. Pour Doug Barrowman, qui confie avoir investi en bitcoins depuis des annees, la crypto-monnaie n'est pas une nouveaute. Sa societe, Knox Group, a signe un partenariat avec la plateforme d'echange de bitcoins Bitstamp, afin de convertir immediatement les bitcoins encaisses en dollars, evitant de s'exposer a la volatilite des cours. Ce programme vise notamment des investisseurs qui auraient profite de l'explosion du bitcoin et souhaitent transformer une partie de leur pecule en actif physique. Dans ses brochures, le promoteur fait miroiter un rendement locatif de 9% par an. Au total, plus de 1000 logements seront disponibles. Le programme prevoit la construction d'un  centre commercial , d'une piscine et d'une salle de gym collectives. Les premiers residents sont attendus d'ici la fin de l'ete 2019. \n \n   \n   Vue d'artiste de l'interieur. Credit: Aston Plaza & Residence. \n  \n \n              \n \n   \n   Vue d'artiste de l'interieur. Credit: Aston Plaza & Residence. \n  \n \n             ", "theme": "article"}