{"id_art": "48da1e2a497408e81af92d74dca416c4", "title": "Qui est Ella Purnell, l'actrice qui tient tete a Churchill ?", "newspaper": "Le Figaro", "author": ["Laura Terrazas"], "date_publi": "2017-05-31", "content": "Ella Purnell est a l'affiche ce mercredi 31 mai  du biopic  Churchill , realise par Jonathan Teplizky. Apres quelques apparitions dans  Malefique  et  Kick-Ass 2 , c'est sous les traits d'une enfant particuliere dans le dernier long-metrage de Tim Burton,  Miss Peregrine et les enfants  particuliers , qu'elle se revele au public.  Dans  Churchill , elle incarne une dactylographe au service du <<Vieux Lion>> deux jours avant le debarquement allie en Normandie. Son fiance est engage dans la marine britannique et voue a la mort. L'Histoire retiendra cet episode de la Seconde Guerre Mondiale comme decisif mais terriblement sanglant. Son personnage tient tete au Premier ministre britannique, joue par l'impressionnant  Brian Cox : <<Il m'a beaucoup soutenu. Il a su trouver les mots pour m'aider a vivre sereinement le tournage>> confie tres enthousiaste la jeune actrice au  Figaro . LIRE AUSSI -  Comment Tim Burton a fait renaitre Miss Peregrine et les enfants particuliers Deja dans  Miss Peregrine et les enfants particuliers , en octobre 2016, l'intrigue se deroule a cette periode, le surnaturel en plus. Pour cette jeune femme d'a peine vingt ans, il est <<important qu'on se souvienne de cette epoque>>. Avant de jouer dans le biopic realise par Jonathan Teplizky, elle a prete ses traits a Emma, une jeune fille plus legere que l'air, obligee de porter des chaussures de plomb pour ne pas s'envoler. De grands yeux, des cheveux blonds teints pour l'occasion, elle colle parfaitement aux canons de beaute du realisateur d' Edward aux mains d'argent .  <<Je veux des roles de femmes fortes>> Ella Purnell fait partie de cette nouvelle generation d'actrices pour qui le feminisme est un moteur: <<C'est important pour moi de trouver des roles de femmes fortes qui ont foi en ce qu'elles font>>, nous raconte-t-elle. C'est meme ce qui determine ses choix lorsqu'elle recoit des scenarios. Parmi ses ambitions, elle cite  Sofia Coppola  et Quentin Tarantino, deux cineastes connus pour offrir a leurs actrices des roles aux antipodes de la figuration. Et quand on l'interroge sur les actrices dont les carrieres l'inspirent, ce sont les noms d' Helena Bonham Carter  et Christina Ricci qui ressortent, deux muses de Tim Burton. \n                 \n                                                    ", "theme": "cinema"}