{"id_art": "20f04cc5d40e47ae72fbd8627f48f218", "title": "Zalando affute son arme logistique pour lutter contre Amazon", "newspaper": "Le Figaro", "author": ["Anne-Sophie Cathala"], "date_publi": "2017-06-16", "content": "Pour ne pas perdre la face devant  Amazon , qui monte en puissance dans la mode, Zalando, fort de 20 millions de clients actifs, a decide de lutter a armes egales. En ouvrant des centres logistiques dans le plus de pays possible, jusqu'en France dernierement, le leader europeen de la vente de mode en ligne est dorenavant en mesure de prendre en charge rapidement les livraisons et retours, non seulement de pres de 2000 marques qu'il vend lui-meme directement sur son site, et dont il a achete les stocks, mais aussi des griffes et commercants tiers presents sur sa place de marche (market place). ZFS (Zalando Fullfilment Solution), tel est le nom de guerre de ce nouveau service, a meme de rivaliser avec celui qu'Amazon exploite avec succes, depuis le debut des annees 2000.  En test chez Zalando depuis deux mois, ZFS va a present etre deploye a grande echelle aupres des marques qui le souhaiteront. Parmi les 170 <<partenaires>> de la place de marche de Zalando, certaines ont deja officialise leur participation, dont le geant danois du pret-a-porter Bestseller (Vero Moda, Selected, Only, Name It et Jack & Jones), fier d'annoncer la nouvelle avec Zalando ce vendredi, lors d'une conference a Berlin. Mais de plus petites marques peuvent en tirer profit, comme Elvi, qui a rejoint il y a peu le club Zalando grace a ZFS. Elle ne pouvait toute seul repondre aux criteres d'exigence de Zalando, n'ayant pas les moyens financiers ni logistiques d'assurer les livraisons de facon assez qualitative et rapide. Criteres de recherche En adherant a ZFS, Elvi peut deleguer cette tache a Zalando. Les clients acheteront d'autant plus volontiers un vetement de cette marque sur la place de marche qu'ils seront assures d'etre livres, mais aussi de pouvoir echanger, directement avec Zalando. <<Cela rassure les clients, qui pensent que la livraison sera meilleure, detaille Greg Zemor, directeur marketing et fondateur associe de Neteven, societe qui aide les sites marchands a monter des places de marche. Et les marques et vendeurs qui utilisent ce type de service sont, tres vite, mieux classes dans les moteurs de recherche des sites. Dans les criteres de recherche, celui d'une livraison operee par Amazon ou Zalando est en effet important a leurs yeux.>> La vitesse de livraison devrait aussi permettre a Zalando de seduire bien des marques exterieures: en effet, grace a de nouvelles installations logistiques locales, il va leur permettre de s'exporter plus loin, a moindre cout et moindre delais. Les clients francais pourront par exemple d'ici quelques mois etre livres en deux a trois jours a partir d'un entrepot en France, au lieu de deux a cinq jours depuis l'Allemagne. Cote pratique, les clients apprecieront de pouvoir recevoir ou renvoyer eventuellement des produits dans une meme boite, qu'il s'agisse d'un vetement vendu directement par Zalando, ou via un vendeur tiers. D'ici la fin de l'annee, Zalando aura huit installations logistiques pleinement operationnelles dans cinq pays (Allemagne, Pays-Bas, Espagne, Autriche et France) pour propulser ZFS.", "theme": "societes"}