{"id_art": "2f4e13ba75a0c167c5004163f9e5345c", "title": "Les mots ne meurent jamais dans le dictionnaire", "newspaper": "Le Figaro", "author": ["Alice Develey"], "date_publi": "2017-06-20", "content": "Ils ont fait la une des medias francais. Et parfois meme de la presse mondiale. <<Post-verite>>, <<burkini>>, <<uberisation>>, <<disruptif>>... Les termes sont devenus courants et banals. Et desormais irremplacables dans nos chers dictionnaires. Depuis le 30 mai, les lexicographes du Robert ont donc rendu leur usage correct.  <<Liker>>, <<gougoune>>, <<stiletto>>... Issus du vocabulaire britannique, quebecois ou italien, les mots de 2018 ont fait l'objet de larges debats. Mais comment ont-ils ete acceptes dans le dictionnaire? Et qu'en est-il de ceux qui ont ete refuses? Un mot peut-il disparaitre ou au contraire reapparaitre dans les thesaurus? La directrice editoriale du Robert, Marie-Helene Drivaud, repond aux questions du Figaro. LE FIGARO - <<Influenceur>>, <<cramine>>, <<Barbie>>... Comment sont choisis les mots qui entrent dans le dictionnaire? Marie-Helene Drivaud  - Nous effectuons une veille toute l'annee. Ce n'est donc pas dans la semaine precedant la parution des nouveaux mots que nous commencons a nous interesser au sujet. Cette recolte vient alimenter une grande base de donnees. Une fois par an, le service de documentation effectue une selection dans cette base. Un choix qu'elle soumet au comite editorial, qui se reunit ensuite pour effectuer un vote de maniere democratique. Ce sont autant les mots que les sens et les exemples recents qui nous interessent. Beaucoup sont lies a l'actualite. C'est pour cela que l'on retrouve par exemple: le <<glyphosate>>, le <<granola>>, la <<deradicalisation>>, le <<burkini>>, la <<jungle>> (de Calais) ou bien la <<licorne>>, employee en economie. Cette selection se fait en vertu de la ligne editoriale du Robert, a savoir un ouvrage historique. Si nous ne recensons pas leur nombre, on peut considerer qu'ils sont entre 100 et 300 mots, sens et exemples nouveaux a integrer nos pages chaque annee. Que deviennent les mots qui n'ont pas integre le dictionnaire? Peuvent-ils pretendre concourir l'annee suivante? Cela peut arriver, si l'on rencontre a nouveau ces termes. Nous pouvons trouver un mot peu frequemment employe une annee et le voir prendre de l'ampleur quelques mois apres. Ce fut le cas par exemple du mot <<agrocarburant>>. Il y avait deja <<biocarburant>>, mais le terme a pris de l'importance, donc on a decide de l'integrer dans nos pages. Que repondez-vous aux detracteurs du dictionnaire francais qui s'insurgent de voir des mots anglais acceptes dans ses pages? Le Petit Robert est un dictionnaire historique. Si nous prenons le mot <<selfie>>, par exemple, on precisera son origine anglaise dans l'etymologie, puis on integrera <<anglicisme>> dans la definition et enfin, on indiquera une recommandation officielle du ministere, s'il y en a une. Les gens sont libres de faire comme ils l'entendent apres ces indications. Ce n'est pas a nous de nous censurer sur des termes aussi repandus. Faites-vous sortir des mots du dictionnaire? Non. Encore une fois, le Robert est un dictionnaire historique. Il faut pouvoir retrouver de vieux mots y compris sortis de l'usage. Lorsqu'un terme devient desuet ou qu'il perd un peu de vitesse, on precise qu'il est <<vieilli>>. C'est-a-dire, qu'il n'est compris par aucune generation actuelle mais qu'il peut toujours se rencontrer dans la litterature classique.  A l'inverse, il arrive que des mots <<vieillis>> ressuscitent. Un terme comme <<thune>> par exemple, aujourd'hui employe par les jeunes, est en realite un tres vieux mot. C'est de l'argot qui date du XVIIe siecle. Il designait une <<piece de 5 francs>>. Depuis, nous lui avons apporte un sens moderne. Par exemple: <<Ils ont de la thune>>, <<peter de thune>>... Quel mot est, selon vous, le plus emblematique du dictionnaire 2018? La <<post-verite>> est un concept curieux. Les faits reels ont moins d'importance que la desinformation. On a notamment vu ce mot employe dans les discours populistes lors de l'election americaine. Et surtout, autour de Donald Trump. La verite devient aujourd'hui accessoire. Je noterais egalement l'entree du mot <<fonge>> qui est tres est interessante. Elle est liee au fait que les champignons ne sont plus consideres comme des vegetaux. Nous avons donc desormais la faune, la flore et la fonge.", "theme": "langue francaise"}