{"id_art": "6c58a54a5fa8bbe18e389c0c9622d4b6", "title": "Le Jouet : que devient Fabrice Greco, l'enfant qui donne la..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "Fabrice Greco n'avait que 11 ans lorsqu'il a tourne, aux cotes de Pierre Richard,  Le Jouet    en 1976. En avril 2016, a la Cinematheque francaise a Paris, l'enfant terrible et son souffre-douleur, Francois Perrin, s'etaient retrouves pour le quarantenaire de la comedie realisee par Francis Veber. Sur une cinquantaine d'enfants auditionnes, Fabrice Greco avait accepte de se presenter avec pour unique motivation d'occuper ses deux mois de grandes vacances estivales. <<Il avait tres vite compris les codes du cinema>>, s'est souvenu Pierre Richard a son sujet. <<J'ai passe deux mois de tournage avec quelqu'un d'enthousiaste et d'emerveille.>> S'il n'envisageait pas une carriere de comedien, le jeune collegien prenait des cours d'art dramatique et avait ete conseille a Dominique Besnehard par son professeur. Apres trois auditions, il avait pu rencontrer Francis Veber et Pierre Richard pour un ultime essai. <<J'etais tres heureux d'etre retenu>>, a raconte Fabrice Greco. <<La decouverte du plateau, l'atmosphere des tournages et les equipes resteront inoubliables.>> \n     \n     << J'avais eu quelques propositions pour la television >> \n     Fabrice Greco \n Dans  Le Jouet , il interpretait Eric Rambal-Cochet, fils d'un puissant homme d'affaires incarne par Michel Bouquet. Enfant solitaire, son pere assouvi le moindre de ses caprices. Et lorsqu'il decide de faire de Francois Perrin son jouet, ce dernier - employe de Pierre Rambal-Cochet - se sent oblige d'accepter au risque de perdre son emploi. Installe dans le vaste hotel particulier familial, le personnage de Pierre Richard va passer par tous les etats: l'acceptation, l'agacement, la colere, le renoncement et la comprehension. Ce premier film de Francis Veber etait sorti le 8 decembre 1976 et avait eu trois nominations aux Cesar en 1977. Malgre son enthousiasme et la qualite reconnue de sa performance, Fabrice Greco n'a jamais eu d'autres roles. <<A l'epoque, il n'y avait pas beaucoup de roles pour les enfants>>, a-t-il explique. <<J'avais eu quelques propositions pour la television mais les tournages se deroulaient durant les periodes scolaires. J'ai du faire des choix, les risques etaient importants et je n'avais pas forcement envie d'embrasser une carriere de comedien.>> Aujourd'hui age de 52 ans, Fabrice Greco est fondateur et directeur de l'agence Profil Design depuis 1988, agence de conseil en communication editoriale et digitale.", "theme": "programme tv"}