{"id_art": "6e310a9c8be1380fd468088a8c8b266f", "title": "A Hong Kong, des petits appartements construits dans des tuyaux", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2018-01-03", "content": "La frenesie immobiliere est telle a  Hong Kong  que le metre carre peut atteindre l'equivalent de 150.000 EUR dans certains immeubles. L'espace est si cher que les idees les plus surprenantes germent dans l'ancienne colonie britanniqu . Pour commencer l'annee 2018, en voici une ou il est question cette fois-ci de tout petits appartements. >> LIRE AUSSI -  Dans cet immeuble de Hong Kong, le metre carre peut valoir 150.000 euros     \n \n   \n   \n Voici un autre projet d'habitat original de James Law  (baptise AIPod), prime en juillet 2017\n  Credits photo James Law Cybertecture \n   Cliquez ici pour agrandir l'infographie \n \n              Le constat est le suivant: se loger est un vrai defi et l'espace manque. Face a cette crise, les architectes ont imagine de nouvelles solutions. L'un d'entre eux, James Law, a decide de creer des mini-logements de 9 m2 pouvant accueillir une a deux personnes. <<Parfois, il y a des espaces disponibles entre deux immeubles, qui sont assez etroits, donc ce n'est pas evident d'y construire un nouveau batiment. On pourrait y inserer des OPods et utiliser cet espace>>,  explique James Law au media economique Quartz .  Construit dans un ancien tuyau d'eau en beton de 2,5 metres de diametre, l'Opod (c'est le nom de ces petits appartements de Hong Kong, ndlr) est equipe d'une piece a vivre, d'une cuisine, d'une salle de bains ou encore de prises pour smartphones. Ces mini-logements sont facilement transportables. Et ils pourraient meme s'empiler les uns sur les autres. La vue d'architecte prevoit ainsi quatre niveaux superposes de ces tubes, chacun constituant un appartement (voir ci-dessous). L'idee est bien sur de former des immeubles aux loyers plus abordables pour les personnes seules ou les couples qui s'entendent bien! Reste a savoir si la vie en copropriete dans ce type d'<<immeuble>> est supportable, etant donne le nombre d'appartements entasses les uns sur les autres. \n \n   \n   Des Opods empiles les uns sur les autres  Credits photo James Law Cybertecture \n  \n \n              Quoi qu'il en soit, cette idee pourrait rendre service a un bon nombre d'habitants de Hong Kong, si elle est validee par la ville qui ne serait pas opposee a une telle solution pour lutter contre l'envolee des prix. Une autre entreprise hongkongaise, Markbox, avait deja presente cette annee un projet de logements construits a l'interieur de containers. Un peu plus spacieux que ceux de James Law, mais moins faciles a inserer dans les espaces vacants. Cette idee ressemble a celle lancee il y a deux ans a New York, championne des formats XXL. A ceci pres que la surface des appartements batis dans la ville americaine est nettement plus grande: entre 24 et 33 m2. >> LIRE AUSSI -  New York tente l'experience des mini-logements     >> LIRE AUSSI -  Vous laisserez-vous tenter par cette minuscule maison?    ", "theme": "article"}