{"id_art": "1319f0299ff5aae4c38da5ac00662f29", "title": "Des paysages de reve en train panoramique", "newspaper": "Le Figaro", "author": ["Aude Godfryd"], "date_publi": "2017-05-29", "content": "De Lugano a Lucerne avec le Gotthard Panorama Express Plonger au coeur des Alpes suisses sans quitter le confort d'un agreable fauteuil, c'est desormais possible puisque nos voisins helvetes viennent d'inaugurer un nouveau train panoramique, le Gotthard Panorama Express. Au depart de Lugano, dans le canton italophone du Tessin, il traverse les Alpes via le tunnel du Saint-Gothard puis file jusqu'a Lucerne, et retour. En l'espace de cinq heures, le train traverse plus de 200 ponts et sept tunnels! Arrives a Fluelen, sur les bords du lac des Quatre-Cantons, les passagers peuvent ensuite monter a bord d'un bateau a vapeur. Le parcours passe devant chapelle de Tell ou le long de la prairie du Grutli, des lieux fondateurs de l'union helvetique. Renseignements et reservations:  Le Gotthard Panorama Express;  00.41.900.300.300 LIRE AUSSI - Au Perou, le train de toutes les ivresses Le Glacier Express: trois cantons suisses les yeux grands ouverts La Suisse est connue pour ses paysages splendides et il existe deja des trains panoramiques, notamment le Glacier Express, lance en 1930. Les voyageurs ont ainsi la possibilite de parcourir trois cantons: le Valais, Uri et les Grisons, en l'espace de huit heures. Repute comme etant le <<train express le plus lent du monde...>>, ce train passe par la station Saint-Moritz, le village Zermatt, le col de l'Oberalp, a 2033 metres d'altitude ou encore les gorges du Rhin, surnommees <<Le Grand Canyon de Suisse>>. Un audioguide permet d'en savoir plus sur l'histoire des lieux (au moins cinq langues sont proposees). Le Glacier Express passe par 291 ponts et s'engouffre dans 91 tunnels. Chaque annee, environ 200.000 utilisent personnes montent a bord. Renseignements et reservations:  Le glacier express  ; 00.41.848.642.442 Les autorails panoramiques au coeur de l'Auvergne Leur aspect blanc et vert leur confere un cote authentique et rustique mais tout le confort moderne est a l'interieur. Les autorails Panoramiques, construits en dix exemplaires par l'entreprise Renault en 1959, effectuent des trajets dans la region Auvergne-Rhone-Alpes entre Courpiere (Puy-de-Dome) et Sembadel (Haute Loire), notamment a travers le Parc naturel regional du Livradois-Forez, sur une distance de 96 kilometres comptant 18 ponts et viaducs. Leur particularite est le compartiment sureleve et vitre a 360 degres pour ne rien rater de la vue, quel que soit l'angle. Renseignements et reservations:  Les trains de la decouverte  ; 04.73.82.43.88 Le California Zephyr: comme dans un reve outre-Atlantique   Le California Zephyr, train en inox inaugure en 1949, part quotidiennement de Chicago pour rejoindre Emeryville -avec une correspondance au depart ou en provenance de San Francisco et inversement. Soit un voyage de trois jours pendant lequel vous traversez sept Etats: l'Illinois, l'Iowa, le Nebraska, le Colorado, l'Utah, le Nevada et enfin la Californie. L'occasion de passer par des paysages differents comme les plaines du Nebraska, les Montagnes Rocheuses ou des forets de sapins. Des sieges peuvent etre reserves ainsi que des chambres dans l'un des wagons-lits. Il n'est pas rare de croiser a bord des Amish ou d'authentiques cow-boys.  Renseignements et reservations:  Amtrak Rocky Mountaineer: le Canada differemment 956 kilometres de route ferroviaire relient Vancouver a Jasper via Kamloops et pas moins de 19 kilometres de tunnels en spirale. Le trajet du Rocky Mountaineer, dont l'interieur est vitre jusqu'au plafond, permet le passage devant des panoramas d'exception comme le fleuve Fraser, des canyons imposants ou encore des cascades trouvant leur chemin le long de falaises imposantes. Le Rocky Mountaineer n'est pas un simple train comme la societe l'explique mais comme la possibilite de voir <<un monde cache de beautes inegalees>>, au gre de quatre routes differentes pour s'emerveiller a travers les Rocheuses canadiennes ou les lacs, alternant entre atmospheres arides ou de verdure inaccessibles en voiture. Renseignements et reservations:  www.rockymountaineer.com LIRE AUSSi - Le Canada en train: des chutes du Niagara a la cote Pacifique", "theme": "voyages"}