{"id_art": "ae024dd2f8fcc1af1e3da7770a0c5f0f", "title": "Abstention record aux legislatives ou la secession de la Plebe", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "    \n                  Jean-Claude Barreau, ne en 1933 a Paris, est un essayiste francais. Ancien conseiller sur l'immigration de Francois Mitterrand puis de Charles Pasqua et de Jean-Louis Debre, il a recemment publie  Sans la nation le chaos  (ed. du Toucan, 2012) ;  L'Eglise va-t-elle disparaitre?  (ed. du Seuil, 2013) et  Liberte, egalite, immigration?  (ed. L'Artilleur, 2016).   En l'an 494 avant Jesus Christ, les citoyens pauvres de Rome s'estimant bafoues, quitterent tous la ville et se retirerent sur la colline de l'Aventin. Cet episode est connu sous le nom de << Secession de la plebe >>. Les Patriciens furent obliges de faire des concessions. Ainsi furent crees les << Tribuns de la plebe >>, inviolables et sacres, charges de defendre le peuple. L'histoire romaine (que l'on apprend plus) est riche d'enseignements mais aujourd'hui, seuls les plus ages ont entendu parler au college de la << Secession de la plebe >>. C'est bien dommage car c'est exactement ce qui vient de se passer hier. Le patriciat c'est-a-dire la petite moitie de Francais gagnant plus de 3000 euros par mois a acclame Macron. La plebe, c'est-a-dire l'autre moitie gagnant en moyenne 1500 euros, la  France peripherique  de Christophe Guilly, delaissee par l'Etat, menacee dans son identite par une immigration trop nombreuse et que l'oligarchie au nom du << droit a la difference >> se refuse a assimiler ( Alain Juppe a declare en mars dans le Figaro que << l'Assimilation etait une folie >>), victime designee des << Plans Sociaux >>, s'est abstenue. \n                                 \n                                     Le Patriciat c'est-a-dire la petite moitie de Francais gagnant plus de 3000 euros par mois a acclame Macron.     \n                             Abstention non encore hostile, resignee a laisser sa chance a Macron, mais qui pourrait le devenir. C'est la premiere fois que l'electorat est ainsi separe en deux, les << gagnants en Marche >> << les perdants sur L'aventin >>. Dans la precedente election, le President avait des partisans et des opposants a la fois dans le patriciat et dans la plebe. Pour la premiere fois le partage electoral est completement un partage de classe lourd de menaces.", "theme": "vox"}