{"id_art": "96d3de4b31635166416f96e13565aa8a", "title": "Souffrant d'un cancer, Johnny Clegg met un terme a sa carriere", "newspaper": "Le Figaro", "author": ["AFP agence, "], "date_publi": "2017-06-29", "content": "Ses refrains incarnent pour toujours la resistance a l'apartheid . Apres avoir battu pendant quarante ans les scenes musicales du monde entier de ses pieds nus, le Sud-Africain Johnny Clegg a decide de mettre un point final a sa carriere. >> LIRE AUSSI:  Afrique du Sud: l'ecole des nostalgiques de l'apartheid A 64 ans, depuis le 7 juin, le <<Zoulou blanc>> entame vendredi au Cap sa tournee d'adieu, qui doit l'emmener d'Afrique du Sud en Grande-Bretagne, en France, a Dubai, aux Etats-Unis et au Canada. A la veille du premier concert de cette ultime serie, celui qui n'a jamais renonce a defier le regime de son pays explique avoir ete contraint de ceder a un cancer. <<J'ai eu une carriere gratifiante a bien des egards (...). Reussir a rassembler des gens grace a des chansons, surtout a un moment ou cela semblait completement impossible>>, se felicite-t-il lors d'un entretien dans sa maison de Johannesburg. <<Je veux offrir a mes fans une sorte de conclusion, leur dire que le voyage que j'ai commence quand j'avais 14 ans touche aujourd'hui a sa fin>>, poursuit l'artiste. Meme si son cancer, diagnostique il y a deux ans, est desormais en remission, Johnny Clegg prefere tirer sa reverence. <<Mes spectacles sont tres physiques, avec beaucoup de danses, et exigent que je sois fort, explique-t-il. Alors je voudrais faire mes adieux tant que j'en suis encore capable.>>    Dans son <<dernier voyage>>, comme il a intitule sa tournee, il rappellera le harcelement de la police de l'apartheid qui lui reprochait de jouer avec des musiciens noirs, comme le soutien des millions de fans qui, en Europe et notamment en France, en ont fait un heros de la reconciliation raciale. Braver la loi La fascination de Johnny Clegg pour les danses et les melodies zouloues a debute dans les annees 1960 dans les residences pour travailleurs noirs de Johannesburg ou il s'invitait secretement pour danser avec les troupes traditionnelles. En bravant les lois de l'apartheid qui le lui interdisaient formellement. <<Nous devions faire preuve de mille et une astuces pour contourner la myriade de lois qui empechaient tout rapprochement interracial>>, raconte-t-il. En 1979, Johnny Clegg et son groupe <<multicolore>> Juluka sortent leur premier album,  Universal Men . Un melange inedit de pop occidentale matinee de rythmes zoulous, d'accordeon et de guitare qui, contre toute attente, trouve immediatement son public.   <<Les gens etaient tres intrigues par notre musique>>, se souvient-il. Sur scene, les fredonnements et danses traditionnelles, les pieds nus leves tres hauts qui martelent le sol, deviennent rapidement la marque de fabrique du <<Zoulou blanc>>. En 1983, il accede au statut de star mondiale avec la sortie de son nouvel album,  Scatterlings of Africa , qui le catapulte en tete des hit-parades en Grande-Bretagne et en France. <<Personne ne savait exactement de quoi parlaient nos chansons, juste qu'il y etait question d'Afrique.>>   Asimbonanga , l'hommage a Mandela Johnny Clegg devient vraiment un artiste <<politique>> quatre ans plus tard avec un titre,  Asimbonanga  (>>Nous ne l'avons pas vu>>, en langue zouloue). Le titre rend hommage au dirigeant du Congres national africain (ANC) Nelson Mandela, alors incarcere depuis plus de vingt ans dans le penitencier de Robben Island, au large du Cap. La seule evocation de son nom est strictement interdite et totalement insupportable pour le regime de Pretoria, qui l'interdit.   Aujourd'hui encore,  Asimbonanga  reste un des hymnes de l'Afrique du Sud <<arc-en-ciel>>. Meme celebre dans le monde entier, Johnny Clegg est arrete a plusieurs reprises dans son propre pays, accuse de violer les lois sur la segregation raciale. Ses concerts sont alors regulierement interrompus par la police. <<On ne pouvait pas se produire dans les lieux publics (...) alors on le faisait dans des endroits prives comme les eglises ou d'autres enclaves non-raciales. Ma vie a ete bouleversee par mon experience de l'apartheid au quotidien>>, resume aujourd'hui Johnny Clegg. Ne au Royaume-Uni d'un pere britannique et d'une mere chanteuse immigree dans l'actuel Zimbabwe, il debarque a l'age de 7 ans dans une Afrique du Sud ou la minorite blanche regne en maitre absolue sur la majorite noire. Initie aux cultures locales par son beau-pere journaliste, Johnny Clegg assure que son refus de l'apartheid n'a rien de politique. <<Je n'etais pas motive politiquement mais culturellement. J'aime la musique et la danse. J'aime la langue>>. Plus de cinq millions d'albums vendus plus tard, sa carriere touche donc a sa fin. Il a commence a ecrire son autobiographie et promet de continuer la musique. Mais pas la scene qui represente pour lui une grande partie de sa vie.", "theme": "musique"}