{"id_art": "67150523bf156de21b09e15cf46991f3", "title": "Vers la fin de l'argent gratuit - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-29", "content": "La Reserve federale americaine (Fed) a ete la premiere a sonner la fin de la recreation. Depuis deja trois ans, elle a mis un terme a ses vastes programmes de rachats de titres. Elle ensuite commence a remonter tres progressivement ses taux. Et, depuis peu, elle s'efforce de reduire la taille de son gigantesque bilan (4 500 milliards de dollars) en cessant de reinvestir systematiquement les montants des programmes obligataires arrives a echeance. \n Agir avec tact \n En 2018, elle devrait aller encore plus loin: pour les specialistes de Natixis AM, la Fed devrait relever ses taux a trois reprises l'an prochain. Mais, si elle ne veut pas tuer la croissance, elle va devoir agir avec tact. Car, dans le meme temps, les baisses d'impots accordees par Donald Trump devraient creuser considerablement le deficit americain. Sous ces deux effets conjugues, les taux des bons du Tresor americains devraient grimper en fleche. Les analystes d'Edmond de Rothschild les voient monter a 2,9 % fin 2018, contre moins de 2,45 % actuellement. Les obligations, dont le prix evolue en sens inverse des taux, risquent de souffrir. \n En Europe, ou le cycle economique est bien moins avance, la BCE va devoir mettre un premier coup de frein a ses achats d'actifs avant certainement de relever a son tour ses taux. Les marches vont devoir se sevrer des politiques d'argent facile, qui sont pour eux et depuis des annees une veritable drogue dure \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Vers la fin de l'argent gratuit \n                         En 2017 il fallait miser sur le luxe et la technologie \n                         Faut-il revenir en Bourse en 2018 ? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}