{"id_art": "8c67bd6910386c77b019033c7ca0ff41", "title": "Audiences : la finale de The Voice Kids sur TF1 battue par..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-01", "content": "Samedi soir sur TF1, Angelina, protegee de  Patrick Fiori , a remporte la quatrieme edition de  T   he Voice Kids,    programme anime par Nikos Aliagas   . 4,4 millions de telespectateurs, soit 22,4% de parts d'audience, ont suivi cette victoire. A titre de comparaison,  ils etaient 4,8 millions de personnes devant l'epilogue de la saison 3 , le 8 octobre 2016 (23,4% de PDA). Cette annee, la chaine privee est meme battue par France 3 qui se hisse en tete grace a  Meurtres en Auvergne    a pres de 5 millions de telespectateurs rassembles (23,1% de PDA). Sur la troisieme marche du podium: France 2 avec  L   es Annees Bonheur   . Le divertissement de  Patrick Sebastien  a reuni 2,2 millions de telespectateurs (11,4% du public). M6 suit: 1,7 million de telespectateurs devant  Philippe Etchebest  et son  Cauchemar en cuisine   (8,3% de PDA). Cote TNT, France 5 frole le million avec  Echappees Belles    (996.000 telespectateurs, soit 4,6% de PDA). \n\n\n \n     Audiences de 1ere partie de soiree du samedi 30 septembre 2017 Programme TV de France 3 1   Meurtres en Auvergne  (Telefilm) 4.983.000 telespectateurs 23,1% Programme TV de TF1 2   The Voice Kids  (Divertissement Jeux TV) 4.430.000 telespectateurs 22,4% Programme TV de France 2 3   Les annees bonheur  (Divertissement Jeux TV) 2.249.000 telespectateurs 11,4% Programme TV de M6 4   Cauchemar en cuisine  (Culture Documentaire) 1.732.000 telespectateurs 8,3% Programme TV de France 5 5   Echappees belles  (Culture Documentaire) 996.000 telespectateurs 4,6% Programme TV de TMC 6 Columbo  (Serie) 651.000 telespectateurs 3,1% Programme TV de W9 7 Les Simpson  (Serie) 548.000 telespectateurs 2,6% Programme TV de D8 8 Programmes de nuit  (Culture Documentaire) 537.000 telespectateurs 2,7% Programme TV de NT1 9 Chroniques criminelles  (Culture Documentaire) 419.000 telespectateurs 2,0% Programme TV de Arte 10 Jacques Mayol, l'homme dauphin  (Culture Documentaire) 370.000 telespectateurs 1,7% Programme TV de France 4 11 Fort Boyard  (Divertissement Jeux TV) 337.000 telespectateurs 1,6% Programme TV de 6ter 12 Renovation impossible  (Divertissement Jeux TV) 290.000 telespectateurs 1,3% Programme TV de Gulli 13 Barbie et la magie des perles  (Telefilm) 287.000 telespectateurs 1,3% Programme TV de RMC Decouverte 14 Yukon Gold : l'or a tout prix  (Divertissement Jeux TV) 247.000 telespectateurs 1,1% Programme TV de HD1 15 Dr House  (Serie) 221.000 telespectateurs 1,0% Programme TV de Numero 23 16 La legende de Versailles  (Serie) 180.000 telespectateurs 0,8% Programme TV de NRJ12 17 Une famille formidable  (Serie) 152.000 telespectateurs 0,7% Programme TV de France O 18 Frere et soeur  (Telefilm) 149.000 telespectateurs 0,7% Programme TV de Cherie 25 19 L'enfant inconnu  (Telefilm) 142.000 telespectateurs 0,7% Programme TV de D17 20 Morning radio : la story des stars de la FM  (Culture Documentaire) 132.000 telespectateurs 0,6% \n \n ", "theme": "programme tv"}