{"id_art": "b374ca2ecc3bec30ba2039153ec30efe", "title": "Vaccins, tabagisme, deserts medicaux: toutes les annonces sante d'Edouard Philippe", "newspaper": "Le Figaro", "author": ["Marie-Cecile Renault"], "date_publi": "2017-07-04", "content": "Alors que le president de la Republique a place la  prevention  au coeur de sa politique de  sante , le premier ministre Edouard Philippe a annonce mardi toute une serie de mesures tres concretes lors de son discours de politique generale. Des l'an prochain, les  vaccins  pour la petite enfance qui sont unanimement recommandes par les autorites de sante deviendront obligatoires. <<Des enfants meurent encore de la rougeole, dans la patrie de Pasteur ce n'est pas admissible>>, s'est indigne Edouard Philippe. Seuls trois vaccins infantiles sont actuellement obligatoires (diphterie, tetanos et poliomyelite) et huit autres, dont la coqueluche, l'hepatite B ou la rougeole sont seulement recommandes. Alors qu'une certaine defiance existe au sein d'une partie de la population, cette extension de l'obligation vaccinale va dans le sens des conclusions du comite d'orientation de la concertation nationale presidee par le Pr. Alain Fischer, soutenues par l'Academie nationale de medecine. \n                                 \n                                     << Des enfants meurent encore de la rougeole, dans la patrie de Pasteur ce n'est pas admissible >>         Edouard Philippe, Premier Ministre     \n                             Pour lutter contre le  tabagisme , le premier ministre a egalement annonce la hausse du prix du paquet de cigarette a 10 euros (contre environ 7 euros actuellement). Un seuil symbolique - et dissuasif!- que le gouvernement precedent n'avait pas reussi a imposer face a l'opposition des industriels et des buralistes. Mais Edouard Philippe et sa ministre de la sante, estiment <<qu'il faut assumer des choix courageux>> pour obtenir des resultats. De fait, le tabac, premiere cause de mortalite evitable, est responsable chaque annee de 80 000 deces prematures et represente un cout social estime a plus de 100 milliards d'euros. Avec 22,4% de fumeurs quotidiens (le double de la Suede), la France se situe parmi les mauvais eleves de la classe europeenne avec surtout une hausse de la consommation de tabac chez les adolescents jugee <<alarmante>> par l'OCDE.  \n                                 \n                                     <<Nos professionnels de sante sont competents et devoues. Mais leur action est trop souvent entravee par les rigidites de nos structures, les carcans administratifs>>         Edouard Philipppe     \n                             Le premier ministre a egalement annonce la creation d'un <<service sanitaire>> pour les etudiants des filieres de sante pour leur permettre d'intervenir dans les ecoles et les entreprises pour des actions de prevention. Pour permettre une meilleure coordination de l' hopital  et des soins de ville, le Premier Ministre veut batir <<des parcours de soins>>, en mettant en place de <<nouvelles incitations et de nouveaux modes de remuneration, en mesurant la qualite des soins et en la faisant connaitre>>. Autant de mesures qui seront incluses dans le projet de loi de financement de la securite sociale cette annee. Enfin, la ministre de la sante Agnes Buzyn prepare, pour le mois de septembre prochain, un plan de lutte contre les deserts medicaux. Dans cet objectif, la  telemedecine  offre des <<opportunites formidables>>, a indique Edouard Philippe. Le Premier ministre a egalement confirme la promesse de campagne d'Emmanuel Macron de parvenir, d'ici la fin quinquennat, a un remboursement total pour les lunettes, les soins dentaires et les protheses auditives.", "theme": "conjoncture"}