{"id_art": "41ae16aa0098d6b47951c37935403f59", "title": "Le titre Derichebourg s'envole apres les comptes semestriels - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-23", "content": "Le specialiste de la collecte, de la gestion, du recyclage et de la valorisation des dechets a publie un chiffre d'affaires semestriel (clos fin mars) de 1,34 milliard d'euros, en progression de 33%.  \n Un bond du a l'augmentation des volumes (+26,7%) mais egalement a la hausse des prix , qui ont fait levier sur l'activite globale. \n Un effet de levier que l'on retrouve sur l'excedent brut d'exploitation (EBITDA) celui-ci fait plus que doubler (+103%) pour ressortir a 92,1 millions d'euros.  \n Le resultat operationnel courant est quant a lui quasiment sextuple (+492%) a 53 millions d'euros, pour une marge correspondante de 3,9% alors qu'elle n'etait que de 0,9% un an plus tot. \n Enfin, le resultat net, quasi nul l'an passe, s'eleve a 30,3 millions d'euros. \n La direction indique que ses deux branches d'activite devraient progresser au second semestre et que sa profitabilite devrait encore s'ameliorer. \n Notre recommandation pour  DERICHEBOURG: PRENEZ VOS BENEFICES \n L'action du groupe s'est envolee a l'ouverture, touchant un plus haut 6,55EUR peu apres le debut des echanges. Le mouvement s'est depuis un peu calme mais le titre gagne toujours plus de 20% ce matin.  Le pari que nous avions pris mi-decembre avec un achat speculatif sur Derichebourg  se revele payant: nous misions sur une inflexion du prix des matieres premieres pour jouer l'effet de levier dans les comptes. Associee au redressement simultane et spectaculaire des volumes, le redressement des resultats depasse de loin toutes les attentes. La recovery n'est peut-etre pas terminee, mais nous avons atteint notre objectif de cours. En bonne gestion, concretisez plus de 50% de gains realises en 5 mois. \n Cours a date du conseil:  6,23 EUR \n Objectif de cours:  6 EUR soit un potentiel de -3,8% \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  sans objet \n \n La redaction vous conseille : \n \n \n Derichebourg: achat speculatif pour jouer le rebond du prix des matieres premieres   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nanobiotix confirme les espoirs places dans son traitement vedette \n                         L'action Ipsen s'envole de nouveau \n                         Wavestone tente de s'adapter a sa nouvelle taille \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}