{"id_art": "99c5f9ab5b63a0018ee1d5b9561264ac", "title": "Le Qatar frappe au portefeuille apres sa mise au ban par les pays voisins", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "Mis en quarantaine lundi par ses voisins du Golfe  (Arabie Saoudite, Egypte, Emirats arabes unis et Bahrein), le  Qatar  pourrait avoir beaucoup a perdre de cette crise diplomatique majeure au Moyen-Orient. A l'annonce de la fermeture d'ambassades, se sont ajoutees les mesures de retorsions economiques. Premiere consequence: la suspension par l'Egypte et six compagnies aeriennes du Golfe des vols vers Doha, obligeant  la compagnie Qatar Airways  a rallonger ses nombreuses routes vers l'Europe et les Ameriques en raison de la fermeture de l'espace aerien saoudien. Si peu de ressortissants du Qatar vivent et travaillent dans les pays voisins, la fermeture du seul acces terrestre au Qatar, via l'Arabie saoudite, affectera les importations de biens de consommation, et notamment de produits alimentaires, dont Doha depend a hauteur de 40%. Riyad et les Emirats arabes unis ont annonce lundi la suspension de leurs exportations de sucre a destination du Qatar, une denree pourtant incontournable en plein ramadan. A Doha, des habitants ont pris d'assaut les supermarches, affoles par le blocus de facto impose par l'Arabie saoudite sur les produits alimentaires. Le lait, le riz ou le poulet ont rapidement disparu des rayons. Pour tenter de rassurer la population et eviter que la panique ne se repande, le gouvernement a publie un communique assurant que les voies maritimes et aeriennes resteront ouvertes aux importations. Les exportations du Qatar, notamment la machinerie, les equipements electroniques ou le betail passant par la frontiere terrestre avec l'Arabie saoudite, pourraient egalement etre lourdement affectes. Les bureaux d'Al Jazeera fermes Les services, notamment  le secteur touristique , pourraient eux aussi etre touches de plein fouet. Les Saoudiens fetent souvent au Qatar leurs vacances de l'Aid el-Fitr, apres le mois de jeune du ramadan, qui a commence il y a dix jours. Mais avec l'interdiction faite aux citoyens saoudiens de traverser la frontiere, de nombreux chauffeurs de taxi asiatiques qui dependent des touristes se verraient penalises. <<C'est une mauvaise nouvelle, une tres mauvaise nouvelle>>, deplore Raihan, un chauffeur indien. L'Arabie saoudite a egalement ferme lundi les bureaux de la chaine de television qatarie Al Jazeera. <<Le ministere de l'Information lui a retire sa licence>>, a precise l'agence officielle Spa. Fondee il y a plus de vingt ans par le gouvernement du Qatar, Al Jazeera, qui dispose de pres de 80 bureaux a travers le monde et diffuse dans plusieurs langues, a ete la caisse de resonance des mouvements du Printemps arabe. Mais ses detracteurs, et notamment ses voisins, jugent sa ligne editoriale trop favorable aux islamistes, y voyant un outil au service de la diplomatie du Qatar. Par ailleurs, le reseau des chaines de television beIN Sports n'etait plus accessible lundi via le cable aux Emirats arabes unis, a indique un agent de la compagnie emiratie de telecoms DU. Plusieurs banques egyptiennes ont egalement suspendu les transactions avec leurs consoeurs qataries. La Bourse de Doha a accuse le coup lundi, cloturant en baisse de 7,58%. Le Qatar a reagi avec colere, en accusant a son tour ses voisins de vouloir le mettre <<sous tutelle>> et de l'etouffer economiquement. Dote d'un fonds souverain estime a 335 milliards de dollars, il semble toutefois en mesure de surmonter la crise. Le minuscule emirat affiche une reussite insolente sur la scene mondiale grace a son immense fortune tiree du gaz et du petrole. Membre de l'Opep, il est le premier producteur et exportateur mondial de gaz naturel liquefie et dispose des troisiemes reserves mondiales.  Un investisseur tres present en France Avec un revenu annuel par habitant de 138.480 dollars en 2015 (selon la Banque mondiale), l'un des plus eleves au monde, le pays s'est offert une visibilite internationale grace a une politique volontariste d'investissements tous azimuts, realises le plus souvent par son fonds souverain, Qatar Investment Authority. Il detient ainsi 17% du capital de Volkswagen et 10% de l'Empire State Building de New York. Il a investi pres de 40 milliards de livres (46 milliards d'euros) au Royaume-Uni ces dernieres annees, avec notammment les magasins haut de gamme Harrods et la deuxieme chaine de supermarches du pays, Sainsbury's.  En France, son actif le plus emblematique est dans le football, avec depuis 2011 le club du Paris Saint-Germain et  la chaine de television beIN sport  France. Specialises dans le luxe, des ressortissants de cet Etat du Golfe detiennent les hotels parisiens Raffles (ex-Royal Monceau), Concorde Lafayette, Peninsula et l'hotel du Louvre, ainsi que le Martinez et le Carlton a Cannes et le Palais de la Mediterranee a Nice. Le Qatar  est actionnaire majoritaire du groupe AccorHotels , qui detient plusieurs milliers de metres carres de locaux sur l'avenue des Champs-Elysees et pres d'un quart de la Societe fermiere du casino municipal de Cannes (SFCMC), qui exploite le Majestic Barriere et le Gray d'Albion. L'emir du Qatar possede l'hotel d'Evreux, niche dans la prestigieuse place Vendome a Paris, et son frere detient l'hotel Lambert, a la pointe de l'Ile Saint-Louis. Le Qatar est egalement proprietaire de plusieurs courses hippiques de renom comme le Prix de l'Arc de triomphe et actionnaire majoritaire du groupe de medias Lagardere (13,03%). Infrastructure pharaoniques Le pays a commence a construire des infrastructures pharaoniques pour la Coupe du monde de football 2022, qui devraient totaliser 200 milliards de dollars, en depit des controverses sur  les conditions de travail des ouvriers etrangers  sur les chantiers du Mondial, ou encore les soupcons de corruption qui pesent sur la decision prise en 2010 par la Federation internationale de football (FIFA) d'attribuer la competition a ce pays. Pour adapter son economie a la baisse des prix des hydrocarbures, le budget de l'Etat est en deficit depuis 2016. L'economie du Qatar devrait continuer a croitre mais a un rythme plus lent que par le passe: +2,7% en 2016 contre +4,4% trois ans auparavant. Les infrastructures portuaires recemment agrandies de l'emirat devraient lui permettre de poursuivre les exportations de gaz naturel liquefie (GNL) qui lui ont valu un excedent commercial de 2,7 milliards de dollars en avril et d'importer par voie maritime les biens qui transitaient auparavant par la frontiere saoudienne, dorenavant fermee.  Mais le Qatar n'est pas le seul pays qui a a craindre de ce nouvel avatar diplomatique. Quelque 350.000 travailleurs egyptiens resideraient dans le pays, ce qui en fait le plus important contingent d'immigres de l'emirat, dont la main d'oeuvre est etrangere a 90%. Beaucoup qui avaient fui le marasme economique dans leur pays s'inquietent aujourd'hui de devoir rentrer precipitemment chez eux. ", "theme": "international"}