{"id_art": "c6d61b8c7c0ac96bbfcca08ca0af8fa3", "title": "Quand les festivals d'ete donnent un coup de pouce a l'economie", "newspaper": "Le Figaro", "author": ["Florian Pierrat"], "date_publi": "2017-06-03", "content": "L'ete est la saison des festivals. Ce sont en tout plus de 885 festivals qui vont se tenir cet ete dans la France entiere. Cela represente pres de la moitie du nombre total de festivals en France, toutes saisons confondues. Au-dela de la manifestation culturelle, ces evenements permettent, le temps de quelques jours, de dynamiser un territoire via l'arrivee de plusieurs milliers de festivaliers. En tete du palmares, le Festival Interceltique de Lorient (Morbihan) qui a attire pres de 700.000 visiteurs (gratuits+payants) en 2016. Suivent ensuite la Fete de l'Humanite de la Courneuve (Seine-Saint-Denis) avec pres de 450.000 personnes,  Les Vieilles Charrues  de Carhaix (Finistere) ont attire plus de 278.000 spectateurs, ou encore  Jazz in Marciac  dans le Gers avec plus de 250.000 visiteurs.   Pour absorber et animer une telle frequentation, les budgets pour organiser ce type d'evenements sont egalement consequents. C'est le cas notamment de l'association (a but non lucratif) des Vieilles Charrues, creee par un groupe d'amis. Elle va depenser pres de 16 millions d'euros pour l'edition 2017 (du 13 au 16 juillet) sans utiliser un euro d'argent public. <<Pres de 80% du budget est finance par les festivaliers via leurs consommations et la billetterie. Le reste provient a environ 20% de mecenes prives>>, explique au  Figaro  son president, Jerome Trehorel. Et avec un billet a 44 euros la journee, il estime que ce tarif <<revient moins cher que d'assister au concert d'un seul artiste>>. >>  PNL, M.I.A., Vianney et Paolo Conte au festival des Vieilles Charrues 2017 Les fonds prives representent egalement une partie non negligeable du budget (8 millions d'euros pour 2017) des  Eurockeennes  pres de Belfort avec 26%. <<Le festival a ete monte il y a 29 ans par le conseil general pour dynamiser le territoire. Mais depuis le debut des annees 2000, ce sont la billetterie et les consommations qui sont nos principales ressources a pres de 63%. Les subventions des collectivites locales n'occupant desormais plus que 8%>>, indique au  Figaro  Jean-Paul Roland, le directeur du festival qui se deroulera cette annee du 6 au 9 juillet. Un apport de mecenat facilite par la  Loi Aillagon  de 2003 qui offre un cadre fiscal et juridique pour les entreprises souhaitant soutenir des actions culturelles. >>  De Justice a Iggy Pop, la tres belle programmation des Eurockeennes Des evenements createurs d'emplois Les festivals permettent egalement de donner un coup de pouce a l'emploi dans la region. Les Eurockeennes mobilisent plus 335 emplois de quelques mois, auxquels s'ajoutent 11 salaries a l'annee. L'organisme prefere ainsi faire de moins en moins appel au benevolat. <<Nous sommes l'un des premiers pourvoyeurs d'emplois temporaires de la region. Certains jeunes que nous avions embauches ont meme fait carriere par la suite dans le secteur de la musique>>, se felicite Jean-Paul Roland. Aux Vieilles Charrues, ce sont en tout plus de 700 personnes qui sont embauchees par l'association pour s'affairer a l'organisation du festival au plus fort de son activite. S'y ajoutent par ailleurs une soixantaine de postes permanents, plus de 6500 benevoles, et pres de 1500 postes indirects pour la partie son et lumiere. Les commercants locaux font le plein Ces manifestations profitent enfin aux commercants locaux et au secteur de l'hotellerie avec des retombees non negligeables. A Carhaix, les commercants sont tres sollicites. <<Le plus gros pic d'activite des boulangers a lieu durant la periode du festival!>>, selon Jerome Trehorel. La ville de 7000 habitants voit sa population passer a plus de 270.000 personnes durant quelques jours. L'evenement a permis de donner une image de marque a la commune. <<Les habitants sont fiers aujourd'hui de dire qu'ils viennent de Carhaix grace aux Charrues.>> Un constat similaire pour les Eurockeennes de Belfort. <<Nous faisons parti du paysage culturel, economique et meme social de la region. En dehors du festival, nous organisons d'autres evenements tout au long de l'annee>>, indique Jean-Paul Roland. Le festival a estime en 2014 ses retombees indirectes a pres de 7 millions d'euros en quelques jours pour l'economie locale. Ses festivaliers depensent chaque jour -hors billetterie- pres de 60 euros en moyenne chacun.", "theme": "conjoncture"}