{"id_art": "9c51205aff9d494aa32b85a33d899ee7", "title": "Acquisition importante en Italie pour Aubay - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-14", "content": "La societe de services informatiques a devoile un chiffre d'affaires de 170,4 millions d'euros, en croissance tant brute qu'organique de 3,7%. \n Le resultat operationnel courant ressort en repli de 3,4% a 14 millions d'euros, en raison d'un effet calendaire defavorable avec un jour ouvre de moins, qui ramene la marge de 8,8 a 8,2%. \n En revanche, le resultat operationnel progresse dans les memes proportions que l'activite a 14,4 millions d'euros grace a des produits operationnels de 0,4 million d'euros. \n Le resultat net part du groupe gagne 3,8% a 10,1 millions d'euros, et la direction confirme ses objectifs annuels d'une progression organique du chiffre d'affaires de 5 a 7%, soit 353 millions d'euros, et d'une marge operationnelle courante comprise entre 9 et 10%. \n Parallelement, Aubay annonce la finalisation d'une acquisition en Italie qui apportera un chiffre d'affaires supplementaire d'environ 30 millions d'euros par an, emploie 600 personnes et exerce une activite de conseil IT et service identique a celle du groupe sur le secteur des telecoms. \n Notre recommandation pour  AUBAY: CONSERVEZ \n Les comptes presentes ne sont pas exceptionnels, tout juste en ligne avec les attentes. Cependant, Aubay precise que les indicateurs d'activite sont tous en amelioration sur le troisieme trimestre et la confirmation des objectifs sous-entend clairement une acceleration de l'activite et une forte amelioration des marges au second semestre. L'acquisition annoncee est egalement de bon augure, la diversification geographique faisant partie des priorites du groupe qui compte se renforcer en Europe. Il en a la possibilite, n'etant pas endette pour le moment. La cible degage une marge brute equivalente a celle d'Aubay mais sa rentabilite operationnelle courante est inferieure: la direction se donne deux ans pour la ramener dans les standards du groupe, et certains analystes anticipent une relution a cette echeance. Le marche reagit bien a cette annonce comme le montre la hausse du titre de plus de 3% aujourd'hui. L'action reste raisonnablement valorisee, et elle affiche meme une decote par rapport a ses comparables: nous relevons notre objectif de cours de 28 a 36EUR. Conservez. \n Cours a date du conseil:  31,44 EUR \n Objectif de cours:  36 EUR soit un potentiel de +14,5% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Les marges d'Aubay bondissent au premier semestre   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Acquisition importante en Italie pour Aubay \n                         Groupe Crit profite de la dynamique en France \n                         Sales et profit warnings pour Virbac \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}