{"id_art": "22ed34be814316932c5c8fcb739ba25f", "title": "La Bourse de Paris en petite hausse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-12", "content": "L'indice CAC 40 gagnait 0,31% a l'ouverture ce mardi a 5.192,75 points. La veille, il avait fini sur un net rebond de 1,24%. \n La Bourse de New York a termine egalement en nette hausse quelques heures plus tard et l'indice phare de la place le S&P 500 a inscrit un record, profitant comme les marches europeen d'un repit du cote de la Coree du Nord et de l'ouragan Irma. \n <<Les indices europeens sont en hausse ce matin>> apres un <<nouveau record du S&P 500 et d'un sur-optimisme des investisseurs concernant l'environnement politique, economique et geopolitique global>>, ont releve pour leur part les experts de Mirabaud Securities Geneve. \n <<Si l'optimisme des investisseurs est de mise, rappelons cependant que le cout cumule de Harvey et Irma pourrait avoisiner les 250 milliards de dollars, soit le double du cout de Katrina en 2005>>, ont-ils complete. \n En matiere geopolitique, le Conseil de securite de l'ONU a adopte dans la nuit de lundi a mardi a l'unanimite et a l'initiative des Etats-Unis une nouvelle batterie de sanctions contre la Coree du Nord, interdisant ses exportations de textile et reduisant ses approvisionnements en petrole et en gaz. \n <<Le week-end n'avait pas donne lieu a de nouveaux evenements, mais il n'est pas sur que le regime nord-coreen ne se manifeste pas apres cette nouvelle serie de sanctions>>, a aussi souligne Michael Hewson, un analyste de CMC Markets. \n Du cote des indicateurs, les publications sont peu nombreuses. Le rapport mensuel de l'Opep sur le petrole est attendu tout comme l'inflation en Grande-Bretagne. \n VALEURS A SUIVRE  \n Virbac  : Le groupe de sante animale a revu a la baisse ses previsions annuelles de chiffre d'affaires et de marge operationnelle, compte tenu d'une reprise de son activite commerciale <<plus lente que prevu>> aux Etats-Unis. \n Vivendi : Le geant des medias Vivendi a realise un emprunt obligataire de 850 millions d'euros, a echeance 7 ans et assorti d'un coupon de 0,875%. \n EDF  : La societe suisse Centrales Nucleaires en Participations SA (CNP) va cesser d'acheter de l'electricite provenant de la centrale nucleaire de Fessenheim (Haut-Rhin) dont la fermeture complete est prevue en 2019, a annonce EDF. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           980 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Mbappe avait choisi le PSG avant meme l'arrivee de Neymar \n                         Mbappe avait choisi le PSG avant meme l'arrivee de Neymar \n                         Hulot evaluera \"le moment venu\" son \"utilite\" \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris en petite hausse \n                         Les deputes britanniques adoptent le <<Repeal Bill>>, premiere etape vers l'abrogation du droit europeen \n                         Renouveles trop souvent, les smartphones sont nocifs pour l'environnement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}