{"id_art": "7ad83acfb71b0dec93d36248a2f78334", "title": "L'action Ipsen s'envole de nouveau - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-02", "content": "Le titre du laboratoire pharmaceutique independant affiche de loin la plus forte progression du SBF 120 ce matin, avec une hausse qui oscille entre 6 et 9%. \n Plusieurs elements peuvent expliquer cette soudaine envolee. \n D'une part, la societe va presenter de nouvelles donnees relatives aux molecules qu'il produit deja ainsi que sur celles qu'il developpe actuellement lors de la conference de l'American Society of Clinical Oncology qui se tient a partir de ce jour a Chicago. \n D'autre part, le plan de rachat d'actions qui sera propose a l'AG du groupe qui se tiendra le 7 juin a ete detaille. Il porte sur 10% du capital, mais la societe detenant deja 1,19% des parts, il concernera un maximum de 8,81% de participation. Il se fera sur une duree de 18 mois, avec un plafond d'achat de 200EUR par action, soit un montant maximal theorique de 1,67 milliard d'euros. \n Notre recommandation pour  IPSEN: CONSERVEZ \n Dire que l'action Ipsen a le vent en poupe en ce moment est un euphemisme. Deja, a l'occasion de la publication de son activite du premier trimestre, elle avait decolle. La croissance organique atteignait 19,1% sur la periode et les objectifs a l'horizon 2020 avaient ete rehausses fortement par le nouveau directeur general, David Meek. L'enthousiasme des investisseurs pour le laboratoire pharmaceutique ne se dement pas avec ce plan de rachat d'actions d'ampleur, qui sera relutif in fine. Les annonces de nouvelles donnees sur les molecules du groupe sont aussi de nature a offrir des perspectives elargies a Ipsen.  Enfin, rappelons que le groupe a procede dernierement a la plus grosse acquisition de son histoire . Nous relevons notre objectif de cours a 150EUR pour en tenir compte. Bref, conservez precieusement vos titres qui ont deja gagne pres de 80% depuis le debut de l'annee. \n Cours a date du conseil:  126 EUR \n Objectif de cours:  150 EUR soit un potentiel de +19% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Ipsen finalise sa plus grosse acquisition   \n Le marche salue les resultats d'Ipsen   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nanobiotix confirme les espoirs places dans son traitement vedette \n                         L'action Ipsen s'envole de nouveau \n                         Wavestone tente de s'adapter a sa nouvelle taille \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}