{"id_art": "1bc7d1b09058cb1079e4d0d25ce5974a", "title": "Lisandro Cuxi remporte la saison 6 de The Voice  ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-11", "content": "La <<plus belle voix de France>> a seulement 17 ans. Malgre son jeune age, Lisandro Cuxi, originaire de Cannes, etait le grand favori de cette saison 6 de The Voice depuis les auditions a l'aveugle, quatre mois plus tot. Il remporte ainsi l'edition 2017 du telecrochet diffuse sur TF1.  Avec 32,4% des voix, le jeune homme que l'on compare deja a un certain Bruno Mars a ete elu la <<plus belle voix>> devant l'autre favorite, protegee de Florent Pagny, Lucie, qui n'a obtenu que 26% des suffrages. Vincent Vinel (23,7%, equipe Mika), et Nicola Cavallaro (equipe Zazie, 17,9%) arrivent en troisieme et quatrieme positions.  Au cours de la finale samedi soir, Lisandro a marque les esprits en interpretant d'abord le tube  L'envie d'aimer  de Daniel Levy, puis de proposer un duo aussi original que reussi avec le rappeur Soprano sur l'extrait de son dernier album  Mon Everest  qui a fait danser le public et les jures. Enfin, le Cannois a retrouve sur scene son coach Matt Pokora pour entonner  Cry Me A River  de Justin Timberlake... Sur cette prestation comme depuis le debut de l'emission, il a aussi fait valoir ses talents de danseur, ce qui lui vaut la comparaison avec certains showmen americains.  \n\n\n \n     \n \n  Lisandro avait deja particulierement emu le public en interpretant en demi-finale le titre  Si seulement je pouvais lui manquer  de Calogero. Une occasion pour le jeune homme, qui a ensuite quitte le plateau de l'emission en larmes,  de s'adresser a son pere qu'il ne voit plus depuis des annees .  \n\n\n \n     \n \n  Pour Lisandro, cette victoire est d'autant plus belle qu'elle revet des formes de revanche sur l'emission. En effet, en 2015, le jeune homme se hissait deja jusqu'en finale de  The Voice Kids , alors remportee par Jane Constance. Lisandro, qui a explose de joie a l'annonce de sa victoire, retenu paternellement par son mentor Matt Pokora, peut partager avec lui sa fierte. Pour l'ancien du groupe Linkup, qui a remplace Jenifer sur le banc des jures du telecrochet pour cette sixieme saison, c'est egalement une premiere victoire. Un succes merite pour celui qui n'a pas hesite a donner des cours supplementaires en dehors de l'emission a son poulain. Apres sa victoire, Lisandro a d'ailleurs declare a propos de Matt Pokora:  <<C'est officiellement mon grand frere!>>   \n\n\n \n     \n \n ", "theme": "programme tv"}