{"id_art": "b007e8272813d030d433ff7ee8ad852d", "title": "Decouvrez les nouveaux loyers maximums applicables a Paris", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-27", "content": "Que vous soyez  locataire  ou  proprietaire , cette information vous sera tres utile. Le prefet de l'Ile-de-France vient de publier  l'arrete qui fixe les loyers de reference  entre le 1er aout 2017 et le 31 juillet 2018 et ce,  dans le cadre de la mise en oeuvre de l'encadrement des loyers a Paris . Ils vous seront d'autant plus indispensables si vous signez un bail apres cette date du 1er aout 2017. En effet, ce dispositif s'applique a la signature d'un nouveau bail ou au renouvellement d'un bail arrivant a echeance avant le 1er aout 2017.  Dans le cas ou votre bail court toujours, ces nouveaux loyers constitueront pour vous une simple information de l'evolution des loyers depuis un an. <<Ce dispositif permet au bailleur comme au locataire de demander l'ajustement du montant du loyer, soit devant la Commission departementale de conciliation, mise en place aupres de la Direction regionale interdepartementale de l'hebergement et du logement d'Ile-de-France, soit directement devant le tribunal d'instance>>, explique la prefecture. >> Lire aussi -  Comprendre l'encadrement des loyers en quatre points     L'arrete prefectoral prevoit, pour les logements loues nus ou meubles, trois loyers, exprimes en euros au m2 de surface habitable. Le premier - le loyer de reference - est determine a partir du loyer median fourni par l'Observatoire des loyers de l'agglomeration parisienne ( OLAP ). En le majorant de 20%, on obtient le loyer maximum que peut payer un locataire. Le loyer de reference minore correspond, quant a lui, au loyer de reference diminue de 30%. Ces trois statistiques sont attribuees aux quatorze zones geographiques regroupant 80 quartiers a travers le territoire de la ville de Paris. Prenons l'exemple du secteur ndeg2 qui regroupe le plus de quartiers -14 sur 80 - (Palais-Royal, Place Vendome, Notre-Dame, Saint-Germain-des-Pres,  Champs-Elysees  ou encore Madeleine): les loyers de reference y ont surtout augmente, en un an, pour les 2-pieces, aussi bien pour les locations meublees que non meublees. La hausse est comprise entre 1,5% et 3,7%, selon l'epoque de construction. >> Lire aussi -  Encadrement des loyers: un site vous devoile si vous payez un loyer trop eleve     Si aucune tendance generale ne se degage clairement, voici quelques exemples significatifs. Les studios construits avant 1946 dans le secteur 6 (quartiers Necker, Ternes, Plaine de Monceaux) ont vu leur loyer de reference grimper de 7,4% (!) en un an pour les locations non meublees et de 7,2% pour les locations meublees. Un peu plus raisonnable: les 4-pieces et plus dans le secteur 14 (Bel-Air, Bercy,  Pere-Lachaise ...) construits apres 1990: +3,1% pour les locations non meublees et +3,3% pour les locations meublees. Pour decouvrir le loyer maximal que vous etes susceptible de payer en tant que locataire ou que vous ne devez pas depasser si vous etes proprietaires, consultez cette carte interactive publiee par le ministere. Vous devez renseigner le nombre de pieces, l'epoque de construction, le type de location et l'adresse de votre logement: ", "theme": "article"}