{"id_art": "357093e5544726a615629a99fc014a4b", "title": "Allianz rachete le solde des actions d'Euler Hermes - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-22", "content": "Le premier assureur allemand precise qu'il a depose le projet aupres de l'Autorite des marches financiers (AMF). L'offre, qui represente une prime de 20,7% sur le cours de cloture du 24 novembre, soit juste avant l'annonce des intentions d'Allianz, doit etre ouverte au debut de l'an prochain et Allianz compte poursuivre par un rachat des minoritaires. \n <<L'offre est une nouvelle etape de la strategie d'Allianz qui est d'investir dans des entreprises rentables et de renforcer sa position dans les grands marches locaux, et notamment dans l'assurance dommages>>, explique l'assureur allemand dans un communique. Euler Hermes a dit de son cote que son conseil de surveillance avait emis un avis favorable sur cette OPA simplifiee. \n L'action Allianz perd 0,2% en Bourse de Francfort dans les premiers echanges, tandis qu'Euler Hermes gagne 0,12% en Bourse de Paris.  \n Notre recommandation pour  EULER HERMES: APPORTEZ A L'OFFRE \n Le groupe allemand Allianz, deja actionnaire majoritaire d'Euler Hermes avec 63% de participation, a  recemment lance une offre publique d'achat pour prendre le controle total de cette filiale . Cela faisait bien longtemps que le marche anticipait cette issue. Les operations de rachat des minoritaires (Dior par LVMH, CIC par Credit Mutuel, ...) ses ont multipliees ces derniers temps. Les entreprises profitent de l'abondance de liquidite pour simplifier leurs structures. Le prix propose par Allianz est tres correct, avec une prime de plus de 20% sur le dernier cours cote avant l'annonce de l'offre et de plus de 30% sur la moyenne de l'annee ecoulee. Si vous ne l'avez pas encore fait vous pouvez apporter vos titres a l'offre. \n Cours a date du conseil:  121,80 EUR \n Objectif de cours:  122 EUR \n Profil d'investisseur:  tout public \n \n La redaction vous conseille : \n \n \n Allianz va lancer une offre sur Euler Hermes   \n Euler Hermes grimpe sur des rumeurs de rachat des minoritaires par Allianz   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Allianz rachete le solde des actions d'Euler Hermes \n                         La flambee de l'euro grande surprise de 2017 \n                         La Fed pourrait relever ses taux a trois reprises en 2018 \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n      \n       \n               agence Reuters \n      \n       \n       \n                         \n                   \n       \n           \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}