{"id_art": "a16e10071e0d2a26bd740f0563b1fc2e", "title": "Miss France 2018 : qui est Maeva Coucke, Miss Nord Pas-de-Calais..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "Qu'est-ce qui vous a donne envie de vous inscrire a  l'election Miss Nord Pas-de-Calais ? Pour participer a cette election regionale, il faut d'abord passer les concours departementaux. C'est ce que j'ai fait, et me voici! C'est un reve de petite fille et encore plus depuis que  Camille Cerf  et  Iris Mittenaere , deux Nordistes, sont devenues  Miss France . Ce double rajoute-t-il une pression? Non, ca me motive encore plus. J'ai envie de faire aussi bien qu'elles. Et d'ailleurs, comme Camille Cerf, vous avez une soeur jumelle... Tout a fait, avec Alizee nous sommes fausses jumelles mais nous nous ressemblons beaucoup. Elle fait du mannequinat. Nous n'avons pas une relation fusionnelle comme c'est le cas pour certaines jumelles. Elle habite entre Milan et Paris depuis des annees. Elle a quitte la maison de mes parents il y a cinq ans. Je suis tres proche de ma mere avec qui je vivais encore il y a quelques mois. Mais, je n'ai plus de contact avec mon pere. Quelles etudes suivez-vous? J'ai fait un BTS commerce international et la, je viens d'entamer une licence de droit pour devenir plus tard juriste en entreprise. Donc la, je mets entre parentheses ces etudes. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Maeva Coucke, Miss Nord Pas-de-Calais 2017\n                              Credits photo : BERTRAND NOEL/SIPA \n             \n\n\n \n  Comment ont reagi vos proches? Ma famille et mes amis l'ont tres bien accepte car ils savent que c'est mon reve. Comme, ils m'encouragent, je vis pleinement l'aventure jusqu'au jour de l'election. Comment decririez-vous votre personnalite? Je suis perseverante et determinee. En revanche, je suis quelqu'un de tres stressee. Toute la journee avant mon election regionale, j'etais angoissee. Heureusement, tout s'est dissipe juste avant de monter sur scene. J'espere qu'il en sera de meme le 16 decembre. Quelles sont vos passions? J'adore la mode et la photographie. Le style epaulettes de  Balmain  fait partie de mes references. Tout comme les creations de  Jean-Paul Gaultier . Cette annee, il est d'ailleurs  co-president du jury Miss France . J'ai hate de le rencontrer. J'aime beaucoup le cinema aussi. Comment comptez-vous vous demarquer des 29 concurrentes? Mes cheveux: je suis la seule candidate rousse. Je pense que c'est un avantage, pour les photos de groupe peut-etre. Ca fait un an qu'ils sont ainsi. En fait, je l'ai decide au cours d'un defile ou on m'avait bombe les cheveux en roux. A l'epoque, tout le monde m'a dit que ca m'allait super bien. Au debut, j'etais un peu reticente a l'idee de sauter le pas. Et puis, finalement, je l'ai fait et ca m'a plu! Il y a eu un avant et un apres. Aujourd'hui, je ne pourrais plus retourner a ma couleur naturelle, le blond fonce. Je trouve que ca me va mieux au teint. \n     \n     <<Si je suis elue Miss France, j'envoie ma candidature pour Danse avec les stars !>> \n     Miss Nord Pas-de-Calais 2017 \n Comment vous preparez-vous a l'election? Je fais un peu de fitness. Cote alimentation, je ne suis aucun regime. J'ai la chance d'avoir une bonne morphologie. Je peux manger tout ce que veux (gaufres au Nutella, Kebabs, hamburgers...), je ne grossis pas! Parfois, j'essaye de prendre un peu de poids mais ca ne fonctionne pas! Redoutez-vous la question de  Jean-Pierre Foucault  posee aux 12 finalistes? Oui, car c'est un personnage mythique de l'emission. Une election Miss France sans lui, ce n'est pas une vraie election! Il faut Jean-Pierre Foucault! En tout cas, si je dois repondre a sa question, je lui dirais que j'aime mon pays et que je veux le representer au mieux. C'est un plaisir d'aller a la rencontre des gens. Je ne me force pas. J'adore voyager egalement, ce qui ne gache rien. Si vous etes elue, quelle cause aimeriez-vous defendre? Depuis que je suis Miss Nord Pas-de-Calais, je fais partie d'une association qui lutte contre le cancer du sein. C'est une cause qui me tient a coeur car ma maman en a ete atteinte. J'ai notamment participe a l'Octobre rose, un defile avec des personnes atteintes par la maladie. A cette occasion, j'ai rencontre une jeune fille 20 ans atteinte qui m'a bouleversee. Sa force de courage a son age m'a beaucoup marquee. Je veux me servir de mon echarpe pour pousser les femmes a faire des mammographies pour depister le cancer qui touche une femme sur 8. Quelle Miss France vous inspire? J'en ai deux evidemment:  Camille Cerf , Miss France 2015 et,  Iris Mittenaere , Miss France 2016, car elles viennent toutes les deux de ma region. Camille Cerf, je l'ai croisee lors d'une election departementale. Quant a Iris, je ne l'ai jamais rencontree. Je l'ai seulement apercue a Lille lorsqu'elle venait de decrocher l'echarpe de  Miss Univers . J'aime beaucoup  Marine Lorphelin  aussi qui a remporte un titre a l'international (premiere dauphine de Miss Monde en 2013, Ndlr.). Est-ce que vous regardez la television? Bien sur! J'adore regarder  Danse avec les stars   , le programme du moment. Je reverais d'y participer. Si je suis elue Miss France le 16 decembre, j'envoie ma candidature direct! Apres, j'aime bien les series comme  Grey's Anatomy   ,  Vampire Diaries . >> VOIR AUSSI  -  Miss France 2018: photos officielles des 30 candidates en maillot de bain   \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Credits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}