{"id_art": "f0d18353dfba42c57d68479932dd7d7b", "title": "Le nouveau dispositif d'investissement locatif Cosse est-il rentable ?", "newspaper": "Le Figaro", "author": ["Valerie Valin-Stein"], "date_publi": "2017-09-11", "content": "\n \n   \n  \n  \n \n              Tous les logements (anciens, recents ou neufs) sont eligibles au nouveau regime. Et ce, que vous l'achetiez pour l'occasion ou que vous le possediez deja dans votre patrimoine. Il est possible d'investir dans tous les secteurs ou, a priori, la demande locative excede l'offre: les zones Abis, A, B1 et B2. En revanche, la zone C (les communes de moins de 50 000 habitants) n'est eligible que si vous optez pour l'intermediation locative, c'est-a-dire la location via un intermediaire social. Vous devez obligatoirement signer une convention avec l'Agence nationale de l'habitat ( Anah ). Elle s'assortit d'un engagement de location de six ans, porte a neuf ans si vous beneficiez de subventions pour renover le bien. >> Lire aussi -  Une incitation fiscale pour doper la location a bas prix dans l'ancien     Autre contrainte, le plafonnement des loyers. Les maxima varient en fonction de la localisation du bien et du niveau de loyer dans lequel vous souhaitez vous placer: intermediaire, social/tres social ou <<intermediation locative>>. Par exemple, a Paris et dans sa proche banlieue, les plafonds ont ete fixes a 16,83 EUR/m2 en intermediaire, 11,77 EUR/m2 en social/tres social et 9,16 EUR/m2 en intermediation locative. Les ressources des locataires sont, elles aussi, plafonnees. En zone Abis, par exemple, leurs revenus annuels ne doivent pas exceder 37 126 EUR en intermediaire, 23 146 EUR en social et 12 733 EUR en tres social. Comment s'applique l'avantage fiscal?  En contrepartie de ces contraintes, vous beneficiez d'un abattement sur vos loyers imposables. Suivant le niveau de loyer choisi, il atteint 30 % ou 70 % en zones Abis, A et B1 et 15 % ou 50 % en zone B2. En optant pour l'intermediation locative, vous pouvez appliquer, toutes zones et tous plafonds de loyers confondus, un abattement de 85 %. >> Lire aussi -  Les epargnants se ruent sur les SCPI     Pour y acceder, vous avez deux options. Soit confier un mandat de gestion a une agence immobiliere sociale (AIS) ou a vocation sociale (AIVS). Ces structures qui, par ailleurs, fonctionnent comme des agences traditionnelles (elles sont soumises a la loi Hoguet) assurent un suivi personnalise du locataire (gestion du budget, entretien du logement, integration dans le quartier et la copropriete, etc.) ; soit signer le bail non pas avec un locataire personne physique, mais avec une association agreee ( Emmaus , Habitat et Humanisme...) qui va installer dans le logement une personne demunie.  Ce principe dit de <<location/sous-location>> est particulierement securisant pour le bailleur puisque le locataire etant une association et non un particulier, il est protege des risques d'impayes et de vacance locative Ce dispositif est-il rentable pour le bailleur?  Contre toute attente, l'abattement fiscal du regime  Cosse  compense presque systematiquement le sacrifice consenti sur les loyers. D'apres l'enquete que nous avons menee, a l'exception de Paris, pratiquer les loyers Cosse sociaux est, partout, plus avantageux que de louer aux prix de marche! Il est possible de doper l'attrait financier de votre operation en la cumulant avec d'autres dispositifs fiscaux. Par exemple, avec le regime Malraux: vous pouvez alors beneficier a la fois d'un avantage fiscal maximal de 132.000 EUR reparti sur quatre ans sur les depenses de travaux eligibles et, lorsque vous mettez en location (le Malraux impose un engagement locatif de neuf annees), de l'abattement Cosse sur les loyers. >> Lire aussi -  La pierre-papier est-elle encore rentable?     Vous pouvez aussi, si vous realisez des travaux d'amelioration, profiter du regime des deficits fonciers en imputant les depenses de travaux sur vos revenus locatifs puis, sous certaines conditions, sur votre revenu global de l'annee dans la limite de 10.700 EUR et de l'abattement Cosse. Ce dernier permettra de generer un deficit foncier reportable pendant dix ans. Il pourra etre utilise lorsque le bien loue commencera a generer des revenus, une fois que les depenses de travaux auront ete deduites et que le niveau des interets deductibles commencera a decroitre, par exemple. Rentable, le dispositif Cosse peut aussi vous aider a garder dans votre patrimoine, en le renovant grace aux subventions de l'Anah, un bien de famille que vous n'auriez pas eu, autrement, les moyens de remettre en etat et... de conserver!", "theme": "article"}