{"id_art": "a34d6bae94e1180c71b4a1a0359c3841", "title": "Programme TV du mercredi 20 decembre2017 : ce qu'il faut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-20", "content": "Pour vous aider a faire votre choix parmi les emissions de ce mercredi 20 decembre, la redaction du  Figaro  vous a selectionne quelques emissions a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . La femme du boulanger    - a 20h55 sur Arte Une matinee d'effervescence au village de Sainte-Cecile, en Provence: Aimable Castanier, le nouveau boulanger, prepare sa toute premiere fournee et chacun veut donner son avis. Tout le monde remarque aussi la beaute de sa jeune epouse Aurelie, qui tient la caisse. Mais Aurelie ne regarde que Dominique, le berger du marquis Castan de Venelles. Le coup de foudre se concretise des la nuit suivante par la fuite des tourtereaux sur un cheval vole. A son reveil, Aimable doit se rendre a l'evidence: il a ete trompe. L'inimitable et capricieux Raimu fait la greve du pain pour recuperer sa dulcinee dans ce petit chef-d'oeuvre signe Marcel Pagnol. A lire sur ce programme -  Le film a voir ce soir: La Femme du boulanger     Sardou, le film de sa vie    - a 20h55 sur France 3 C'est un monument de la chanson francaise, le chanteur populaire par excellence. A 70 ans, il a marque de son aura trois generations et vendu plus de 100 millions de disques. A l'occasion de ses adieux a la chanson et de sa toute derniere tournee, Michel Sardou a accepte de se livrer comme jamais. <<Michel Sardou, le film de sa vie>> retrace 50 ans de tubes et toutes les etapes de la carriere de l'artiste. A lire sur ce programme -  Laurent Luyat signe un documentaire sur Michel Sardou (France 3): <<Il est sans filtre>>   Nouvelle Star    - a 21h00 sur M6  Plebiscites par le jury, Coeur de Pirate, Benjamin Biolay, Nathalie Noennec et Dany Synthe, lors des deux precedents primes en public, les quatre finalistes de <<Nouvelle Star>> 2017 s'elancent une derniere fois sur la scene de la Cite du cinema, pour une finale qui se deroulera en deux temps. Chaque candidat effectuera un premier passage a l'issue duquel les telespectateurs voteront pour leurs deux favoris. Puis, au cours d'une superfinale, les deux candidats retenus chanteront une derniere fois avant que ne soit designe le grand gagnant. A lire sur ce programme -  Requiem pour Nouvelle Star     Julien Dore, le concert evenement    - a 21h00 sur TMC Plus qu'un concert, ce rendez-vous musical constitue pour Julien Dore un moment important, puisqu'il s'agit de la derniere date de sa tournee. Avec plus de 400 000 albums vendus, le chanteur a su confirmer son lien indefectible avec son public. Il reprendra sur scene ses tubes emblematiques: <<Le Lac>>, <<Sublime & Silence>>, <<Coco Caline>>, <<Paris-Seychelles>>, <<Les Limites>>, <<Chou Wasabi>> ou encore <<Porto-Vecchio>>...  A lire sur ce programme -  Julien Dore, le concert evenement    ", "theme": "programme tv"}