{"id_art": "92d805759b0cd2623f14d967cfcd5e66", "title": "Les banques francaises se sont nettement redressees cette semaine - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-30", "content": "Plus de 4,5% de hausse pour Societe Generale et BNP Paribas sur la semaine et 3,7% pour Credit Agricole, les banques francaises se classent tres largement en tete du classement des plus fortes progressions de l'indice CAC 40 cette semaine.  \n Ce reveil des valeurs bancaires s'explique les bons resultats des tests de resistances publiees publies par la Fed la semaine derniere et qui autorise les 34 plus grandes banques americaines a augmenter la remuneration a leurs actionnaires. Les banques qui ont passe ces tests seront en mesure de distribuer 100% de leurs benefices nets estimes au cours de quatre premiers trimestres, contre un ratio de 65% a l'issue de l'evaluation de l'an dernier. Ce sera la premiere fois depuis la crise financiere de 2007-2009 que les banques pourront rendre a leurs actionnaires autant que le benefice qu'elles degagent. \n Aujourd'hui les banques europeennes sont en fin de phase de reconstitution de leur capacite financiere, ce qui singifie qu'elles devraient pouvoir elles aussi augmenter leur distribution a l'avenir, meme si elles auront peut-etre du mal a retrouver leur generosite d'avant crise.  Lors de la presentation des resultats 2016, BNP Paribas avait annonce sa volonte de parvenir a une augmentation moyenne d'au moins 6,5% par an de son resultat net d'ici 2020 et de porter son taux de distribution de 50% . \n L'autre soutien des valeurs bancaires tient a la forte remontee de l'indice de confiance economique dans la zone euro, a laquelle s'est ajoutee l'annonce d'une remontee de l'inflation en Allemagne a un niveau superieur aux attentes. Pour les marches, ces indicateurs sontsynonymes de durcissement a venir de la politique monetaire de la Banque centrale europeenne (BCE), donc de l'arret des taux de refinancement negatifs dans la zone euro. Or, la perspective d'un relevement des taux permet d'esperer une remontee des marges sur les prets accordes par les banques a la clientele. \n Notre sentiment sur le secteur bancaire:  les banques francaises meritent toujours de figurer en bonne place dans les portefeuilles en raison de leur capacite a servir des dividendes confortables.  Nous sommes positifs sur BNP Paribas et Societe generale pour jouer la hausse des taux et des resultats.  Nous sommes egalement positifs sur Natixis pour le rendement. Sur BNP Paribas, qui reste notre valeur preferee dans le secteur,  notre objectif de cours est place a 80 euros, ce qui represente un potentiel de hausse de 25% hors dividende  en sachant que le rendement a la valeur depasse 4,5%. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         La perte de credibilite de Trump fait chuter le dollar \n                         Prises de benefices sur Nexity et Kaufman & Broad \n                         Bourse : luxe et tech en hausse, valeurs petrolieres en baisse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}