{"id_art": "1e50e3d22b1a81856105e3dc0e8e04cf", "title": "Ramzi Aburedwan, le Palestinien qui amene la musique aux refugies", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-10", "content": "Depuis des annees, Ramzi Aburedwan fait entrer la musique et ses instruments dans les camps de refugies palestiniens des Territoires occupes et du Liban. Aujourd'hui, son projet al-Kamandjati (le violoniste, en arabe) forme plus de 2.000 petits musiciens. Ce refugie palestinien de 38 ans a appris la musique en France, mais meme a des milliers de kilometres de chez lui, il n'a pas oublie al-Amari, le camp ou il a grandi a Ramallah, en Cisjordanie occupee depuis 50 ans par Israel. Il a voulu offrir aux refugies et aux classes les plus pauvres l'acces aux onereux instruments de musique et aux cours de solfege. En octobre 2002, depuis Angers dans l'ouest de la France, il a lance al-Kamandjati et recolte des instruments donnes par differentes institutions a travers l'Europe. Une fois rentre et installe a Ramallah, il a etendu son projet en 2008 aux emblematiques camps de refugies palestiniens de Chatila et de Borj al-Barajneh au Liban. Al-Kamandjati compte a present huit ecoles de musique et plus de 2.000 eleves, de 5 a 18 ans. A leur age, Ramzi Aburedwan se retrouvait pris dans le tourbillon de la premiere Intifada, soulevement palestinien contre l'occupation israelienne des Territoires. Ame bienveillante Celui qui a ete designe par les autorites palestiniennes en mars 2017 personnalite culturelle de l'annee evoque fierement une photo de lui qui a fait le tour du monde. Sur ce cliche, on le voit, fluet enfant de huit ans, deux pierres a la main qu'il s'apprete a jeter en direction de soldats. A l'epoque, pour les jeunes, <<il fallait proteger notre camp des soldats>>, se rappelle celui qui arbore une petite barbe bouclee taillee de pres. C'est plus tard, dit-il, qu'il a pris conscience de l'ampleur du probleme: 40% des Palestiniens des Territoires etaient en realite des refugies pousses a la fuite ou chasses de leurs villages d'origine au moment de la creation d'Israel en 1948 puis lors du conflit israelo-arabe de 1967. En Palestine historique comme dans la diaspora, les refugies palestiniens sont aujourd'hui pres de 8 millions, majoritairement installes dans des camps du Proche-Orient. Pour beaucoup, l'avenir est bouche, faute de moyens et de cursus scolaire reussi.  C'est le sort auquel etait promis Ramzi Aburedwan, mais le hasard en a decide autrement. Adolescent, il multipliait les petits boulots pour gagner quelques shekels. Le matin, apres avoir vendu des journaux a la criee, il allait faire du jardinage pour des dames de Ramallah. Un jour, l'une d'elles <<a entendu parler d'une bourse pour aller apprendre la musique en France>>, raconte-t-il. <<Elle a propose mon nom et j'ai atterri en France ou j'ai appris la musique ( il est violoniste et compose, NDLR ) avant de fonder al-Kamandjati>> fin 2002. Le but premier de ce projet est de creer <<une future generation forte et capable de s'exprimer>>, affirme Ramzi Aburedwan, qui voit dans la musique une forme de resistance a l'occupation. Derviches tourneurs <<J'ai commence a apprendre la musique dans le camp de Qalandiya avec al-Kamandjati quand j'avais 7 ans>>, explique Taib al-Hamouz, aujourd'hui age de 16 ans. Son professeur Montasser Jibreen, 25 ans, a aussi commence a etudier la musique avec al-Kamandjati en 2005. <<Je jouais de la clarinette. Quand j'ai fini l'ecole, j'ai obtenu une bourse de musique a l'universite d'Angers, ou j'ai dirige l'orchestre>>, dit-il. Ramzi Aburedwan a decide de passer cette annee a la vitesse superieure en invitant des musiciens du monde entier a se produire devant les Palestiniens, dans les camps, les auditoriums ou les ruines de palais antiques en Cisjordanie, dans la bande de Gaza sous blocus israelien, ou encore a Jerusalem ou les tensions sont toujours latentes. Les ruines du palais d'Hicham a Jericho se sont notamment illuminees sous les reflets des robes pailletees de danseuses tsiganes du Rajasthan - dans le cadre d'un programme de 18 jours incluant diverses performances. L'esplanade des Mosquees a Jerusalem a accueilli quelques minutes des derviches tourneurs d'Istanbul. Mais la musique et la danse soufies n'ont pas ete du gout de tous: Ramzi Aburedwan et les autres artistes ont ete sortis du lieu saint par des fideles offusques. Il en faut plus pour abattre Ramzi Aburedwan: quelques heures plus tard, des dizaines de spectateurs applaudissaient les Turcs dansant sur une autre scene montee aux abords de la Vieille ville de Jerusalem.", "theme": "musique"}