{"id_art": "976b1ff00d8898841d5dc7a83fdc39d8", "title": "Jean Sorel, les grands films d'un eternel seducteur", "newspaper": "Le Figaro", "author": ["Bertrand Guyard"], "date_publi": "2017-05-31", "content": "Son pseudonyme est inspire du heros romantique de Stendhal dans  Le rouge et le noir . Jean Sorel, l'eternel jeune premier du cinema francais et italien revient, a 82 ans, dans le nouveau film d'Elise Girard,  Droles d'oiseaux , qui sort sur les ecrans aujourd'hui 31 mai. Il partage l'affiche avec Lolita Chammah et Virginie Ledoyen. >>Lire aussi  - Le charme moqueur de Jean Sorel Jean Sorel a longtemps ete considere comme le grand rival d' Alain Delon . La beaute des deux comediens a ete utilisee a l'envi par les grands cineastes au debut de leur carriere a l'aube des annees 60. Pres de six decennies apres, l'inoubliable heros malheureux de  Belle de Jour  peut se targuer d'avoir une filmographie riche de quelque soixante films. De  J'irai cracher sur vos tombes  de Michel Gast a  Vu du pont  de Sydney Lumet en passant par le derangeant  Belle de Jour  de Bunuel, ou il campait le mari insatisfait et pervers de Catherine Deneuve,  Le Figaro  presente les extraits video des roles les plus memorables de Jean Sorel.  *   J'irai cracher sur vos tombes  de Michel Gast en 1959, inspire du roman de Boris Vian, avec Christian Marquand, Antonella Lualdi, Renate Ewert, Paul Guers, Jean Sorel...    *  Ca s'est passe a Rome  ( La giornata balorda ) de Mauro Bolognini en 1960, adapte des  Nouvelles romaines  ( Racconti romani ) d'Alberto Moravia, avec Jean Sorel, Lea Massari, Jeanne Valerie...   *  Vu du pont  de Sidney Lumet en 1962, adapte de la piece de theatre ( View from the bridge  en anglais) d'Arthur Miller, avec Raf Vallone, Jean Sorel, Maureen Stapleton, Raymond Pellegrin...    *   De l'amour  de Jean Aurel en 1964, inspire de l'oeuvre de Stendhal, avec Anna Karina, Elsa Martinelli, Michel Piccoli, Jean Sorel, Joanna Shimkus...    *  Belle de jour  de Luis Bunuel en 1967, adapte du roman de Joseph Kessel, avec Catherine Deneuve, Jean Sorel, Michel Piccoli, Francoise Fabian, Pierre Clementi, Macha Meril...    *  Chacal  ( The Day of the Jackal ) de Fred Zinnemann en 1973, avec Edward Fox,Terence Alexander, Delphine Seyrig, Jean Sorel, Olga Georges-Picot...   *  Droles d'oiseaux  d'Elise Girard en 2017, avec Jean Sorel, Lolita Chammah, Virginie Ledoyen, Pascal Cervo, Ronald Chammah...                                     ", "theme": "cinema"}