{"id_art": "e9f635e7891e5260d13b58529cb1589d", "title": "Jeux video : notre selection sport de Noel", "newspaper": "Le Figaro", "author": ["Guillaume Loisy"], "date_publi": "2017-12-08", "content": "Football  Le sport roi laisse aussi le choix du roi aux joueurs amateurs de jeux video avec trois excellents titres. Produit culturel le plus vendu en France l'an dernier (1,426 millions d'unites), la saga Fifa signee Electronic Arts poursuit sur sa lancee avec un episode 18 encore au niveau en termes de gameplay (gros travail sur les centres notamment) et d'immersion. Sa flopee de licences, la suite reussie du mode Aventure (faites grimper les echelons a Alex Hunter, sorte de Kylian Mbappe anglais) et l'inusable Fifa Ultimate Team (FUT) font de  Fifa 18  (PS4, Xbox One, Switch, PC) une valeur sure. Pro Evolution Soccer 2018  (PS4, Xbox One, PC) de Konami est une bonne alternative pour ceux qui ont un peu soupe de la <<reference des simulations>>, assez chiche en nouveautes, reconnaissons-le, d'une annee sur l'autre. Tombe en 2e division depuis le passage a la generation PS3-Xbox 360, PES effectue une belle <<remontada>> depuis trois ans et devient une alternative plus que credible a Fifa. Les adeptes des actions bien construites y trouveront leur bonheur et le mode coop 3v3 vous assurera des soirees animees. Moins riche en contenus et en licences que son rival, le jeu peche un peu aussi du cote des gardiens et des centres, qui font trop souvent mouche. Enfin, si offrir  Football Manager 2018  (PC, Mac OS, Linux) peut devenir un cadeau empoisonne pour son entourage en raison de son caractere chronophage, il fera a coup sur le bonheur du destinataire fan de stats et de tactiques. La derniere livree de <<FM>> et sa base de donnees monstrueuse sont a la hauteur du meilleur jeu de gestion sportive de tous les temps signe Miles Jacobson. Basket <<C'est le jeu de basket le plus realiste jamais fait. J'essaie beaucoup de Cinq et de combinaisons differentes pour voir comment ca peut vraiment bien marcher entre nous>>. Avant le retour imminent d'Isaiah Thomas sur les parquets, LeBron James a fait une belle pub cette semaine pour  NBA 2K18  (PS4, Xbox One, Switch, PC). Le <<King>> se sert du jeu pour etudier comment il evoluera, dans la vraie vie, avec l'ancien arriere de Boston qui l'a rejoint a Cleveland l'ete dernier mais qui etait blesse jusque-la. C'est dire si le jeu de 2K Sports atteint des sommets en termes de realisme. Pas besoin d'en rajouter. Meme la Switch a succombe a la saga lancee en 1999 sur Dreamcast.   Auto L'exclu iconique de la Playstation,  Gran Turismo , est de retour cette annee dans un episode  Sport  deroutant pour les vieux de la vieille accros au mode carriere. Sony a tout mise sur le multijoueurs online et propose, bonne nouvelle, un realisme de pilotage bluffant a defaut de circuits en masse (17 environnements pour 40 traces) et de meteo dynamique. Deux qualites, et non des moindres, que possede son rival  Forza Motorsport 7  et ses 700 voitures dans le garage (contre 170 a GT Sport). Toujours aussi beau et fun grace a son subtil melange simu-arcade, le fleuron de la Xbox One est un  must-have  pour tous les fans de course auto detenteurs d'une machine Microsoft. Les pilotes les plus exigeants peuvent aussi se tourner vers  Project Cars 2  (PS4, Xbox One, PC), probablement le jeu le plus realiste disponible sur le marche malgre une IA parfois decevante. Enfin,  F1 2017  (PS4, Xbox One, PC) permettra aux fans de Ferrari, Mercedes ou Force India de refaire la saison qui vient de s'ecouler. Du tout bon pour les fans de F1.   Sports d'hiver Si vous, amoureux de la poudreuse, etes passe a cote de  Steep  (PS4, Xbox One, Switch, PC) l'an dernier, Ubisoft vous offre une seance de rattrapage avec le titre original dote de l'extension  En Route pour les Jeux Olympiques . Jeu de glisse en monde ouvert alpin d'excellente facture - surtout depuis les mises a jour -, la creation d'Ubisoft Annecy ajoute cet hiver a son cote mystique et contemplatif un zest de competition officielle grace a la licence des JO de Pyeongchang. Au programme: descente, slalom, super-G, freestyle et halfpipe, skis ou planche de snowboard aux pieds en Coree du Sud et au Japon. Avec la medaille d'or comme objectif. Si les courses sont franchement reussies, le contenu olympique, assez limite, peut laisser sur sa faim. Vous pourrez toujours enfiler votre wingsuit ou ouvrir votre parapente du haut du Mont-Blanc pour prolonger le plaisir.   Le bonus eSport En renouant, dans son nouvel opus  World War II  (PS4, Xbox One, PC), avec la seconde guerre mondiale, la periode de l'histoire sur laquelle elle a forge sa gloire, la serie  Call of Duty  revient aux bases et retrouve un second souffle. Des plages du debarquement au Rhin en passant par Paris et les Ardennes, la campagne solo, vraiment reussie, vous garantira une dizaine d'heures de jeu haletantes. Mais c'est evidemment sur le volet multijoueurs que l'on reconnait un bon <<COD>>. Sans pour autant revolutionner le genre, les developpeurs de Sledgehammer ont su redonner au jeu ses lettres de noblesse avec des affrontements toujours aussi nerveux et les deux pieds dans la boue, loin des delires aeriens experimentes l'an dernier dans Infinite Warfare. Un retour au source salue par la scene eSport. <<On en revient a la plus pure nature du jeu ou le brain et le shoot vont etre tout ce qui compte>>, se felicite Wailers, membre de la Team Vitality, l'equipe francaise en lice a Dallas ce week-end pour le coup d'envoi de la Call of Duty World League.                                    ", "theme": "le scan sport"}