{"id_art": "9265a58a82c3b2e6329a6978ac89f19d", "title": "SoLocal : une nouvelle gouvernance en ordre de marche - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-06", "content": "Serait-ce le signe d'un nouveau depart? En tout cas, cela y ressemble fortement. SoLocal, qui a defraye les chroniques financieres depuis un an aurait enfin trouve chaussure a son pied. L'ex Pages Jaunes a annonce hier avoir recrute deux <<pointures>>, selon les observateurs: Pierre Danon, en tant que president du conseil d'administration et Eric Boustouller comme directeur general. Ces deux specialistes de l'univers informatique et telecoms semblent en effet mieux armes pour donner une nouvelle dimension a SoLocal et devront etre confirmes par les actionnaires lors de la prochaine AG. \n Pierre Danon, ingenieur des Ponts et Chausses, diplome en droit et de l'institut francais des affaires a ete president de Xerox France et directeur general de British Telecom Retail. Il a aussi ete vice-president puis president de Numericable Completel. Depuis 2008, il a ete vice-president puis president du groupe TDC a Copenhague et vice president d'Agro Generation a Paris. Un tel parcours lui permet d'arriver avec un background plutot bien adapte au developpement de SoLocal sur Internet, l'avenir de la societe etant dans cette direction. Il declarait ce matin a Boursier.com: <<la confiance se gagne petit a petit en delivrant ce qui a ete promis. J'y veillerai>>. Car restaurer la confiance des partenaires sera l'un des premiers challenges a relever pour lui ces prochains mois. \n Du cote operationnel, c'est un specialiste des software qui a ete embauche. Le 16 octobre arrivera Eric Boustouller qui etait jusque la l'un des dix premiers dirigeants de Microsoft dans le monde, etant vice president pour l'Europe du groupe depuis 2012. Il etait auparavant directeur general adjoint et PDG de Microsoft France et vice-president de Microsoft international. Un homme experimente dans le monde de la reconquete des clients, Microsoft ayant du rebondir vite et bien apres l'arrivee des telephones, tablettes et autres concurrents des ordinateurs. Pour lui le challenge est de taille car quitter une societe comme Microsoft pour venir diriger la sulfureuse SoLocal peut paraitre etonnant. \n Certes, la societe engrange des benefices operationnels, ce qui la rend tout de meme seduisante. Mais le poids de la dette ne permettait pas de developper veritablement l'entreprise, entrainant a la casse le titre devenu il y a quelques semaines un <<penny stock>> (c'est-a-dire valant moins de 1 euro par action). La feuille de route donc est simple: une fois la restructuration laborieusement accomplie par les anciens dirigeants, la nouvelle equipe doit redorer le blason de SoLocal qui repart sur de bonnes bases. Et la premiere mission sera de reconquerir les marches financiers apres l'annonce d'un profit warning lors des precedents resultats semestriels. Le cours gagnait d'ailleurs 5,78% a mi-journee a 0,952 euro. \n En ce qui concerne les autres protagonistes dans cette affaire, que sont la directrice financiere de SoLocal, Virginie Cayatte et le directeur general adjoint, Christophe Pingard, qui assurait l'interim a la direction generale, ils sont encore en poste dans l'entreprise. Mais il est fort a parier que des mouvements pourraient etre entames ces prochains mois de leur cote. Quant au conseil d'administration, il devrait lui aussi prochainement evoluer, desormais constitue autour de competences adaptees au business de l'entreprise. D'ailleurs, Jean-Marc Tassetto a deja annonce hier sa demission du poste d'administrateur qu'il occupait. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         SoLocal : une nouvelle gouvernance en ordre de marche \n                         L'activiste qui essaie d'amadouer les actionnaires \n                         Air France-KLM en grande forme sur tous les fronts \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}