{"id_art": "0964a02a947f488962ded172fab1d0cd", "title": "Nestle en passe de vendre ses bonbons americains - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "Nestle vient de declarer qu'il allait lancer une revue strategique sur ses activites de confiserie aux Etats-Unis, une demarche qui pourrait potentiellement deboucher sur une cession. \n Les confiseries de Nestle USA ont rapporte 900 millions de francs suisses (828 millions d'euros) l'an passe, et compte des marques populaires localement comme Chunky et Butterfinger, pres d'une vingtaine au total. La marque de chocolat Crunch est aussi incluse. \n Les Etats-Unis sont le premier marche du groupe, ou il a realise 26,70 milliards de francs suisses en 2016, les activites de confiserie representant 3% des ventes dans le pays et environ 1% des facturations globales. \n Notre recommandation pour  NESTLE: CONSERVEZ \n Cette probable cession marque un virage strategique pour Nestle, et sans doute la premiere decision forte de  Ulf Mark Schneider, le nouveau directeur general du groupe, en place depuis le 1er janvier . Rappelons que ce dernier est le premier dirigeant qui n'est pas issu de l'interne depuis 1922 et qu'il vient du groupe allemand de soins et de produits de sante Fresenius. Cette revue strategique sur des activites pour le moins peu en adequation avec le concept de sante est donc plutot logique, la volonte de la nouvelle direction semblant etre un recentrage sur les segments mieux percus d'un point de vue nutritionnel. Cependant, Nestle reste present dans la confiserie, une activite qui lui a rapporte 8,80 milliards de francs suisses l'an passe. Mais ce premier mouvement pourrait dessiner les contours d'un groupe plus tourne vers la sante. Nous relevons notre objectif de 80 a 90EUR. Conservez. \n Cours a date du conseil:  82,30 EUR \n Objectif de cours:  90 EUR soit un potentiel de +9,3 % \n Profil d'investisseur:  hors PEA, tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Une page vient de se tourner chez Nestle   \n Les defis du nouveau patron de Nestle   \n Nestle: croissance au plus bas depuis 17 ans   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nestle en passe de vendre ses bonbons americains \n                         ADP va mieux et va sans doute etre privatise \n                         L'action Ubisoft portee par les annonces au salon E3 de Los Angeles \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}