{"id_art": "7f03130228cc832d45749f3980ec02aa", "title": "La Bourse de Paris debute l'annee du mauvais pied - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-02", "content": "L'indice CAC 40 a perdu 23,96 points, a 5.288,60 points, dans un volume d'echanges limite de 3 milliards d'euros. Vendredi, il avait termine l'annee sur une baisse de 0,55% mais avec une progression annuelle de 9,26%. \n La cote parisienne a debute en tres legere hausse avant de rapidement faiblir, meme si elle est parvenue a limiter un peu ses pertes en fin de journee. \n <<Le gros theme de la fin d'annee derniere et de ce debut 2018 est le repli du dollar qui a pour corollaire un renforcement de l'euro, ce qui pese sur toutes les valeurs exportatrices, en particulier dans le secteur automobile>>, a commente aupres de l'AFP Andrea Tueni, un analyste de Saxo Banque.  \n <<En parallele, nous avons des marches americains plutot bien orientes, qui profitent de cet affaiblissement du dollar>>, a-t-il ajoute. \n Se rapprochant de son plus haut de l'annee 2017 atteint en septembre, la devise europeenne continuait d'evoluer au-dessus de 1,20 dollar ce mardi, apres avoir progresse de facon quasiment ininterrompue depuis la mi-decembre. \n <<Il y a des donnees economiques justifiant que l'euro poursuive sa progression, notamment du cote des indices d'activite qui continuent d'etre globalement positifs en Europe>> avec, en parallele, <<aux Etats-Unis une baisse des rendements obligataires americains et toutes les questions sur le contrecoup de la reforme fiscale et notamment sur l'aspect budgetaire>>, a justifie l'analyste. \n - Volumes toujours limites -  \n Par ailleurs, <<meme si les volumes d'echanges reprennent doucement, ils ne sont pas extremement eleves>> en ce debut d'annee, ce qui a tendance a amplifier les mouvements boursiers, a complete M. Tueni. \n L'agenda du jour etait en outre pauvre en publications. La croissance du secteur manufacturier francais a atteint en decembre son plus haut niveau depuis 17 ans, selon l'indice PMI publie par le cabinet Markit.  \n Sur le terrain des valeurs, Peugeot a recule de 0,24% a 16,92 euros et Renault de 0,13% a 83,80 euros, sans profiter de la solide progression du marche francais des voitures particulieres neuves en 2017.  \n Le secteur du luxe a souffert lui aussi de la poussee de l'euro, a l'instar de  Kering , qui a fini en recul de 2,37% a 383,70 euros ou  LVMH , en baisse de 1,67% a 241,30 euros. \n Thales  a profite (+1,42% a 91,16 euros) pour sa part d'un relevement de sa recommandation a <<surponderer>> par Barclays. \n Air France  a de son cote beneficie (+3,61% a 14,07 euros) d'un relevement de la recommandation sur le titre a <<acheter>> contre <<neutre>> auparavant par BofAML, selon Bloomberg news. \n Publicis  a pati a l'inverse (-2,91% a 55,00 euros) d'un abaissement de sa recommandation a <<neutre>> contre <<surperformer>> auparavant par Macquarie. \n SES SA  (operateur de satellites) a pris pour sa part 4,65% a 13,62 euros, rompant avec une annee 2017 ou le titre a particulierement souffert, accumulant sur l'ensemble de la periode une perte de 37,83%. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           43 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris debute l'annee du mauvais pied \n                         L'homme de theatre Jacques Lassalle est mort \n                         A Jerusalem, une decouverte archeologique vient confirmer les dires de la Bible \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}