{"id_art": "0a8eab0daeba10234a8e6fa9cf34dcc3", "title": "En Norvege, dans une foret d'Oslo, pousse la bibliotheque du XXIIe siecle", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-07-05", "content": "Dans une petite clairiere nichee au coeur de la ceinture verte d'Oslo, se trouve un millier d'arbustes. Tous sont decores d'un ruban rouge, un signe distinctif qui rappelle ce pour quoi ils ont ete plantes il y a trois ans: une fois centenaires en 2114, ces epiceas seront abattus et leur bois utilise pour imprimer des exemplaires d'oeuvres inedites, ecrites par des auteurs de notre siecle.  Annee apres annee, des ecrivains de pays divers se rendent dans ce coin norvegien unique afin d'enrichir cette bibliotheque du futur en confiant leurs productions. Des ecrits qui ne seront publies qu'au siecle prochain. Apres la Canadienne  Margaret Atwood en 2015  et le  Britannique David Mitchell  en 2016, c'est au tour cette annee du poete islandais Sjon de remettre un manuscrit qu'aucun de ses contemporains ne lira. <<Une des choses auxquelles un ecrivain sera toujours confronte, c'est qu'il y a des lecteurs qu'il ne connait pas. Ils sont peut-etre sur un autre continent ou bien eloignes dans le temps. Mais c'est tres special de savoir que personne ne lira votre texte de votre vivant>>, confie l'auteur islandais, egalement parolier de la  chanteuse Bjork. Ne pas voir les reactions <<a nettement approfondi mon rapport au texte>>, analyse-t-il. <<J'ai compris que les mecanismes que je tiens pour acquis quand j'ecris sont en fait quelque chose que je dois reconsiderer en permanence: la precision des mots, l'emploi de mots anciens... Ecrire en islandais etait aussi l'une des questions qui s'est posee car j'ignore ou ma langue sera dans cent ans.>> <<Un vote de confiance dans l'avenir de la culture>> Les mots devancent donc la feuille sur laquelle ils vont s'inscrire. Il faudra qu'ils patientent le temps que l'arbre devienne livre. Le lent accouchement de la <<bibliotheque du futur>> confirme le penchant de la Norvege pour le temps long. Champion de la  <<Slow TV>>  (un genre de programme television, diffusant des images en continu pendant plusieurs heures), le pays nordique abrite la  Reserve mondiale de semences , sorte d'<<Arche de Noe vegetale>> censee preserver la diversite genetique face aux catastrophes a venir. Grace a son petrole, il a aussi amasse le plus gros fonds souverain au monde, officiellement destine aux generations futures. L'idee d'une bibliotheque du futur emane de l'artiste ecossaise Katie Paterson et de sa rencontre avec des promoteurs immobiliers norvegiens en quete d'un projet culturel. <<J'espere que les auteurs d'aujourd'hui et des decennies a venir diront quelque chose de leur epoque>>, explique K. Paterson. <<Je pense que ce sera interessant pour ceux qui pourront lire les manuscrits dans cent ans parce qu'ils pourront mediter en remontant le temps. Car, dans cent ans, qui sait comment la civilisation sera?>> Lira-t-on encore des livres en 2114? Y aura-t-il encore des imprimeries pour leur donner forme? La <<bibliotheque du futur>> est <<un vote de confiance dans l'avenir de la culture>>, soulignait le romancier anglais David Mitchell l'an dernier. Les livres du futur rivalisent avec les Nobel <<Umberto Eco disait que la forme du livre ne peut etre amelioree. C'est comme la roue, elle n'est pas perfectible>>, temoigne K. Paterson. <<Mais bien sur, la technologie avance si vite que c'est l'inconnu: on parle aujourd'hui de livres numeriques mais on ignore totalement quelle forme les livres prendront. Cela pourrait etre quelque chose d'inimaginable. Peut-etre les livres papier seront alors une antiquite, peut-etre seront-ils la norme. C'est au futur de decider>>. Moyennant 800 livres sterling (environ 900 euros), les bibliophiles les plus avides peuvent deja acheter un certificat donnant droit a un des 1000 exemplaires de l'anthologie qui seront imprimes. Ces certificats seront vendus au fil des ans, quelques-uns a la fois, dans des galeries d'art. En attendant, les manuscrits seront entreposes dans une piece speciale de la bibliotheque publique d'Oslo, laquelle s'installera dans de nouveaux murs en 2020.  <<Si nous avions du faire une evaluation des risques de cette oeuvre culturelle, elle n'aurait jamais vu le jour>>, tant l'idee semblait folle, sourit Anne Beate Hovind, responsable du projet et presidente du comite de selection des ecrivains sollicites, pries d'ecrire un manuscrit pour une somme modique et sans la moindre idee de l'accueil futur que la posterite reservera a leur ouvrage. <<Mais aujourd'hui, on rivalise avec les Nobel>>, ajoute-t-elle: les auteurs choisis considerent qu'ils ont de la chance d'avoir ete selectionnes pour contribuer a cette oeuvre collective peu commune.", "theme": "livres"}