{"id_art": "efe561b5a00cc5ba33d8cb07e2772fe2", "title": "TGV InOui : pourquoi changer le nom d'un produit est un exercice risque", "newspaper": "Le Figaro", "author": ["Emmanuelle OESTERLE, Antoine Garbay"], "date_publi": "2017-05-29", "content": "La  SNCF  a annonce que l'offre TGV, qui existe depuis pres de 40 ans,  allait desormais etre baptisee InOui . Une operation <<seduction>> qui vise a harmoniser le nom d'un service, initie avec Ouigo et Ouibus.  Le public semble toutefois destabilise par ce nouveau <<branding>> . Sujet epineux s'il en est, le changement de nom d'une entreprise, ou d'un service, pose souvent probleme.   Des lors, comment reussir ce pari risque? Marcel Botton, directeur general delegue de  Nomen , une agence de creation de marque, explique au  Figaro  que les nouveaux noms <<suscitent regulierement des levees de boucliers>>. Selon lui, <<si le changement de nom est l'annonce d'un nouveau projet, il fonctionne souvent. En revanche, s'il est seulement cosmetique il peut etre percu de maniere negative>>. Il faut donc, comme en droit du travail pour licencier un salarie, pouvoir justifier d'une cause reelle et serieuse avant de se separer de son ancien nom. Pour Marcel Botton, <<l'enjeu est l'adhesion en interne des collaborateurs de l'entreprise. Si les salaries sont seduits, l'adhesion des clients et de l'opinion publique suivra>>. >> Lire aussi - <<Changer le nom d'une entreprise coute des millions d'euros>> Cependant, Marcel Botton l'assure: <<Bien souvent et apres une periode de defiance, l'opinion publique s'habitue a la nouvelle identite de l'entreprise.>> Au point qu' <<au bout d'un certain temps, la marque perd son sens premier, ainsi Prisunic, avant sa disparition, ne faisait plus reference, dans la tete des consommateurs, a une politique de <<prix uniques>>. Un soulagement pour la SNCF qui a travers le nom InOui devra, du moins dans un premier temps, ameliorer la qualite de son service pour proposer une experience... <<inouie>>. Selon le directeur general de Nomen, il existe deux manieres de changer de nom pour une entreprise: <<le Big-bang et le graduel>>. <<Le Big bang fonctionne mieux mais il coute beaucoup plus cher, explique Marcel Botton, au plus le lancement est fait de maniere forte, au plus il s'impose. Il faut faire vite>>, conclu l'expert.   Ces changements de nom qui sont devenus des cas d'ecole * Allegis: l'echec total L'exemple le plus marquant d'un changement de nom rate reste certainement celui d' United Airlines , une compagnie aerienne americaine, en Allegis. En 1987, la societe a depense plus de 7 millions de dollars pour changer son nom en <<Allegis>>, avant de reprendre le nom d'United Airlines deux mois plus tard. Le nouveau nom avait ete la risee des clients. Allegis etait assimilee a une allergie: <<Don't give me an Allegis>> ou <<Don't make an Allegis out of me>> (<<ne me faites pas une allergie>>). Ce changement de nom a provoque a l'epoque une remise en question profonde des methodes de management. La pression des actionnaires, menacant de revoquer le conseil d'administration, entrainera finalement la chute du PDG de la compagnie, Richard J. Ferris. Encore aujourd'hui, Allegis reste aux Etats-Unis le symbole d'un changement de nom rate: les dirigeants d'entreprise ont toujours la crainte de reiterer cet echec, notamment en donnant a leur entreprise un nom invente, comme c'etait le cas pour Allegis.  * Vivendi: celui qui s'est impose sur la duree Connu a l'origine sous le nom de <<Compagnie generale des eaux>>, le groupe a choisi de devenir  Vivendi  en mai 1998. Lorsque  Jean-Marie Messier , PDG de l'epoque, annonce publiquement ce changement de nom, l'opinion publique est sceptique. La decision etait lourde de symboles, mais permettait notamment au groupe de proposer une meilleure adequation entre son nom et la realite de ses activites, diversifiees dans le secteur de la communication. Dans un premier temps, ce changement de nom a entraine la perplexite et la mefiance du grand public, avant de finalement s'averer etre un succes. Vivendi etait en 2014 le deuxieme groupe de divertissement a l'echelle mondiale, derriere  Walt Disney Company . Le groupe est aujourd'hui l'un des principaux fournisseurs de contenus dans le monde.  * Orange: le plus onereux France Telecom est renommee  Orange  depuis le 1er juillet 2013. Pour la societe francaise de telecommunications, le cout du passage a la marque Orange avait ete estime en 2007 a 220 millions d'euros. C'est l'une des operations de <<rebranding>> les plus onereuses realisee par une entreprise europeenne. Au-dela du changement de nom, c'est toute la communication autour de ce changement d'identite qui avait conduit l'entreprise a investir des sommes considerables, notamment en marketing et en publicite. L'objectif de l'operation etait de rompre avec le systeme d'Etat, afin d'organiser le passage au prive, mais egalement de faire oublier le passe de la marque France Telecom, souvent associee a la vague de suicides parmi ses employes entre 2008 et 2009. Le president du cabinet de communication <<Comcrise>>, Laurent Vibert, evoquait en 2013 cette strategie au quotidien  Le Monde : <<Lorsqu'on evoque les suicides, on parle de France Telecom. Mais quand on fait reference aux innovations techniques, on evoque la marque Orange. Comme pour le Credit lyonnais et LCL, on veut faire oublier le passe grace au rebranding.>>", "theme": "societes"}