{"id_art": "11924a27ebef007b4910f22575fa1443", "title": "Skype s'inspire a son tour des stories de Snapchat", "newspaper": "Le Figaro", "author": ["Nicolas Brouste"], "date_publi": "2017-06-02", "content": "Microsoft s'inspire lui aussi de Snapchat. L'application mobile de Skype, son service de videoconference en ligne, va faire l'objet d'une grande mise a jour dans les prochains jours. Parmi les nouveautes, une fonctionnalite rappelant fortement les <<stories>> de Snapchat. Appelee Highlights, elle permet de mettre en ligne photos et videos dans un fil d'actualite couvrant toute la journee. La nouvelle version de l'application sera bientot disponible sur mobile et le sera sur ordinateur dans quelques mois. L'objectif est de rattraper les nombreux concurrents de Skype, tels Messenger ou WhatsApp, les applications de messagerie de Facebook. Skype cree en 2003 fait partie des logiciels qui ont revolutionne le Web, en popularisant les appels video en ligne. Il a ete rachete par Microsoft en 2011 pour 8,5 milliards de dollars. Deploye dans la suite d'outils pour entreprises, il peine neanmoins a se convertir au mobile et fait face a une concurrence feroce de la part de concurrents innovants et populaires chez les utilisateurs les plus jeunes. Cette mise a jour est l'occasion pour Skype de ressembler davantage a un reseau social. Outre les stories, la nouvelle version du programme dispose d'une messagerie instantanee, de  <<chatbots>> , d'un espace pour prendre et modifier des photos, et peut se connecter a d'autres applications. Une refonte visuelle La transition de Skype vers ce meme modele n'est donc pas surprenante. L'invention de Snapchat, la story, s'est rapidement  repandue  sur les reseaux sociaux. Le systeme est tres compatible avec le format mobile vers lequel l'essentiel du trafic Internet se dirige. Le modele economique consistant a placer une publicite entre deux photos et videos est aussi tres efficace aupres des annonceurs. Facebook s'est mis a convertir ses differentes applications a ce nouveau format. Sur Instagram, le systeme a connu une reussite fulgurante. Le reseau specialise dans la photographie a meme  depasse  Snapchat, avec 200 millions d'utilisateurs reguliers, contre 161 millions. Le reseau de Mark Zuckerberg a aussi incorpore les stories sur WhatsApp, Messenger dans sur son application principale. Ce dernier portage ne rencontre pas le succes attendu.", "theme": "secteur"}