{"id_art": "d05f81ad3ed40f65103251a4c7f311ad", "title": "Et voici votre maison d'architecte preferee", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-12-08", "content": "Fin du suspens. Au terme d'un mois complet de presentation, les internautes ont pu se faire une idee sur les 45 maisons qui concouraient cette annee pour le prix  Archinovo  de la plus belle maison d'architecte de France. Pas moins de 6000 votants se sont prononces pour cette 4e edition que Le Figaro Immobilier vous a fait decouvrir en partenariat avec l'agence Architecture de collection. La grande laureate du Prix du public est la Villa KGET realisee par l'agence Bonte & Migozzi a Ensues-la-Redonne (Bouches-du-Rhone). Cette maison de vacances de 250 m2 est construite integralement en bois et s'implante sur un terrain de 785 m2 tres pentu offrant une somptueuse vue sur mer au sud. Realisme et liberte Une structure audacieuse avec cette construction en gradins suivant la pente naturelle du terrain avant de reposer sur pilotis a son extremite. Il faut croire que le public a ete seduit par cette approche qui mise aussi sur la transparence, l'ensemble etant traite comme une tonnelle tout en tasseaux de bois qui englobe les volumes habitables. Une realisation de l'agence creee en 2003 a Marseille par Catherine Bonte et Christophe Migozzi et qui prone <<une architecture de qualite alliant le realisme a la liberte d'esprit>>. Le cabinet a deja ete mentionne au Grand Prix Departemental de l'Architecture, de l'Urbanisme et du Paysage des Bouches du Rhone en 2007. \n \n   \n   Un cadre somptueux.  Credits photo Raphael BOURELLY \n  \n \n              \n \n   \n   Un travail de la transparence.  Credits photo Dan Thomberg (Maison Blanche); Mark McFadden (Residence des Obama) \n  \n \n              \n \n   \n    Credits photo Olivier MARTIN GAMBIER \n  \n \n              Et pour vos autres coups de coeur, voici le reste du Top 10 des votes, avec les articles les concernant. Ndeg2 la  Maison a claire-voie realisee par DDA a Meudon (92)   Ndeg3 la  Maison papillon de Lomus architectes a Herblay (95)   Ndeg4 la  Maison longere concue par LBA architectes a Saint-Briac-sur-mer (35)   Ndeg5 le  Chalet du a Pierre Marchand dans la vallee de Chamonix (74)   Ndeg6 la  Maison escalier realisee a Rennes (35) par Jean-Charles Robert   Ndeg7 la  Maison H creee par l'Atelier d'architecture Franck Martinez a Labastide-Marnhac (46)   Ndeg8 la  Maison lucarne d'Herve Gaillaguet, a La Garenne-Colombes (92)   Ndeg9 la  Maison sous la prairie de MOA architecture a Gresy-sur-Aix (73)   Ndeg10 la  Villa tranquille d'Artelabo dans l'Herault (34)   Pour decouvrir le palmares du jury, il faudra se montrer plus prudent et patienter jusqu'au 1er fevrier pour decouvrir le verdict des specialistes.", "theme": "article"}