{"id_art": "c996e822d7a2f1b48604c1fba85e8045", "title": "Sales et profit warnings pour Virbac - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-12", "content": "Le rebond des ventes au deuxieme trimestre , qui avaient retrouve la croissance organique sur la periode, avait suscite des espoirs bien refroidis aujourd'hui. \n Le resultat operationnel courant s'eleve a 32,5 millions d'euros, en hausse limitee de 3,2%, tandis que le resultat net part du groupe gagne 6,3% a 13,9 millions d'euros. \n Surtout, la direction a revu en baisse ses objectifs annuels.  \n Elle ne vise plus qu'une stabilite des ventes contre une croissance organique de l'ordre de 5% auparavant et la marge operationnelle courante hors acquisitions et a changes constants, initialement esperee en progression de 50 points de base, est desormais attendue au meme niveau que l'an passe (10,4% en 2016). \n Notre recommandation pour  VIRBAC: CONSERVEZ \n La revision en baisse des objectifs annuels plombe litteralement le titre qui s'ecroule de plus de 10% ce matin. Pourtant, les comptes semestriels ne sont pas si mauvais, d'autant que le groupe est parvenu a ameliorer son bilan, avec un endettement net en repli de 10,5% a 542,9 millions d'euros pour des fonds propres en amelioration de 6,5% a 471,9 millions. Mais la situation aux Etats-Unis, ou le redemarrage commercial s'avere plus lent qu'espere par la direction apres  le malheureux episode du site de Saint Louis (Missouri) , ne laisse pas augurer d'un exercice flamboyant. La deception des investisseurs est comprehensible et pourrait durer.  Nous avions conseille de renforcer en petites quantites lors de la publication du chiffre d'affaires semestriel  dans l'espoir d'un rebond des comptes cette annee. Le pari est pour l'instant manque, il ne reste plus qu'a prendre son mal en patience. Nous ajustons notre objectif de cours de 200 a 170EUR pour prendre en compte ces nouvelles donnees. Conservez. \n Cours a date du conseil:  135,35 EUR \n Objectif de cours:  170 EUR soit un potentiel de +25,6 % \n Profil d'investisseur:  public averti \n Horizon d'investissement:  12 a 24 mois \n \n La redaction vous conseille : \n \n \n Virbac rebondit au deuxieme trimestre   \n Changement de tete operationnelle chez Virbac   \n Virbac: rebond des marges mais perspectives decevantes   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Sales et profit warnings pour Virbac \n                         Groupe Gorge : resultats en forte baisse, le titre stable \n                         Rubis: bon semestre, mais l'ouragan Irma fait tomber l'action \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}