{"id_art": "5d504c044155f653c33632711eee88e4", "title": "Elior Group realise un excellent premier semestre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-30", "content": "Elior a publie un chiffre d'affaires semestriel (clos fin mars) de 3,21 milliards d'euros, en croissance de 10% dont 4,2% en organique. \n Par branche, les activites de restauration collective et services gagnent 10,9% a 2,43 milliards d'euros, avec une progression organique de 2% et de 3,6% retraitee des sorties volontaires de contrats. La restauration de concession voit ses facturations s'elever a 780 millions d'euros, soit une hausse de 7,4% dont 4,3% en proforma et 5,7% hors sorties volontaires de contrats. \n L'EBITDA s'eleve a 255 millions d'euros, representant un gain de 17,9% et portant la marge a 7,9%, en, hausse de 50 points de base. \n Le resultat net part du groupe s'envole quant a lui de 44% a 58 millions d'euros. \n La direction reste assez prudente pour la suite de l'exercice et reitere ses objectifs annuels, a savoir une croissance organique d'au moins 3% hors effet des sorties volontaires de contrats, une marge d'EBITDA en amelioration de 20 a 30 points de base et une croissance significative de l'EBITDA et du resultat net par action. \n Notre recommandation pour  ELIOR: RENFORCEZ \n Les comptes devoiles ressortent bien au-dela des attentes, ce qui permet a l'action d'evoluer en territoire positif dans un marche en fort recul. Les deux branches d'activite sont dynamiques et l'effet de levier sur les resultats est sensible. La deception viendrait plutot de la prudence de la direction pour la seconde partie de l'annee, l'avance prise au premier semestre sur les objectifs annuels etant consequente. Une revision en hausse de ces guidances desormais conservatrices n'est pas a exclure lors de la publication du troisieme trimestre. On note par ailleurs que le deploiement du plan strategique a horizon 2020 se poursuit, avec la sortie des contrats non rentables et de nouvelles acquisitions: le groupe vient de racheter la societe americaine Lancer Hospitality, qui sera consolidee sur le semestre en cours. Nous relevons notre objectif de cours a 30EUR pour suivre la dynamique du groupe et des resultats. Renforcez.  \n Cours a date du conseil:  25 EUR \n Objectif de cours:  30 EUR soit un potentiel de +20% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 a 18 mois \n \n La redaction vous conseille : \n \n \n Elior pose ses premiers jalons en Inde   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nanobiotix confirme les espoirs places dans son traitement vedette \n                         L'action Ipsen s'envole de nouveau \n                         Wavestone tente de s'adapter a sa nouvelle taille \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}