{"id_art": "0867b33c1b0bae7e691213e7dcd36ca9", "title": "Legislatives : l'aile droite des Republicains en danger", "newspaper": "Le Figaro", "author": ["Tristan Quinault Maupoil"], "date_publi": "2017-06-13", "content": "Ils avaient l'habitude de degainer plus vite que leur ombre sur des sujets recurrents. Les questions identitaires, les reformes societales, la defense de la Russie... Ils allaient ensemble en Syrie pour serrer la main de Bachar el-Assad. Structures depuis l'ete 2010 a travers la Droite populaire, ces deputes, souvent \"grandes gueules\", ont reussi a organiser nombre de polemiques, souvent aides par d'autres parlementaires, comme Nicolas Dupont-Aignan ou Marion Marechal-Le Pen. Mais a l'aube du second tour des elections legislatives, leur influence est menacee par des resultats electoraux decevants. * La Droite populaire Dimanche prochain que restera-t-il de la Droite populaire? Son fondateur,  Thierry Mariani , n'a quasi-aucune chance de l'emporter. Depute de la 11e circonscription des Francais de l'etranger depuis 2012, il n'a obtenu que 18,78% au premier tour. Anne Genetet (LREM) a explose les compteurs: 54,11%. Faute de participation suffisante, elle n'a pas ete elue des le premier tour mais le second ne devrait etre qu'une formalite. Meme configuration pour  Alain Marsaud  (18,89%) dans la 10e des Francais de l'etranger, ecrase par Amal Amelia Lakrafi (LREM; 60,08%). Dans la 6e circonscription de l'Herault,  Elie Aboud  a ete elimine des le premier tour avec 18,28% des voix. Elimination des le premier tour pour  Philippe Vitel  (19,24%) dans la 2e du Var. Jacques Myard  est en grande difficulte dans la 5e des Yvelines. Il n'a obtenu que 27,35% des voix contre 47,14% pour le candidat LREM Yael Braun-Pivet. Dans l'Aube (1ere circonscription),  Nicolas Dhuicq  est arrive deuxieme (25,68%) mais, triangulaire oblige, il ne pourra pas compter sur les voix du FN, ouvrant la voie au candidat LREM. Dans la 13e du Rhone,  Philippe Meunier  (20,81%) peut encore esperer l'emporter mais Daniele Cazarian (LREM; 33,99%) a treize points d'avance. Resultat tout aussi incertain pour  Valerie Boyer  dans la 1ere des Bouches-du-Rhone. * Le Parti chretien democrate Le president du PCD,  Jean-Frederic Poisson , avait su tirer son epingle du jeu lors de la primaire de la droite. Une embellie de courte duree. Dans la 10e des Yvelines, l'ancienne circonscription de Christine Boutin, il n'a obtenu que 19,12% contre 46,63% pour Aurore Berge, la candidate LREM. Le parti a egalement presente 119 autres candidats dans le reste de la France, mais aucun n'a cree la surprise.  * Sens commun Le tres mediatique collectif issu des rangs de la Manif pour tous avait obtenu six investitures, dans des circonscriptions peu favorables. Cinq d'entre eux ont ete elimines des le premier tour. Un seul,  Maxence Henry  dans la 2e du Maine-et-Loire, a reussi a se qualifier. Mais avec seulement 12,09% des voix, il ne fera pas le poids face a Stella Dupont, la candidate LREM et ses 45,93%. Dans la 1ere du Rhone,  Anne Lorne  a meme enregistre une contre-performance avec seulement 12,47% des suffrages. Alors meme que cette circonscription, conquise en 2012 par le PRG, a longtemps ete a droite. * Les francs-tireurs Leur gouaille faisait le bonheur des journalistes, jamais avares d'expressions tranchees. Les electeurs ont ete moins indulgents.  Henri Guaino  (4,51%) a ete severement sanctionne dans la 2e circonscription de Paris, ou il se presentait en dissident. Elimine, il a decide de se retirer de la vie politique. L'election est incertaine pour  Guillaume Larrive  dans la 1ere de l'Yonne ou  Xavier Breton  dans la 1ere de l'Ain, tous deux devances par LREM.  Julien Aubert  dans la 5e du Vaucluse ou  Georges Fenech  dans la 11e du Rhone ne sont pas plus sereins. * Ceux qui se sont retires Yannick Moreau  (3e de Vendee), un ancien cadre du MPF, n'a pas souhaite se representer. Son successeur Florence Pineau est en ballotage defavorable.  Veronique Besse  (MPF) n'etait pas candidate et c'est un candidat UDI qui a ete investi dans sa circonscription.  Herve Mariton  a ete en pointe contre le mariage pour tous tout en se demarquant des autres personnalites citees sur certains des dossiers (notamment sur la Russie), a prefere envoyer Paul Berard aux legislatives. Il est dans une situation difficile.  Lionnel Lucas  (6e des Alpes-Maritimes), un des fondateurs de la Droite populaire, peut etre plus optimiste quant a la victoire de Laurence Trastour-Isnart.   A l'inverse, les moderes enregistrent de bons scores Si l'aile droite est menacee, ce sont les centristes et les moderes qui trustent le top 20 des meilleurs resultats obtenus par les candidats LR-UDI. 8 sont UDI, d'autres, comme Thierry Solere, Franck Riester ou Jean-Luc Warsmann, sont connus pour leur main tendue a Emmanuel Macron. Stephane Demilly (UDI) est celui qui a obtenu le meilleur resultat de France (53,85%), dans la 5e circonscription de la Somme.", "theme": "elections"}