{"id_art": "8e676998b9f6b76b1244d70cfcdc48c5", "title": "Legislatives : <<Un depute FN en vaut 10>>, juge Marine Le Pen", "newspaper": "Le Figaro", "author": ["Marc de Boni"], "date_publi": "2017-06-13", "content": "<<Jusqu'ici tout va bien>>, c'est un peu le mantra que semble se repeter la presidente du FN au lendemain du premier tour des elections legislatives. Mais pour sa formation, l'election semble bien mal engagee: Marine Le Pen est en effet l'une des seules responsables de son parti en position vraiment favorable pour l'emporter dimanche prochain, et seulement 1 a 5 deputes sont attendus, selon les sondages. Cette prevision, tres en-dessous des attentes du parti, eloigne encore la perspective de pouvoir former un groupe et menace tres directement les moyens financiers potentiels du parti. Malgre tout, Marine Le Pen n'a pas tarde a reprendre le chemin des marches de sa circonscription, en tenant la presse a bonne distance, comme avant le premier tour. <<Un jour de marche avec les journalistes, c'est un point de moins dans les urnes>>,  releve Marine Le Pen citee dans  Le Parisien . Si elle affiche un optimisme a toute epreuve, Marine Le Pen semble avoir integre que son parti n'emporterait pas la mise a l'Assemblee dimanche. <<On aimerait toujours faire plus evidemment. Il y a une tres grosse vague qui a emporte le PS et l'UMP. Si on compare ca aux resultats de 2012, nous resistons>>, fait-elle valoir. Une maniere de reprendre dans ses mots l'element de langage du moment au FN: ce n'est pas le groupe parlementaire ou le nombre d'elus qui determine sa capacite d'opposition, c'est sa determination. <<Moi j'en vaux plusieurs>>, affirme celle qui pourrait etre l'une des seules frontistes du palais Bourbon. << Un depute FN en vaut 10. Ca vaut peut-etre meme vingt d'En Marche si j'en crois les profils >>, martele la fille de Jean-Marie Le Pen.  Les capacites financieres du FN fortement impactees Cet optimisme de facade est egalement porte par Florian Philippot  ce mardi matin, sur France 2 . Plutot que les 7.5 millions de suffrages perdus depuis la presidentielle pour le FN, le vice-president du parti prefere comparer le resultat du premier tour au niveau de 2012. <<On n'a perdu que 500.000 par rapport a 2012, du fait de la participation. Face a la vague Macron nous avons mieux, beaucoup mieux, resiste que le PS et les LR>>, assure-t-il. Sa ligne sur l'Europe et la sortie de l'Euro, et les contestations qu'elle provoque ne sont pour rien dans cette demobilisation de l'electorat frontiste, selon lui: <<Mais que ceux qui veulent revenir 25 ou 30 ans en arriere y reviennent, grand bien leur fasse! On reviendra aux scores d'il y a 30 ans, mais ce ne sera pas interessant>>. Peu importe la maniere dont les responsables du parti envisagent de voir le verre, une realite cruelle devrait rattraper le parti de Marine Le Pen.  Comme le rappelle  L'Opinion , le financement public des partis politiques  repose sur le nombre de voix obtenues et le nombre de sieges. Les subsides obtenus par le parti pour les cinq prochaines annees devraient donc etre inferieurs a ceux obtenus par le FN durant la derniere legislature, le parti avait en effet recolte 3.5 millions de voix contre 2.9 dimanche dernier. Alors que le FN a des ambitions de reforme et meme de changement de locaux, le manque a gagner pourrait peser,  d'autant plus que le financement de chaque campagne tourne au parcours du combattant pour le parti fonde par Jean-Marie Le Pen . Mais le FN dispose desormais d'un nouveau systeme de souscription directe en ligne pour soutenir  <<l'emprunt patriotique>>,  afin d'essayer de contenir les pertes.", "theme": "elections"}