{"id_art": "18577b5b741f508968afac671df2d682", "title": "Programme TV du vendredi 15 decembre 2017 : ce qu'il faut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-15", "content": "Pour vous aider a faire votre choix parmi les programmes diffuses ce vendredi 15 decembre, la redaction du  Figaro  vous a selectionne quelques emissions a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Koh-Lanta    - a 21h00 sur TF1 L'epopee fidjienne touche a sa fin sur cette ile de reve, la plus vierge et la plus desertique que les candidats aient connue depuis la creation de l'emission. Ils sont encore quatre aventuriers a pouvoir pretendre au titre supreme de grand gagnant de <<Koh-Lanta>>. Mais pour realiser ce reve, ils devront affronter la redoutable epreuve d'orientation et maitriser les mythiques poteaux.  A lire sur ce programme -  Andre (Koh-Lanta): <<Je suis un miracule>>     Il a deja tes yeux    - a 21h00 sur Canal+ Heureux mais en mal d'enfant, Salimata et Paul Aloka ont depose un dossier d'adoption. Apres des mois d'attente, ils s'appretent enfin a accueillir un bebe prenomme Benjamin. Claire Mallet va suivre le dossier jusqu'au jugement final d'adoption. Mais cette fonctionnaire de l'aide sociale a l'enfance n'est pas persuadee que les Aloka, qui sont tous les deux noirs, sont les parents adequats pour Benjamin qui est blanc. Elle va tenter de mettre son veto et la presentation de Benjamin aux proches ne sera pas non plus de tout repos.  L'acteur et realisateur Lucien Jean-Baptiste (La Premiere Etoile) s'amuse des cliches sur l'adoption et le vivre-ensemble, dans cette comedie truculente applaudie par 1,4 million de spectateurs. A lire sur ce programme -  Le film a voir ce soir: Il a deja tes yeux     Dutronc, la vie malgre lui    - a 20h55 sur France 3 Il y a cinquante ans, Jacques Dutronc est devenu une idole. En quelques mois, il a vendu presque autant d'albums que la Callas ou Piaf. Son succes aurait pu s'eteindre en touchant les etoiles mais il a dure et il est vite devenu le tourbillon de sa vie, son vertige nourricier. Depuis cinquante ans, il jongle comme il peut avec cette gloire qu'il sait pleine de baumes et de poisons. Pour se proteger, il a fait de l'esquive sa meilleure protection.  A lire sur ce programme -  Jacques Dutronc: <<Je ne regarde pas les telecrochets>>     Les Chevaliers du Fiel mettent le feu au sapin!    - a 21h00 sur C8 Une tasse de the en main, la ministre de la Culture, une certaine Chantal Ladesou, charge les Chevaliers du Fiel de denicher les artistes representant le mieux les talents caches de la France. Les deux comperes ecument le pays dans le but d'organiser un grand gala de Noel. Les plus decales, les plus dingues, les plus hilarants des comiques seront de la fete, qui tirera un portrait folklorique de la culture.  A lire sur ce programme -  Les Chevaliers du Fiel: <<Apres les flics et les experts a Miami, place aux Chevaliers>>    ", "theme": "programme tv"}