{"id_art": "6f2d5e0e23c30f7e33982124e8e1e6ed", "title": "Londres : le bilan de l'incendie d'un immeuble passe a 30 morts", "newspaper": "Le Figaro", "author": ["Leo Caravagna"], "date_publi": "2017-06-16", "content": "Appeles mardi peu avant minuit, les pompiers ont mis plus d'une journee pour venir a bout de l'incendie de la Greenfell tower, totalement eteint vendredi matin. La tour de logements, situee dans le quartier de Kensington, a l'ouest de la capitale, est devastee. *  Au moins 30 morts et des dizaines de blesses Le bilan est passe de 12 a 30 morts ce vendredi, dont une victime qui avait ete transportee a l'hopital,  selon le  Guardian . La police a egalement annonce que l'incendie avait fait 78 blesses, dont 24 sont toujours hospitalisees et 12 sont dans un etat critique,  selon la BBC . L'immeuble abritait  environ 600 personnes . >>  Lire notre reportage - <<J'ai vu des gens sauter par les fenetres du 16e etage>> Neuf pompiers ont egalement ete blesses. Leur cheffe, Dany Cotton, s'est dite inquiete d'eventuels traumatismes chez les soldats du feu: <<Je suis inquiete pour l'impact mental a long terme qu'il va y avoir sur les gens qui etaient la. Ils ont vu et entendu des choses a une echelle jamais vue auparavant.>>  *  De nombreux disparus <<Nous nous attendons malheureusement a ce que le nombre de morts augmente>>, a declare jeudi Stuart Cundy, commandant a la Metropolitan Police, qui ne s'attend pas a trouver d'autres survivants.    Des dizaines de personnes n'ont toujours pas ete retrouvees, notamment une famille avec un bebe de six mois, plusieurs enfants et des personnages agees. Les services de secours, accompagnes de chiens, progressent tres lentement dans l'immeuble, qui est tres instable. Les planchers risquent de s'effondrer sous les pieds des secours, qui mettent en place des structures destinees a <<securiser le batiment>>. Selon les pompiers, les recherches pourraient prendre des semaines. Les appartements sont detruits du deuxieme au dernier etage. Un drone est egalement utilise pour inspecter les etages les plus eleves.   *  May annonce l'ouverture d'une enquete Theresa May, la premiere ministre britannique, s'est rendue brievement sur place jeudi matin. Elle a annonce l'ouverture d'une enquete pour determiner les causes de cette <<tragedie epouvantable>>. Depuis mercredi, ceux-ci  denoncent des defaillances recurrentes  dans la gestion de la tour. Selon la BBC, le revement utilise pour la renovation de la grenfell Tower  incorporait une couche de plastique , ce qui pourrait expliquer la vitesse a laquelle le feu s'est propage. De son cote, le  Guardian  croit savoir qu'il s'agit du  meme revetement qui a ete mis en cause en 2014 lors d'un incendie <<similaire>> a Melbourne  en Australie, mais qui n'avait pas fait de victime.    Salah Chebiouni, 45 ans, qui a reussi a sortir de l'immeuble a temps, a declare a l'AFP que cela sentait <<le plastique brule>> et deplore une renovation a bas couts: <<Ca ressemblait a du metal. Je pensais qu'ils avaient fait quelque chose de bien. En fait, c'etait du plastique>>. Rydon, l'entreprise qui a procede a la renovation de l'immeuble pour pres de 10 millions d'euros, a affirme qu'elle respectait <<tous les controles obligatoires en matiere de normes incendie et de regles de securite>>. Stuart Cundy, commandant a la Metropolitan Police, a precise que l'enquete pourrait prendre <<des semaines>>. *  La solidarite se met en place Plus d'un million de livres ont ete recoltees dans differentes collectes a destination des victimes et de sinistres,  selon la BBC . La famille royale a notamment fait  plusieurs dons a la collecte de fonds du quotidien  London Evening Standard . La reine Elizabeth II a adresse <<ses pensees et ses prieres aux familles qui ont perdu des proches aimes>> et aux blesses. La premiere ministre britannique se rend en ce moment au chevet de victimes, mais n'a pas rencontre de residents immediatement apres le desastre,  pointe le  Guardian . De son cote, la reine Elizabeth II est allee a la rencontre des services de secours et de residents, qui organisent une marche dans le quartier de Kensington a 15h.                                    ", "theme": "international"}