{"id_art": "3d554a830cc75730dcfb461f94fc7d2e", "title": "Des grottes funeraires vieilles de 3000 ans decouvertes en Champagne", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-19", "content": "<<Ce que vous voyez ici est anterieur d'au moins 1.500 ans aux pyramides d'Egypte>>, affirme Remi Martineau, archeologue et chercheur au CNRS de Dijon, en contre-haut des fouilles qui s'etalent sur la pente escarpee de la butte de Vert-Toulon, en Champagne. Ce n'est qu'apres cinq ans de fouilles que ce chantier livre ses secrets. <<Il faudrait trois generations pour terminer les recherches, rien que pour le Neolithique>>, estime le chercheur. Cette derniere campagne, financee par le ministere de la Culture, le CNRS et l'universite de Bourgogne Franche-Comte en partenariat avec  l'INRAP (Institut national de recherches archeologiques preventives) , s'achevera le 8 juillet. Les precedentes ont permis de mettre en evidence trois hypogees, des grottes funeraires qui font partie des  differentes formes de sepultures collectives ancestrales , a l'image des dolmens.  <<On enterrait quelqu'un, on refermait la grotte et ainsi de suite. Les corps etaient poses les uns a cote des autres puis au-dessus des autres quand il n'y avait plus de place. A la fin l'entree etait condamnee avec des sediments>>, explique Remi Martineau a genoux dans un hypogee de dix metres carres, les mains blanchies par le sol crayeux. <<Il y avait des hommes, des femmes et des enfants, mais tres peu de nouveau-nes>>, precise-t-il, ajoutant que des bijoux, outils, de la poterie et des carquois de fleches accompagnaient les defunts. <<Un site exceptionnel>> A l'interieur de ces vestiges, les murs portent toujours des centaines de traces, intactes, temoins des coups d'herminettes et de pics de bois de cerf venus entailler la craie au Neolithique recent, soit 3.500 a 3.000 ans avant notre ere. <<Ce site est exceptionnel par la qualite de sa conservation>> car <<les blocs qui sont la n'ont jamais bouge>>, insiste l'archeologue, entoure d'une equipe d'une quinzaine de personnes, etudiants pour la plupart. C'est aussi <<le seul site fouille, a ce jour, ou il y a une miniere (carriere) de silex et des hypogees.>> Dans la Marne, les premiers hypogees ont ete trouves <<par hasard>> en 1806 lors de travaux d'agrandissement d'un chateau a Chouilly. Puis en 1873, le baron de Baye, un riche aristocrate, a fait fouiller le site de Vert-Toulon, devoilant ces tombes qui susciterent l'interet de la communaute scientifique, retrace M. Martineau. Plus de cent monuments funeraires decouverts Apres le baron, les fouilles ont pourtant ete interrompues et le site s'est endormi jusqu'en 2012, annee d'une vaste campagne de prospection menee pour retrouver les hypogees perdus, <<noyes dans ce contexte de miniere de silex>>. Environ 120 monuments funeraires de ce type ont ainsi ete repertories dans ce perimetre. Ils recelaient en moyenne quelques dizaines de squelettes de nos ancetres. Les chambres funeraires ont ete videes et tout ce qu'elles contenaient est en cours d'analyse, certains objets n'etant pas encore dates. L'objectif ultime du programme de recherches est de reussir a determiner <<comment les societes s'organisaient dans l'espace>> et quelle etait <<leur structure a l'epoque>> alors que les populations neolithiques se sedentarisaient, indique l'archeologue, qui a deja prevu d'autres fouilles dans ce secteur.  Remi Martineau espere que le site de la butte de Vert-Toulon, qui n'etait pas ouvert lors des  Journees nationales de l'archeologique qui viennent de du 16 au 18 juin , sera amenage pour le grand public dans les prochaines annees.", "theme": "culture"}