{"id_art": "b3c50c35e985273549cc9d6b5dfcb3ab", "title": "Portugal : un Francais decede dans le gigantesque feu de foret qui a fait 62 morts", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Le Portugal panse ses plaies lundi apres  le gigantesque incendie de foret  qui a coute la vie a au moins 62 personnes samedi a Pedrogao Grande, dans la region de Leiria. Plus de 1000 pompiers tentaient toujours de maitriser le feu et de retrouver d'eventuelles autres victimes. Alors que le gouvernement a decrete trois jours de deuil national, le dernier bilan officiel fait etat de 62 morts et 62 blesses, dont cinq dans un etat grave (un enfant et quatre pompiers). Mais les autorites n'excluent pas de trouver d'autres victimes dans des villages cernes par des murs de flammes. Un Francais a notamment trouve la mort dans ce gigantesque incendie, a annonce lundi le ministere francais des Affaires etrangeres.  Sous une chaleur caniculaire, le feu, attise par un vent violent, s'est poursuivi dimanche soir sur quatre fronts, dont un d'une grande violence, selon les autorites. Plus de 900 pompiers et 280 vehicules etaient toujours a pied d'oeuvre pour combattre le sinistre, le plus meurtrier de l'histoire recente du Portugal. Sur les collines situees entre les bourgades de Pedrogao Grande, Figueiro dos Vinhos et Castanheira de Pera, encore recouvertes d'eucalyptus et de pins 24 heures plus tot, la devastation etait totale dans les zones brulees. Trois villages evacues Selon les autorites, une grande partie des victimes ont peri dans leurs voitures, piegees par les flammes alors qu'elles circulaient samedi sur la nationale 236 reliant Figueiro dos Vinhos a Castanheira de Pera. <<C'etait vraiment l'enfer. Je pensais que la fin du monde etait venue. J'ai cru que je n'allais pas m'en sortir>>, a temoigne a la television portugaise Maria de Fatima Nunes, une rescapee du drame. D'autres corps ont ete decouverts dans des maisons de zones isolees. Au moins trois villages a proximite de Pedrogao Grande ont ete evacues. La majorite des victimes deja identifiees <<sont mortes dans leur maison, qu'elles n'avaient pas abandonnee a temps>>, a souligne le premier ministre Antonio Costa, appelant a respecter les ordres d'evacuation. Dimanche soir, le village d'Alvaiazere, a une dizaine de kilometres au sud-ouest de Pedrogao Grande, semblait lui aussi menace par les flammes.  La police judiciaire a <<reussi a determiner qu'un orage sec est a l'origine de l'incendie>>, ecartant la piste criminelle apres avoir trouve un arbre frappe par la foudre. Forte canicule Quatre Canadairs espagnols et trois avions francais sont arrives dimanche pour appuyer les pompiers portugais. Deux avions espagnols et deux italiens doivent arriver lundi, ainsi que des renforts terrestres, dans le cadre du mecanisme europeen de protection civile active a la demande de Lisbonne. <<Mes pensees vont aux victimes au Portugal>>, a indique le president de la Commission europeenne Jean-Claude Juncker. Le premier ministre grec Alexandre Tsipras a promis a Lisbonne <<toute l'aide necessaire>> de la part des equipes de pompiers grecs. Le Portugal a connu ce week-end une forte canicule, avec des temperatures depassant les 40 degres dans plusieurs regions. Pres d'une centaine d'incendies de foret faisaient encore rage a travers le pays dimanche soir, combattus par plus de 2000 pompiers. \n                 \n                                                    ", "theme": "international"}