{"id_art": "b5c5e3f287fb3b314612793c441bddc0", "title": "Mercotte (Le Meilleur Patissier) : <<Julia Vignali a su trouver..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-12", "content": "Quels sont les atouts des trois finalistes?   Mercotte  : Jonathan est empreint de sa culture iranienne, il nous a pas mal surpris avec des touches exotiques dans ses gateaux. Des le debut du concours, j'ai pense qu'il irait loin car il ne paniquait pas, il etait organise et tres regulier. Gabriella ne connaissait pas forcement tous les fondamentaux au debut. Mais elle s'est battue et a bien ecoute nos conseils. La voila en finale! Rachel nous a propose des choses incroyables. Elle est tres organisee et, si elle finit toujours au dernier moment, elle ne se laisse pas deborder. C'est quelqu'un d'attachant et de serieux. Quels defis devront-ils relever?   Cyril Lignac leur demande de revisiter le framboisier. Quant a moi, je leur livre un dessin de papillons avec deux phrases d'explications sur le gateau a realiser. L'epreuve creative sera le jardin extraordinaire. Ils devront faire un gateau pour dix personnes sur le theme de la fete des fleurs et sous la houlette de Philippe Conticini. M6 diffusera deux emissions speciales fetes des le 19 decembre...   Cette fois, ce sont les saisons qui s'affrontent. Il y aura trois representants par annee et, lors des epreuves, l'un patissera tandis que les deux autres le suivront sur un ecran de controle. J'ai adore revoir certains anciens candidats. Presque tous ont passe leur CAP et certains ont reussi a conjuguer leur metier et leur passion comme Cyril, gagnant de la saison 4, qui est toujours policier et qui anime des ateliers le samedi. Avez-vous toujours des contacts avec Faustine Bollaert?   Bien sur! Je l'adore. Quand je travaille dans ma cuisine,  je regarde son emission  et je lui envoie des textos. Elle est excellente et a beaucoup d'empathie. Je me suis tres bien entendue avec Julia Vignali qui lui a succede. Elle est solaire et tres accessible et elle a su trouver sa place. Et avec Cyril, votre lien a-t-il change au fil des saisons?   Au debut, on se connaissait comme ca. Maintenant, il est comme mon cinquieme fils! On est vraiment copains. Cette annee, on a beaucoup ri, surtout en tournant les saynetes humoristiques. Ce soir, je serai d'ailleurs en rockeuse! Ca m'amuse beaucoup. LE BLOG DE MERCOTTE Mercotte s'est fait connaitre en ouvrant un blog culinaire  La Cuisine de Mercotte  des 2005. Chaque semaine, elle y publie la recette detaillee et expliquee de son epreuve dans  Le Meilleur Patissier . Elle y partagera aussi tres bientot la recette de sa buche de Noel 2017. <<Elle sera tres vanillee cette annee, avec des cacahuetes grillees et caramelisees>>, annonce-t-elle.", "theme": "programme tv"}