{"id_art": "832dc0e51900732bfeb14a1c13febc90", "title": "SNCF: les syndicats declenchent l'alarme sociale", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-02", "content": "Les syndicats de cheminots vont deposer une  alarme sociale a la SNCF . Insatisfaits a l'issue d'une <<table ronde>> qu'ils appelaient de leurs voeux depuis des mois et qui s'est tenue jeudi avec la direction, ils passent a l'etape suivante avec une <<demande de concertation immediate>>, derniere phase avant un eventuel preavis de greve. Les quatre organisations syndicales representatives (CGT, Unsa, CFDT et SUD Rail) pointaient deja le <<nombre exceptionnel de drames>>, accidents graves du travail ou  suicides , enregistres au premier trimestre 2017, mi-avril. En cause, dans la plupart des cas, selon le syndicat: <<l'organisation de la production, les moyens humains et materiels, les  objectifs  irrationnels et donc souvent inatteignables, une ambiance favorisant la repression et les pressions manageriales>>. Convoquees jeudi dans le cadre du CHSCT (Comite d'hygiene, de securite et des conditions de travail) pour discuter des facons d'ameliorer la prevention des risques psychosociaux dans le groupe public ferroviaire, elles ont constate <<l'absence de reponses concretes et completes>> de la direction <<face a la degradation rapide et inquietante des conditions de vie et de travail des cheminots>>. Que propose la SNCF? La SNCF, qui souhaitait aborder la question avec <<humilite>> et <<volontarisme>> jeudi, a repete ne pas constater d'aggravation par rapport aux annees precedentes et se situer dans la moyenne d'autres entreprises de taille comparable. Elle refuse de communiquer sur le nombre de suicides en lien avec le travail, et assure dans le meme temps ne pas constater de hausse de ces derniers.  Neanmoins, elle propose de completer le dispositif de soutien et de prevention existant (reseau de medecins, assistance 24h/24 par des psychologues, etc.). La SNCF s'engage egalement a ameliorer l'accompagnement des changements en realisant pour chaque projet de transformation une <<etude d'impact>>. Elle promet enfin de mieux former les managers a la detection des <<situations a risques>>, de sources concordantes. Une procedure pour eviter les conflits Insuffisant pour les syndicats. Le dispositif de <<demande de concertation immediate>> leur permet d'obtenir de la direction la tenue d'une reunion, dans un delai de cinq jours. L'objectif est d'anticiper les conflits pour tenter d'eviter la greve ou, au moins, d'en reduire l'impact negatif.  La SNCF avait  emboite le pas de la RATP , premiere structure a mettre en place cette procedure apres la grande greve de 1995. Signe en octobre 2004, l'accord relatif a l'amelioration du dialogue social et a la prevention des conflits dans l'entreprise, instituait le dispositif de <<concertation immediate>>, qui peut etre declenche par un groupe de syndicats comme par la direction, si elle detecte un sujet potentiellement conflictuel. ", "theme": "social"}