{"id_art": "baf3e977f580ceec97b14cff67faed45", "title": "Journees du patrimoine: neuf jardins d'exception a decouvrir", "newspaper": "Le Figaro", "author": ["Marc Mennessier"], "date_publi": "2017-09-14", "content": "*  FINISTERE - Jardin du Conservatoire botanique national, Brest Pendant tout le week-end les animateurs de  ce lieu exceptionnel, classe Jardin remarquable , proposent des visites commentees d'une heure. L'occasion de decouvrir la tres belle collection d'arbres originaires du monde entier qui ont pris racine sous le ciel brestois.  Magnolias , metasequoia,  cypres  du Cachemire ou encore cocotier du Chili qui jalonnent ce grand parc de 30 hectares, n'auront plus de secret pour les visiteurs. Les serres tropicales qui abritent des plantes trop frileuses pour pousser en exterieur, seront egalement ouvertes. On y trouve des specimens remarquables ainsi que la plus grande concentration en France de plantes en danger de disparition. Enfin, une exposition de photos argentiques en noir & blanc vous fera decouvrir les coulisses du Conservatoire au travers des differents corps de metiers qui y travaillent. Rampe de Stangalard, 29200 Brest. Samedi 16 et dimanche 17 septembre de 14 h a 19 h.  * SEINE-ET-MARNE - Jardin de Gros Bois, Moret-sur-Loing Amoureusement entretenu depuis plus de 45 ans par son createur Jean Chauvin, artiste peintre,  ce splendide jardin prive  situe pres de la foret de Fontainebleau vaut le detour. Dans ce grand espace de 4000m2, a la vegetation luxuriante, le promeneur va de surprise en surprise en deambulant au coeur des multiples petits jardins qui le composent. L'occasion de decouvrir egalement de tres beaux specimens de plantes exotiques,  mediterraneennes  ou locales et d'admirer les oeuvres d'artistes regionaux (sculpteurs, peintres, photographes qui jalonnent ce beau parcours. Chez M. Jean Chauvin, 6 rue de Gros Bois 77250 Moret sur Loing. Samedi 16 et dimanche 17 septembre de 14 h a 19 h. lejardindegrosbois@cegetel.net * LOIRET - Arboretum des Grandes Bruyeres, Ingrannes Des tapis roses et blancs de  bruyeres  callunes, en pleine floraison, attendent le visiteur dans ce magnifique parc de 14 hectares,situe au coeur de la foret d'Orleans et classe <<Jardin remarquable>> par le ministere de la Culture en 2004. Pas moins de 7000 arbres et arbustes venus de toutes les zones temperees du globe y cohabitent dans la plus parfaite harmonie, dont certaines especes rares voire disparues a l'etat sauvage. L' arboretum des Grandes Bruyeres , cree en 1973 par Brigitte et Bernard de la Rochefoucauld, abrite egalement sept collections reconnues au niveau national (CCVS) de magnolias,  cornouillers  americains et chinois, de quatre genres de  coniferes  et de chenes. L'un ces specimens, le grand chene bicentenaire du parc, entrera d'ailleurs dimanche apres-midi dans le cercle tres ferme des <<Arbres remarquables de France>> au cours d'une ceremonie ouverte au public. 45450 Ingrannes, tel.: 02 38 57 12 61. Samedi 16 et dimanche 17 septembre a 15 h: visite guidee (tarif: 15EUR). Dimanche 17 septembre a 16h 30: labellisation du grand chene bicentenaire. * MARNE - Jardin du phare, mont Rizan, Verzenay Erige en 1909 sur l'emplacement d'un vieux moulin a vent par un negociant en vins,  le phare de Verzenay  accueillait restaurant et guinguette jusqu'a ce que les obus de la Premiere guerre mondiale le transforme en ruines. Il faut attendre 1987 pour que la commune de Verzenay le rachete en vue d'en faire, avec l'aide de la communaute de communes, un ecomusee de la Vigne qui ouvrira ses portes 12 ans plus tard. Le site, qui offre un panorama exceptionnel sur les  vignes  de Champagne alentours, est entoure d'un jardin qu' Arnaud Bertin, paysagiste-urbaniste a Comblizy , vient de renover entierement. Il presentera gratuitement samedi et dimanche apres-midi son projet au public. Des animations dans le jardin, sous forme de jeux de societes, sont egalement prevues pour les enfants et leurs parents. Le mont Rizan,  51360 Verzenay. Visites guidees avec Arnaud Bertin, le samedi et le dimanche a 15h et 16h. Animations de 14h30 a 17h par Agnes Dumouchel samedi et dimanche. * INDRE - Domaine de Poulaines Situes au coeur du charmant village berrichon de Poulaines,  les jardins et l'arboretum de ce domaine prive  dont l'origine remonte au Moyen Age, ont ete labellises <<Jardin remarquable>> en decembre 2014.  Bambouseraie,  chemin d'eau peuple de plantes aquatiques et de carpes kois, arches palissees de somptueuses  plantes grimpantes , roseraie: le spectacle est garanti a chaque detour de ce parc de 4,5 hectares entoures de bois centenaires, ou l'on ne recense pas moins de 300 arbres etiquetes. Le samedi soir, les mordus de <<theatre au jardin>> pourront assister a la representation de <<Madame Bovary>>, d'Andre Salzet qui vient de se produire trois au theatre du Lucernaire a Paris. Samedi 16 et dimanche 17: 12h - 18h. Visite avec Valerie Esnault, proprietaire du domaine, a 15h. Tarif reduit 6,5 EUR. Gratuit pour les moins de 12 ans. Samedi a 19 h, theatre au jardin avec le spectacle d'Andre Salzet: <<Madame Bovay>> de Gustave Flaubert. Spectacle + cocktail dinatoire: 40EUR (moins de 15 ans: 30EUR). * ESSONNE - Potager du domaine de Saint-Jean-de-Beauregard Avec ses murs clos, son bassin central et ses larges allees en forme de croix, le  potager  fleuri du chateau de Saint-Jean-de-Beauregard est un lieu exceptionnel. Typique des potagers du XVIIe siecle, il a ete entierement restaure par ses proprietaires, la famille de Curel, d'apres les plans d'origine conserves dans les archives. Septembre y est plus que jamais synonyme d'abondance et l'occasion de decouvrir les magnifiques collections de  dahlias , de  cucurbitacees  et  d'arbres fruitiers  centenaires. Autres animations programmees pour ces journees du patrimoine: visite commentee de l'interieur du chateau par les proprietaires, exposition de voitures anciennes,  circuit voitures pour les jeunes de 7 a 77 ans! A noter que les 22, 23 et 24 septembre prochains se deroulera la fameuse  Fete des plantes d'automne , manifestation qui accueille chaque annee plus de 20.000 visiteurs et dont la rubrique jardin du Figaro.fr est partenaire.  Rue du Chateau, 91940 Saint-Jean-de-Beauregard. Visite du potager, du pigeonnier et du parc du chateau samedi 16 et dimanche 17 de 14 h a 18 h. Tarif normal: 8 EUR - Gratuit pour les moins de 18 ans - Tarif reduit: 6 EUR (familles nombreuses, personnes handicapees, etudiants).  * SOMME - Abbaye et jardins de Valloires, Argoules A deux pas des dunes de l'estuaire de l'Authie, les jardins botaniques et paysagers de l' abbaye cistercienne de Valloires , situee sur la commune d'Argoules, sont typiques de la Picardie maritime. Dessine par le celebre paysagiste Gilles Clement en 1987, ce splendide ecrin de verdure d'une superficie de 8 hectares, labellise <<Jardin remarquable>> a ete concu pour faire decouvrir au grand public la richesse du monde vegetal. On peut y admirer l'elegance et le parfum  de milliers de roses , le Grand jardin de l'evolution qui retrace la vie des plantes sur 400 millions d'annees ainsi qu'un jardin <<interactif>> des 5 sens destine aux enfants. A l'occasion des journees du patrimoine, Gerard Caux, artisan ferronnier d'art, fera decouvrir son metier aux visiteurs. 80120 Argoules. Visite libre, samedi 16 et dimanche 17 de 10h a 19h. Tel.: 03 22 23 53 55. * AVEYRON - Jardin de la Mothe, Salles-Courbaties Cree il y a 20 ans autour d'une ancienne ferme aveyronnaise,  ce jardin d'artiste de 3 500 m2 , situe a une vingtaine de kilometres au nord de Villefranche-de-Rouergue, est compose d'espaces intimes mettant en scene des tableaux de paysages. Sur une terre argileuse, les proprietaires ont plante des haies de charmes, de cypres et de tilleuls, des rosiers, des topiaires et installe un potager et de nombreuses pergolas.  Hameau de la Mothe, 12260 Salles-Courbaties. Visite libre, vendredi 15, samedi 16 et dimanche 17 de 10h a 19h. Tarif: 2 EUR, gratuit pour les enfants. Tel.: 05 65 81 51 46. * VAUCLUSE -- Jardin conservatoire des plantes tinctoriales, Lauris La richesse du petit village de Lauris, situe au sud du parc naturel regional du Luberon, a longtemps ete assuree par la collecte des  cochenilles , petits insectes produisant un pigment rouge puissant et par la recolte du nerprun et du fustet, plantes a couleurs endemiques de la Provence. Sans oublier la garance dont le rouge a longtemps servi a teindre les pantalons des soldats francais.  L'association <<Couleur Garance>>  entretient a Lauris un jardin unique en Europe ne rassemblant pas moins de  250 especes de plantes tinctoriales  dont on extrait encore des colorants pour la teinture, l'alimentation et les cosmetiques. A l'occasion des Journees du patrimoine, ses responsables organisent samedi apres-midi une visite commentee tout public de ce conservatoire sans oublier, le dimanche matin, un atelier anime par une dieteticienne et consacre aux colorants alimentaires naturels. La Calade, 84360 Lauris. Visite guidee tout public, samedi 16 de 17 h a 18 h 30. Atelier <<De la couleur dans l'assiette>>, dimanche 17 de 10h00 a 12h00. Tel.: 0490084048. Tarif: 4,5 EUR.", "theme": "jardin"}