{"id_art": "6eb741afc614d818ffaa8e245daa94e2", "title": "Onze le plus cher du Mondial, les Bleus pesent 463 MEUR", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-12-01", "content": "Qualifiee pour la Coupe du monde en Russie apres avoir termine premiere de son groupe, l'equipe de France fera partie des grands outsiders de la competition. Le selectionneur Didier Deschamps peut s'appuyer sur des joueurs evoluant dans les plus grands clubs d'Europe et a tres haute valeur sur le marche des transferts. A partir des donnees  du site transfermarkt.de , de l'UEFA et de la FIFA,  l'operateur mondial de promotions et bons de reduction Cuponation  a etabli la valeur cumulee des internationaux composant le onze de depart de l'equipe de France. Elle atteint 463 MEUR. Un montant qui fait des Bleus (selectionnes sur la base de l'equipe qui a affronte le Luxembourg le 3 septembre dernier) la formation la plus chere de la competition.  Valeur individuelle des joueurs de l'equipe de France exprimee en millions d'euros: Lloris (24 MEUR), Sidibe (18), Koscielny (22), Umtiti (30), Kurzawa (22), Lemar (30), Pogba (75), Kante (50), Mbappe (90), Girou (22), Griezmann (80).  L'Europe, continent qui pese le plus lourd en valeur marchande Les Tricolores devancent le Bresil avec 427 MEUR et l'Espagne (424 MEUR). L'Allemagne (407 MEUR) suivie de l'equipe d'Angleterre (367 MEUR) doivent se contenter de places au pied du podium. Tout en bas de la hierarchie, on retrouve le Panama avec une valorisation estimee a 4 MEUR, soit plus de cent fois moins que l'equipe de France! A elle seule, celle-ci vaut d'ailleurs autant que l'ensemble des equipes de trois continents reunis (Amerique du Nord, Asie et Afrique), soit 13 selections au total. Kylian Mbappe, le joueur le plus cher cote francais (90 MEUR meme s'il sera achete le double en juin prochain par le Paris SG) vaudrait a lui seul autant que 6 equipes reunies (Panama, Arabie Saoudite, Costa Rica, Perou, Tunisie, Egypte).  Le Perou, le meilleur rapport valorisation/classement mondial  Cuponation s'interroge aussi sur la correlation entre la valeur et le classement officiel des nations etabli par la Fifa. Le rapport est parfait pour le Bresil, classe deuxieme de ces deux hierarchies. Il est en revanche plus desequilibre pour les Bleus qui ne pointent qu'a la 9e place dune classification dominee par l'Allemagne. Le meilleur eleve dans ce domaine est le Perou. La 11e nation mondiale ne pese que 17,8 MEUR sur le marche des transferts, ne pointant qu'a la 29e place parmi les 32 pays invites au Mondial. ", "theme": "le scan sport"}