{"id_art": "0c104312cca11b9cfd6c4f264fa3670c", "title": "Ces quartiers fantomes qui hantent les Etats-Unis, 10 ans apres les subprimes", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-06-27", "content": "Des rangees de maisons aux portes et fenetres obstruees par des planches, la scene, heritee de la crise des subprimes, est recurrente a Newburgh, a un peu moins de deux heures de  New York . Mais la ville s'est prise en main et entrevoit un renouveau.  Cette localite de quelque 30.000 habitants de la vallee de l'Hudson, autrefois prospere, etait en plein boom immobilier lorsque le marche a implose, au tournant de 2007 et 2008, apres des annees de surchauffe un peu partout dans le pays. Remontee des taux d'interet, effondrement des prix, hausses des impots locaux: incapables de faire face, beaucoup ont abandonne leur maison, du jour au lendemain, sans prevenir. <<Avant la grande recession, la plupart de ces batiments etaient habites>>, se souvient Stuart Sachs, un artiste venu de Brooklyn qui a achete dans cette rue proche de l'artere principale de Newburgh, il y a 14 ans. <<Toutes, jusqu'au coin de la rue, ont ete saisies, c'est vraiment terrible>>, dit-il en designant une dizaine de maisons. >> Lire aussi -  En Coree du Nord, cette pyramide fantome attend son nouvel avenir     Un peu plus loin, Marcus Fryar se souvient de familles entieres parties en quelques annees. Aujourd'hui encore, dix ans apres le debut de la crise, plus de 700 maisons sont vides, soit environ 10% du parc immobilier de Newburgh. Fuites, risques d'incendie, criminalite en hausse, accentuation de la baisse des prix de l'immobilier, les dommages collateraux sont nombreux. D'autant que parmi ces maisons vides, environ 200 sont des <<zombies>>, des habitations en desherence dont la mairie ne parvient parfois meme pas a identifier le proprietaire. Retrouver les proprietaires des <<zombies>> Souvent, les banques entament la procedure de saisie, mais comprennent qu'elles ne rentreront pas dans leurs frais avec la vente du bien et ne vont pas au bout de la demarche, explique Helene Caloir, directrice du fonds de stabilisation du logement pour l'Etat de New York. Ce fonds, dependant de l'organisation non-gouvernementale Local Initiatives Support Corporation, finance des initiatives locales pour sortir de l'impasse. L'argent provient, pour l'essentiel, des banques elles-memes qui ont conclu avec le procureur de New York des accords amiables pour ne pas avoir a repondre devant la justice de pratiques qui ont cause ou aggrave la crise des <<subprimes>>. La mairie de Newburgh, qui detient actuellement quelque 150 proprietes, s'est associee avec la Land Bank, une entite locale independante mais subventionnee, qui en a elle environ 80. Ensemble, elles essaient de redonner vie a ces rues abandonnees en remettant les maisons vides sur le marche. La Land Bank a deja vendu 60 des 80 maisons qu'elle avait en portefeuille, apres une analyse poussee des acheteurs et de leur capacite financiere, explique Madeline Fletcher, directrice executive de la Land Bank. Une poignee d'entre elles ont ete acquises par des particuliers qui veulent y vivre, le reste par des investisseurs, organisations a but non lucratif ou societes privees. Dans 80% des cas, l'investisseur s'engage a pratiquer des loyers moderes, en echange d'un faible prix d'acquisition. <<Notre role est aussi de nous assurer que les gens d'ici ont l'opportunite d'ameliorer leur qualite de vie>>, poursuit Madeline Fletcher qui voudrait eviter que ne se reproduise ici la gentrification sauvage qui a transforme Brooklyn.  Les maisons en brique evoquent, d'ailleurs, le quartier en vogue de New York. <<Pour la premiere fois depuis que je suis devenu pompier, en 1981, j'ai l'impression que les choses vont dans le bon sens>>, se rejouit le chef adjoint des pompiers, William Horton, qui a fait face a de nombreux incendies lies a ces proprietes abandonnees. Reste a trouver les proprietaires de ces <<zombies>> qui empoisonnent encore la vie de Newburgh.", "theme": "article"}