{"id_art": "6bb9117e673a500212d7e0ebafc8ab42", "title": "Infinite Now, Il Signor Bruschino, un opera qui pleure, un opera qui rit", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "Source Figaroscope La musique est une question d'humeur. Elle est le reflet de nos pensees du moment, de nos envies, de nos desirs. En fonction de notre etat d'esprit, on se tournera vers des oeuvres sombres ou lumineuses. Ce choix est tout particulierement present a Paris, ces jours-ci, en queue de saison musicale.  Si malgre le riant printemps vous etes d'inspiration noire, la Philharmonie de Paris sera votre jardin. Signee par la compositrice israelienne Chaya Czernowin, l'opera  Infinite Now  (cree en avril dernier a l'opera des Flandres) est une authentique experience acoustique qui entend recreer la texture sonore de la Premiere Guerre mondiale. A travers une foultitude de moyens musicaux et techniques (son enregistres, micros, hauts parleurs...), la compositrice s'est appliquee a reproduire le terrible quotidien des hommes qui ont campe quatre ans dans les tranchees de l'Est francais. Le livret lui-meme est issu du celebre livre d'Erich Maria Remarque,  A l'Ouest rien de nouveau , auquel a ete greffee une nouvelle de la romanciere chinoise Can Xue. Une immersion qui, pour passionnante qu'elle soit, ne peut qu'etre eprouvante pour l'auditeur. Au centre de ce dispositif scenique (l'oeuvre est en version de concert mais s'apparente bien plus a un oratorio statique qu'a une veritable action dramatique), on retrouvera la toujours delicate soprano Karen Vourc'h.  Tout porte a croire que l'on ne doit pas sortir indemne d'une telle aventure ; et l'on ne saurait trop conseiller aux melomanes de cauteriser leurs plaies auditives en trottinant jusqu'au Theatre des Champs Elysees, deux jours plus tard. Tant de lumiere!  Avec  Il Signor Bruschino , autre ambiance, autre atmosphere, autre esprit. Et puis de la lumiere! Tant de lumiere!  Cette pochade d'un  Rossini  encore jeune et vif-argent est issue de sa premiere inspiration, vaudevillesque et potache. Une intrigue amoureuse ou les portes claquent sans grande importance (et sans grand interet) mais ou le compositeur a su, comme toujours, tricoter une musique petaradante, irresistible, qui donne des fourmis aux jambes.  L'ouverture  de cet opera en est la partie la plus fameuse, car les violons de l'orchestre sont, a un moment, tenus de tapoter de l'archet sur le lutrin. Rossini: grand maitre es plaisanterie musicale! Apres les affres des tranchees et de la Grosse Bertha, que de legerete, que de soleil! On retrouvera ici le toujours drole et efficace Alessandro Corbelli, qui possede l'abattage des vrais barytons rossiniens.  Il s'agit maintenant de choisir entre les deux... ou de tenter le contraste.  <<Infinite Now>>,  Philharmonie de Paris,  221, av. Jean-Jaures (XIXe). Tel.: 01 44 84 44 84. Le 14 juin a 20 h 30. Places: de 10 a 18 EUR <<Il Signor Bruschino>>,  Theatre des Champs-Elysees, 15, av. Montaigne (VIIIe). Tel.: 01 49 52 50 50. Le 16 juin a 20 h. Places: de 5 a 85 EUR.", "theme": "musique"}