{"id_art": "a590094772f504d14f07bf5f9d63b130", "title": "Edouard Philippe, un premier ministre romancier a suspense", "newspaper": "Le Figaro", "author": ["Francoise Dargent"], "date_publi": "2017-05-15", "content": "<<Une campagne presidentielle, ca se prepare. Le patron etait pret. Moi aussi. J'allais le faire gagner.>> Impossible de ne pas sourire lorsqu'on lit la quatrieme de couverture du roman d' Edouard Philippe ,  Dans l'ombre , publie en 2011 chez Lattes. Dans ce thriller politique, le nouveau Premier ministre, depute-maire du Havre, et son compere de plume,  Gilles Boye r qui fut le directeur de campagne d'Alain Juppe relataient par la voix de deux conseillers une campagne pour les primaires qui tournait mal.  <<Un vrai bon roman sur la politique francaise, sur la solitude de l'homme politique, sur les coups bas qui peuvent survenir lors d'une election.  Dans l'ombre  a ete l'un des meilleurs romans sur une campagne que j'ai eu a lire, assure son editrice chez Lattes>>, Anne-Sophie Stefanini. Avant d'ajouter: <<C'est un roman ecrit a quatre mains sans que l'on sache qui ecrit quoi. Edouard Philippe et Gilles Boyer ont tous les deux une plume. Je n'ai eu aucune retouche a faire sur l'ecriture. Mon role d'editrice s'est limite a leur donner des conseils sur l'intrigue et le rythme.>> Au sujet du nouveau premier ministre, l'editrice evoque donc un homme de plume qui milite en faveur de la litterature. La plus belle demonstration en est ce nouveau texte qu'Edouard Philippe lui a livre il y a peu de temps et qui se presente sous la forme d'un essai... consacre aux livres et aux ecrivains qui l'ont influence. L'enarque y parle des lectures de son enfance et de son adolescence marquees par la presence de son grand-pere docker et de son pere proviseur.  \n                                 \n                                     <<Il temoigne dans cet essai de son interet pour les livres. Il met la litterature au meme niveau d'importance que la politique>>         Anne-Sophie Stefanini, son editrice     \n                             Il rappelle les ecrivains qu'il admire citant, entre autres, Lucien Jerphagnon, Celine, John le Carre, Paul Auster ou Kazuo Ishiguro et, eclectique, signale des lectures plus recentes comme celles de  Vendetta  du Britannique R.J. Ellory ou de  Rien ne se passe comme prevu , le recit de la campagne de Francois Hollande raconte par Laurent Binet.  <<Il temoigne dans cet essai de son interet pour les livres. Il met la litterature au meme niveau d'importance que la politique, analyse Anne-Sophie Stefanini. Il explique quel role les livres ont joue dans sa formation d'homme politique, dans ses choix politiques>>. Edouard Philippe revient egalement sur ses actions en faveur de la lecture dans sa ville du Havre, des bibliotheques au festival litteraire, <<Le Gout des autres>> qu'il a contribue a creer. Prevue a l'automne prochain, la sortie de ce livre pourrait etre avancee.  Ce serait le troisieme ouvrage d'Edouard Philippe puisque celui-ci avait aussi co-ecrit en 2007 un premier thriller avec Gilles Boyer,  intitule  L'Heure de verite . Dans ce livre, les deux auteurs dressaient le portrait d'un candidat prometteur, espoir de son camp, qui disparaissait en mer a quelques semaines d'une election importante. De quoi faire fremir tout un parti! ", "theme": "livres"}