{"id_art": "31b1c6f9a351b2e6a74538cc402ecb89", "title": "Tikehau plus a l'affut que jamais - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Tikehau n'a decidement pas les deux pieds dans le meme sabot. Hier candidate finalement malheureuse pour acquerir le bloc de 15% du capital d'Eurazeo detenu par un Credit Agricole vendeur, operation qui aurait pu lui donner un poids preponderant au sein de la societe de capital investissement en additionnant cette participation aux 7,6% acquis juste avant l'election presidentielle, la societe financiere est deja sur un autre chantier. \n Le groupe fonde en 2004 avec 400.000 euros sous gestion et qui en gere aujourd'hui 10,3 milliards veut se donner toutes latitudes pour grossir sur ses differents metiers. D'ou le projet d'une augmentation de capital de 500 millions d'euros au minimum, l'enveloppe etant susceptible d'augmenter en fonction de l'appetit des investisseurs. Le management a prevu d'apporter de facon irrevocable 165 millions d'euros de maniere a ne pas etre trop dilue et continuer, surtout, a participer activement a l'aventure entrepreneuriale la plus reussie du moment dans la finance. \n Tikehau est effectivement aujourd'hui sur plusieurs metiers lui permettant d'etre sur tous les maillons de la chaine de financements qu'ils soient classiques ou alternatifs. La societe cotee depuis mars dernier, est ainsi aussi bien sur la dette privee, que l'immobilier, l'investissement en capital ou les strategies liquides (actifs cotes). Aventure qui, a ce jour, a deja interesse nombre d'investisseurs institutionnels puisque l'on retrouve a son capital, outre les fideles de la premiere heure que sont la MACSF et Credit Mutuel Arkea (qui ont pres de 20%), la Macif (2,5%), le singapourien Temasek (3%), la societe d'investissement des Peugeot FFP (3%), Amundi (3,2%), la Carac (4,3%), le Fonds strategique de participations (5,5%) et Suravenir (6%). \n Cet actionnariat on ne peut plus eclectique n'a toutefois pas manque de faire peur au tres puissant Eurazeo qui a vu dans la montee en puissance de Tikehau une offensive inamicale. D'ou la reaction epidermique de la cible qui a reussi a trouver un chevalier blanc en l'espace d'un week-end. Mais comme le disait ce matin Antoine Flamarion, l'un des fondateurs et dirigeant de la societe, priorite est maintenant donnee a l'internationalisation et des actionnaires de l'entreprise et de ses investissements. L'augmentation de capital devrait, deja, permettre une telle ouverture. <<Ce projet renforce la capacite du groupe a atteindre voire depasser son objectif 2020 de 20 milliards d'euros d'actifs sous gestion>>, a poursuivi le responsable soucieux de privilegier une strategie <<diversifiee et disciplinee>>. \n Reste a trouver les bonnes cibles et au bon prix dans un environnement inflationniste assez destabilisant. Si les equipes de Tikehau ne sont pas trop friandes des actifs d'infrastructures, juges trop chers, elles ne s'interdisent pas de regarder du cote des foncieres, alors qu'un fonds immobilier de 500 millions d'euros s'apprete a voir le jour et dans lequel Tikehau a prevu de mette 100 millions. Un autre, de 500 millions egalement, denomme <<Tikehau growth equity>> est aussi dans les starting-blocks. \n L'augmentation de capital devrait debuter debut juillet et se terminer a la fin du mois. A voir maintenant ce que compte faire la societe de ses 7,6% restants chez Eurazeo. (Wansquare) \n Le conseil du Figaro Bourse:  nous n'avions pas recommande de participer a l'introduction en Bourse de cette societe holding intervenue au prix de 21 euros au debut du mois de mars. Les debuts boursiers sont sans grande saveur. La valeur manque de catalyseur pour prendre son envol. L'equipe de gestion doit apporter la preuve de sa capacite a creer de la valeur pour l'actionnaire.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Tikehau plus a l'affut que jamais \n                         Les entreprises du CAC 40 n'ont jamais ete aussi peu endettees \n                         Carrefour : Georges Plassat dresse tous les defis qui attendent Alexandre Bompard \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}