{"id_art": "ab7039f8c4ccd1079f60d4fe3e1f0b5b", "title": "Plume tire un trait sur 30 ans de cirque", "newspaper": "Le Figaro", "author": ["AFP agence, "], "date_publi": "2017-06-12", "content": "Le Cirque Plume  tire sa reverence apres avoir revolutionne l'art du  cirque  pendant plus de trente ans. Il offre avec  la Derniere saison  une reflexion sur la nature, les saisons et la planete en danger pour sa tournee d'adieux dans le monde entier programmee jusqu'en 2020. Sous l'immense chapiteau jaune, sur les planches et dans les airs, les numeros d'anneau aerien, de mat chinois, de funambule et de contorsion se fondent dans le theme de la nature, de ses forets et de ses mythes. Des musiciens, d'elegants danseurs et des personnages burlesques, mi-hommes, mi-animaux, entrainent de leurs cotes les spectateurs dans la poesie coloree des saisons rythmees par la musique du compositeur Benoit Schick. Un spectacle <<poeme>> Il y a l'automne, l'hiver, le printemps et l'ete, mais aussi une enigmatique cinquieme saison, <<menacee d'etre la derniere>> sur une planete mise en peril par le plastique et la pollution, explique Bernard Kudlak, co-createur de la compagnie nee dans l'est de la France au debut des annees 1980. <<Je voulais que ce spectacle soit un poeme avec des lumieres, l'ombre des branches d'arbre et les neiges de plumes. Un poeme a partager, une derniere fois>>, dit l'homme aux lunettes rondes et aux yeux rieurs. <<Meme quand une mer de sacs plastiques devale sur la scene, c'est encore beau!>>, se rejouit-il. La poesie, l'idee du <<poeme en actes>>, est la signature des Plumes depuis  le debut de l'aventure, en 1984 . Les freres Bernard et Pierre Kudlak et sept acolytes creent alors un cirque dont l'idee est de reunir <<l'esprit de la fete, la politique, le reve, la poesie, la musique et les corps, dans une envie fraternelle, non violente et populaire>>. <<On etait tous des prolos qui ne venaient pas du milieu du cirque traditionnel, ce qui nous donnait une liberte totale. On n'etait tenu par aucune norme, on a fait notre cirque a notre image>>, se souvient Pierre Kudlak, clown musicien, toujours sur scene. Environ 2.500 representations, 2 millions de spectateurs Et <<leur image>> fut revolutionnaire. Exit la piste circulaire, ils optent pour un espace scenique frontal, comme au theatre: la <<boite noire>>. Cette configuration offre une plus grande liberte pour creer leur univers poetique et musical particulier. Elle sert les jeux d'ombres et de lumieres, facilite les entrees et les sorties des artistes et rend possibles les deambulations d'un orchestre sonorise. Autre grande nouveaute alors: pas d'animaux, mais des artistes qui <<jouent>> l'animal, comme Cyril Casameze, <<l'homme-chien>> du spectacle  No Animo Mas Anima  (1991), spectacle qui signa l'entree du Cirque Plume dans la cour des grands. Depuis sa creation, la troupe a donne environ 2.500 representations en France, en Europe et dans le monde, en passant par New York (Etats Unis) et Sao Paolo (Bresil), attirant plus de 2 millions de spectateurs. Les trois derniers spectacles -  Plic Ploc  (2004),  L'atelier du peintre  (2009) et  Tempus Fugit  (2013) - ont ainsi fait rever plus de 300.000 spectateurs chacun. Les representations de  La derniere saison  sont deja programmees jusqu'en 2020, en France et a l'etranger. A la fin de la tournee, les freres Kudlak auront plus de 65 ans. Il sera alors temps pour eux de tirer leur reverence. \n                                 \n                                     <<Plume est une grosse machine et pour la faire tourner, il faut la renommee>>         Pierre et Bernard Kudlak     \n                             <<C'est l'aventure collective d'un gros bateau qui va accoster>> apres avoir <<vecu une aventure humaine et artistique extraordinaire>>, disent les deux hommes qui n'ont <<pas envie de faire des spectacles fatigues;>> Pas de repreneur? La particularite du Cirque Plume est qu'il ne s'agit pas d'une troupe permanente: les artistes sont recrutes pour chaque spectacle. En outre, <<Plume est une grosse machine et pour la faire tourner, il faut la renommee>>, soulignent ses createurs. Or cette renommee est precisement liee aux createurs, avec Bernard Kudlak dans le role de l'indispensable metteur en scene. Neanmoins, <<la transmission est faite>>, assurent les deux freres. <<Il restera une trace de notre cirque, celle de l'envie de creation transmise aux spectateurs et aux nombreux artistes francais et etrangers qui ont participe a l'histoire du Cirque Plume.>>", "theme": "culture"}