{"id_art": "8a4f62c99a8aa0396f44faf752c25edf", "title": "La Bourse de Paris regagne de la vigueur, aidee par Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "L'indice CAC 40 a gagne 33,20 points a 5.385,97 points, dans un volume d'echanges limite de 3 milliards d'euros. La veille, il avait fini en baisse de 0,56%. \n La cote parisienne, apres avoir ouvert en repli, a limite ses pertes pour retrouver l'equilibre dans le sillage de Wall Street et finalement se redresser a l'approche de la cloture. \n <<Nous avions un marche dans le rouge ce matin et qui s'est un peu repris en fin de journee>>, tire notamment par les marches americains, a commente aupres de l'AFP Alexandre Baradez, analyste pour IG France. \n <<Il n'y a pas eu de gros mouvement particulier permettant de justifier cela, nous assistons plutot a des ajustements de fin d'annee chez les investisseurs>>, d'autant que le marche a rebondi apres avoir atteint un seuil technique important, a-t-il complete. \n Ce qui ne signifie pas, selon lui, que cette reprise haussiere soit durable. <<Nous avons une fin d'annee un peu inhabituelle avec de gros sujets politiques latents entre la Catalogne et l'Italie>>, a observe M. Baradez. \n Les Catalans votaient en effet ce jeudi jusqu'a 20H00 (19H00 GMT) pour decider si les independantistes doivent revenir au pouvoir dans leur region, deux mois apres la proclamation d'une Republique de Catalogne mort-nee qui a ebranle l'Espagne. \n Ces sujets d'attention encore presents expliquent une certaine mefiance de l'Europe qui <<n'arrive pas a s'enthousiasmer autant que les Etats-Unis>>, a resume l'analyste. \n Du cote des indicateurs, l'agenda etait fourni outre-Atlantique. La croissance de l'economie des Etats-Unis a confirme son rythme soutenu au troisieme trimestre (3,2% en rythme annualise) meme si elle a ete tres legerement revisee en baisse. \n En outre, les inscriptions hebdomadaires au chomage dans le pays ont fortement augmente, a la surprise des analystes. \n La France a quant a elle devoile un climat des affaires en amelioration en decembre, pour atteindre son plus haut niveau depuis 10 ans. \n - Genfit decolle -  \n Sur le front des valeurs,  Thales  a cede 1,35% a 90,00 euros. Les agences de notation SP Global Ratings et Moody's ont place sous surveillance negative leur note pour le groupe en vue d'un eventuel abaissement, suite a son projet de rachat de Gemalto. \n Voltalia  a chute de 5,95% a 10,28 euros, penalise par l'annonce du report d'un an de ses objectifs financiers, en raison de la revision du calendrier previsionnel des mises en service de nouveaux projets eoliens remportes au Bresil. \n TechnipFMC  a fini en nette hausse (+4,42% a 25,99 euros), dope par un contrat d'expansion du projet statoil Snorre en Mer du Nord. \n Genfit  a bondi de 11,77% a 24,69 euros, galvanise par un debut de suivi a <<acheter>> par Roth capital Partners, selon l'agence Bloomberg News. \n TFF Group  a beneficie (+4,86% a 41,00 euros) d'une croissance a deux chiffres lors du premier semestre de son exercice decale 2017/2018, avec un benefice net egalement en progression. \n Figeac Aero  a continue de profiter (+6,50% a 18,84 euros) de la confirmation de ses objectifs, apres un bond de plus de 20% de son benefice net au premier semestre de son exercice decale. \n SES-imagotag  a ete dope (+5,74% a 29,85 euros) par son passage sous le controle du groupe chinois BOE Technology Group. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           42 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris regagne de la vigueur, aidee par Wall Street \n                         La France elue << pays de l'annee 2017 >> par The Economist \n                         En Bretagne, un hopital a remunere un medecin absent depuis 1984 \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}