{"id_art": "9746a59d828a25ff3717a4262e1632e2", "title": "Thermador Groupe poursuit sa croissance externe - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-29", "content": "Fin octobre, le distributeur specialise Thermador Groupe annoncait son intention de racheter le Groupe Valfit, specialise dans les raccords, compteurs et en robinetterie pour le batiment et l'industrie. \n L'operation vient d'etre finalisee avec le rachat de 100% du capital de la cible pour 7,6 millions d'euros payes en cash. \n La cible a realise en 2016 un chiffre d'affaires de 5,9 millions d'euros, un EBITDA de 0,5 million et un resultat net de 0,4 million, et disposait de 1,2 million d'euros de tresorerie nette. \n Elle sera integree a la societe Sferaco, filiale de Thermador. \n Notre recommandation pour  THERMADOR GROUPE: CONSERVEZ \n Cette finalisation etait attendue et confirme la strategie de Thermador en termes de croissance externe, a savoir proceder a des acquisitions tres ciblees, facilement integrables dans des filiales specialisees sur les memes creneaux, et financees en cash grace a sa tresorerie nette positive. Le groupe a realise plusieurs operations de ce type cette annee: la filiale francaise de l'italien Vortice dans la ventilation, Sodeco Valves, FG Inox, ... En outre, la croissance organique a un peu diminue au troisieme trimestre (+6,7% contre +9,4% de janvier a septembre), mais elle reste elevee et devrait accelerer: selon le groupe, ses filiales <<qui commercialisent des materiels destines au second oeuvre du batiment sont bien positionnees pour beneficier de la reprise constatee chez nos clients grossistes>>. En consequence, nous relevons notre objectif de cours a 130EUR. Conservez. \n Cours a date du conseil:  113,50 EUR \n Objectif de cours:  130 EUR soit un potentiel de +14,5% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Thermador Groupe poursuit sa croissance externe \n                         AccorHotels avance sur l'ouverture du capital d'AccorInvest \n                         Nouvelle etape franchie pour Nanobiotix \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}