{"id_art": "5687b472218ef6118313464f8c983ac9", "title": "Les premieres impressions du Figaro sur les annonces de la keynote d'Apple", "newspaper": "Le Figaro", "author": ["Didier Sanz"], "date_publi": "2017-06-06", "content": "Envoye special a San Jose, Si  l'enceinte HomePod  a litteralement constitue le clou de la conference de  Tim Cook , presentee a la toute fin de l'evenement, on n'en saura malheureusement pas plus que ce qui a ete annonce: seuls deux prototypes non fonctionnels etaient exposes dans la salle reservee a la presse. Nous avons quand meme pu apprecier la compacite du produit (18 cm de haut) et son revetement en maillage 3D tres elegant. Avec son design de corbeille a papier qui rappelle inevitablement celui du Mac Pro, le HomePod pourrait faire bonne impression dans un salon. Si cette enceinte permet a Apple de rattraper son retard sur les assistants vocaux Echo d'Amazon et Google Home, elle se positionne d'abord comme un systeme audio assez luxueux avec 7 haut-parleurs pour les mediums et les aigues, un woofer pour les basses, et un processeur (le meme A8 que l'iPhone) pour eliminer les effets d'echo et adapter ses reglages a la configuration des lieux. On pourra l'interroger avec Siri pour changer de musique ou connaitre le morceau qui passe. Elle sera vendue 349 dollars a la fin de l'annee. <<Le Mac le plus puissant jamais cree>> Evoquons rapidement les nouveaux MacBook, MacBook Pro et iMac, dont la principale amelioration consiste en une mise a niveau du processeur, passant a l'architecture Kaby Lake d'Intel, a la fois plus rapide et moins gourmande en energie. Et arretons-nous quelques secondes devant le nouvel iMac Pro, plutot impressionnant avec son superbe ecran 5K de 27 pouces et son coloris gris <<sideral>>. Presente par Tim Cook comme <<le Mac le plus puissant jamais cree>>, il reprend une grande quantite de composants concus pour les stations de travail: processeurs Intel Xeon contentant jusqu'a 18 unites de traitement, une capacite memoire et des performances en reseau demesurees et une puissance de calcul de 22 teraflops! Disponible en decembre, il sera vendu moins de 5000 dollars et devrait surtout seduire les graphistes et les realisateurs video... meme si certains auraient prefere disposer d'une puissance equivalente sur un Mac modulaire. Une spectaculaire fluidite pour le nouvel iPad Dirigeons-nous maintenant vers le nouvel iPad, qui sera vendu a partir de 739 euros dans quelques jours. Ainsi, avec ce dernier ne, on compte pas moins de quatre formats pour la tablette d'Apple: mini (7,9 pouces), classique (9,7 pouces), intermediaire (10,5 pouces) et geant (12,9 pouces). De taille intermediaire, donc, le nouveau venu est a la fois plus confortable que le modele de 9 pouces et moins encombrant que le modele de 12,9 pouces. Dans la main, il est etonnamment leger (450 g, soit le poids de l'iPad Air) et il reste assez compact en raison de son ecran qui occupe pratiquement toute la surface et de son profil effile. Sa caracteristique la plus spectaculaire tient a son taux de rafraichissement de 120 Hz, qui assure des defilements et des animations incroyablement fluides.  Stylet en main, on constate une nette amelioration des traces et des outils de dessin, mais aussi une plus grande reactivite: quelques operations simples nous confirment qu'on se rapproche vraiment de l'experience du dessin naturel. Pendant cette prise en main, nous avons pu aussi apprecier la qualite des fonctions AR Kit de realite augmentee. La camera de l'iPad identifie les surfaces dans l'environnement et calcule la perspective pour afficher des objets virtuels dans le decor reel. Quand on deplace ces objets du bout du doigt, leur taille s'adapte automatiquement et des ombres portees leur apporte encore plus de realisme. Nous avons aussi pu decouvrir la gestion des fichiers de l'appli Files, qui devrait permettre notamment de mieux gerer les contenus stockes sur des services de Cloud. Et nous avons vraiment apprecie les nouvelles fonctions de glisser-deposer apportees par iOS 11. Le deplacement de photos et d'adresses Web, la selection de plusieurs elements avec deux doigts sont particulierement intuitifs. Des tests plus approfondis nous diront si ces ameliorations deviendront rapidement indispensables pour les utilisateurs d'iPad.", "theme": "secteur"}