{"id_art": "72982ba7f2a0974d82eaefefde0f8d0e", "title": "Nanobiotix confirme les espoirs places dans son traitement vedette - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "Nanobiotix a annonce de nouvelles donnees issues de l'essai de Phase I/II de son produit phare, le NBTXR3, dans le traitement des cancers du cou et de la tete, lors d'une intervention au congres annuel de l'American Society of Clinical Oncology (ASCO) a Chicago. \n Il ressort de ces resultats un tres bon profil de securite sans aucun effet indesirable chez les patients atteints d'un cancer de stade III ou IV, fragiles et ages de plus de 70 ans. 7 patients sur 9 ayant recu une dose d'un volume de 10% et plus presente une reponse complete, c'est-a-dire la disparition de la tumeur traitee. \n Fort de ces donnees, la societe entend deposer une demande d'amendement au protocole de l'etude en Europe pour l'ajout de 44 patients supplementaires. Elle va aussi defendre un projet d'ouverture de cet essai aux Etats-Unis. \n Notre recommandation pour  NANOBIOTIX: CONSERVEZ \n Ces nouvelles donnees sont tres encourageantes pour le developpement du produit phare de Nanobiotix. La mise sur le marche n'est pas pour demain, compte tenu des differentes phases cliniques qu'il reste encore a effectuer, mais les resultats sont pour l'instant a la hauteur des espoirs mis dans le NBTXR. Le titre en profite, avec une hausse qui a depasse les 4% en debut de seance. Il poursuit ainsi son tres beau parcours depuis le debut de l'annee ou sa progression depasse desormais les 32%.  Nous nous sommes places debut avril sur le dossier , et il nous donne pour l'instant entiere satisfaction. Conservez. \n Cours a date du conseil:  20,50 EUR \n Objectif de cours:  25 EUR soit un potentiel de +21,9 % \n Profil d'investisseur:  speculateur. Il ne faut pas etre rebute par la volatilite, accepter une part de risque importante, et surtout s'interesser aux avancees scientifiques \n Horizon d'investissement:  long terme \n \n La redaction vous conseille : \n \n \n Nanobiotix: des fonds propres renforces, des recherches bien avancees   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nanobiotix confirme les espoirs places dans son traitement vedette \n                         L'action Ipsen s'envole de nouveau \n                         Wavestone tente de s'adapter a sa nouvelle taille \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}