{"id_art": "5c47859c93742dfe22f250145784809d", "title": "Tour de France des festivals de l'ete 2017: le guide par region", "newspaper": "Le Figaro", "author": ["Jean-Christophe Buisson, Clara Geliot"], "date_publi": "2017-06-27", "content": "C'est l'annee qui a change le monde des arts: en 1917 etait enregistre aux Etats-Unis le premier disque de jazz, quelques jours avant la naissance d'Ella Fitzgerald ; au Chatelet, le ballet <<surrealiste>> Parade, concu par Jean Cocteau, Serge de Diaghiliev, Leonide Massine, Erik Satie et Pablo Picasso suscitait enthousiasme et rejet ; Sacha Guitry creait Le soir quand on est seul aux Bouffes-Parisiens ; a Monte-Carlo se donnait  L'Hirondelle  de Puccini ; Claude Debussy composait sa derniere oeuvre majeure, la Sonate ndeg 3 pour violon et piano ; Charlie Chaplin realisait un futur classique du septieme art,  L'Emigrant , et John Ford, son premier film,  The Tornado  ; Andre Kertesz immortalisait dans son objectif un  Nageur sous l'eau  et Marcel Proust terminait  A l'ombre des jeunes filles en fleurs. >> Lire aussi -  Festivals de l'ete 2017: le programme dans le Nord et le Nord-Est Jazz, danse, theatre, opera, musique classique, cinema, litterature: cent ans plus tard, les arts continuent a enchanter, bercer, passionner et bousculer les Francais. >> Lire aussi -  Festivals de l'ete 2017: le programme dans l'Ouest et le Nord-Ouest Chaque ete, ils sont des centaines de milliers a se retrouver dans des salles de spectacle flambant neuves ou improvisees, au milieu de prairies verdoyantes ou boueuses, dans les travees de modestes eglises ou d'immenses cathedrales, assis sur les gradins d'amphitheatres romains ou sur des couvertures peruviennes, sous la pluie bretonne ou le soleil des Landes, a l'ombre d'orangers de la Riviera, au coeur de forets vosgiennes, sur le pave de cites normandes, sur les rives du Rhone ou de la Meuse, au pied des remparts de villes medievales, sur le sable crissant d'iles de l'Atlantique, dans des jardins parisiens... >> Lire aussi -  Festivals de l'ete 2017: le programme dans le Sud-Est Tous communiants dans la meme passion pour ces orchestres, ces chanteurs, ces groupes (de rock, de blues, de pop ou de varietes), ces photographes, ces poetes, ces comdiens et ces acteurs qui ont pour nom Iggy Pop, PJ Harvey, Philippe Jaroussky, la troupe d'Irina Brook, Paolo Conte, Andrew Caldwell, Renaud, Goran Bregovic, Stacey Kent, Arcade Fire, Sarah Caron, Gregory Porter, the Celtic Social Club, Jacques Bonnaffe, Leo Nucci, Gerard Depardieu, Patricia Kaas, Herbie Hancock, Vianney, Olivia Ruiz... >> Lire aussi -  Festivals de l'ete 2017: le programme en Centre et Ile-de-France Tels sont quelques-uns des dizaines d'artistes qui ecumeront les scenes des festivals durant les trois prochains mois. Nous en avons selectionne 70, mais c'est une injustice: ils sont plusieurs centaines a proposer des affiches qui, de l'Artois au Roussillon, de l'Angoumois a la Champagne, du Leon au Quercy, du Boulonnais au Bocage bourbonnais, du Bearn au Barrois, de l'Avranchin a l'Alsace, de la Maurienne au maquis corse, de la Brie au Brianconnais, meritent le detour. De France. >> Lire aussi -  Festivals de l'ete 2017: le programme dans le Sud-Ouest", "theme": "culture"}