{"id_art": "7264fbacd3a5f5e690a26b07b2709c7d", "title": "David Desgouilles : << Juppe et NKM ont davantage en commun avec Macron qu'avec Wauquiez >>", "newspaper": "Le Figaro", "author": ["Alexandre Devecchio"], "date_publi": "2017-06-09", "content": "    \n                  David Desgouilles est membre de la redaction de Causeur. Il a publie  Le bruit de la douche , une uchronie qui imagine le destin de DSK sans l'affaire du Sofitel (ed. Michalon, juin 2015), et  Derapage  (ed. du Rocher, 2017).   FIGAROVOX. - Il y a quelques mois, certains commentateurs predisaient une Assemblee divisee et ingouvernable, ce scenario parait aujourd'hui tres improbable... David DESGOUILLES. -  En effet, les debuts plutot reussis sur la forme d'Emmanuel Macron, combines a la mecanique habituelle d'amplification du resultat de la presidentielle permise par l'inversion du calendrier en vigueur depuis l'instauration du quinquennat, laisse entrevoir une majorite confortable pour le nouveau president. A cela, il faut ajouter la lassitude de politique de nos concitoyens apres des mois de campagne electorale (elections primaires comprises). On ressent tres bien la petite musique: << Donnons-lui sa majorite et surtout finissons-en! >>. Macron pourrait meme avoir une majorite tres large. Le nouveau president semble parfaitement se couler dans les institutions gaullistes. \n                                 \n                                     Emmanuel Macron semble vouloir presider et non gouverner.     \n                             Il a en tout cas compris depuis longtemps la demande de verticalite du peuple francais. Apres le president-joggeur et le president normal, Emmanuel Macron veut a nouveau incarner la dimension monarchique de nos institutions. Des l'ete 2015, il en avait rappele les fondamentaux au magazine << le 1 >>. Parti comme il est, on peut imaginer qu'il puisse revetir le Grand Collier de la Legion d'honneur, abandonne par Valery Giscard d'Estaing en 1974, pour la photographie officielle. Ce serait un symbole fort et dans la continuite de ce qu'il a fait jusque-la. Mais osera-t-il? D'autre part, il semble vouloir presider et non gouverner. La encore, l'intention est louable mais pas si aisee. Le General de Gaulle et Francois Mitterrand presidaient a des epoques ou il n'y avait ni quinquennat, ni plusieurs chaines d'information continue, ni reseaux sociaux.  L'un des faits majeurs de cette election pourrait etre l'atomisation du PS. Le parti d'Epinay est-il definitivement mort? Le Parti d'Epinay avait pour but justement de se remettre de la claque prise deux ans plus tot, en 1969, lorsque Gaston Defferre avait fait un score de 5%. Avec Benoit Hamon, on est revenu a la case depart. Existe-t-il un nouveau Francois Mitterrand capable de reussir ce qu'il avait realise en 1971? Si c'est le cas, sa tache sera bien plus difficile, ne serait-ce que parce que c'est le candidat centriste qui a gagne et non le candidat de droite, contrairement a 1969. Autre difference: nous sommes aujourd'hui dans un systeme ou le financement des partis depend du score aux legislatives. Le PS avait perdu la plupart de ses collectivites locales pendant le quinquennat Hollande ; il risque de lui rester une poignee de parlementaires et de devoir vendre son siege et licencier la plupart de ses permanents. Cela ressemble davantage a la situation du PASOK grec de 2015 que du PS de 1971.  Les Insoumis peuvent-ils tirer leur epingle du jeu sur fond de reforme du Code du travail? Si tout le monde etait reste soude derriere Jean-Luc Melenchon apres le premier tour, c'est exactement ce qui aurait pu -et meme du se passer. Mais le PCF ne veut pas mourir non plus et la division a repris des le 24 avril. La position de Jean-Luc Melenchon sur le duel Macron-Le Pen a aussi servi de pretexte a ceux qui voulaient lui faire payer son excellente campagne, son obstination a etre candidat alors qu'on le pressait a se desister pour Benoit Hamon. Il faut aussi ajouter a cela quelques maladresses et quelques outrances (notamment vis-a-vis de Bernard Cazeneuve) et la France Insoumise sera certainement loin de son niveau de la presidentielle alors que, comme vous le soulignez, la perspectives d'ordonnances pour reformer le Code du travail constituaient un boulevard pour s'affirmer. La droite a-t-elle egalement deja integre la defaite? \n                                 \n                                     Comment savoir si le candidat pour lequel vote l'electeur de droite ne sera pas demain un soutien d'Emmanuel Macron ?     \n                             Son chef de file Francois Baroin semble l'avoir completement integree pour ce que j'ai eu a en juger lors de son passage lundi en Franche-Comte. Pour les electeurs de droite, il n'est pas facile de s'y retrouver. Comment savoir si le candidat pour lequel il vote ne sera pas demain un soutien d'Emmanuel Macron? Cette incertitude s'avere demobilisatrice. Pourquoi avoir axe la campagne sur la question de la CSG? Le gros de l'electorat de LR - on l'a vu a la presidentielle- est constitue de retraites qui sont concernes par la prochaine augmentation de la CSG sans aucune contrepartie. D'autre part, les retraites constituent la categorie qui s'abstient le moins aux elections. Axer la campagne autour de cette question parait donc une bonne idee pour sauver les meubles du cote de LR... Le but de Francois Baroin est-il avant tout d'eviter une scission? A l'evidence, c'est sa mission. Son profil consensuel permet pour l'instant d'eviter une scission violente pendant les elections legislatives au prix de l'incertitude demobilisatrice que j'ai evoquee plus haut. Quand Alain Juppe soutient dans la meme journee la candidate LREM a Rambouillet (qui etait certes l'un de ses soutiens pendant la primaire) contre le candidat investi par LR, et qu'il va ensuite soutenir NKM contre les << dissidents >> a Paris, on le laisse faire. De meme qu'on continue a maintenir l'investiture a Thierry Solere alors qu'il recoit le soutien ostensible du Premier ministre. On laisse faire, pour eviter la scission. Celle-ci ne serait-elle pas salutaire pour la droite? Une clarification ideologique s'impose en effet. Pour reprendre l'exemple d'Alain Juppe, son attitude peut derouter sur le plan partisan (d'autant qu'il a ete naguere un pratiquant zele de la discipline partisane!) mais elle est logique et coherente sur le plan des idees. Et ce dont a besoin notre systeme politique, c'est une adequation avec les clivages ideologiques. Or, Alain Juppe, NKM et peut-etre meme Francois Baroin lui-meme ont davantage en commun avec Emmanuel Macron qu'avec Laurent Wauquiez, qu'on cite comme le futur vainqueur d'un congres LR. \n                                 \n                                     La droite continue a maintenir l'investiture a Thierry Solere alors qu'il recoit le soutien ostensible du Premier ministre pour eviter la scission.     \n                             Le FN pourrait etre l'un des grands perdants de cette election egalement. Si l'on en croit les sondages, il n'est plus le premier, ni meme le deuxieme parti de France... Comme son pere naguere, Marine Le Pen etait le ciment d'une unite entre personnalites qui n'etaient pas d'accord entre elles, sur les questions economiques comme sur les questions societales. Sa prestation catastrophique au debat d'entre-deux-tours a fait craqueler le ciment. Marion Marechal Le Pen a pris ses distances avec la politique tout en ne cachant pas que sa situation dans le parti y etait pour beaucoup. Et Florian Philippot a decide de creer une association a l'interieur du FN pour se proteger car il se sent en danger. Tout cela ne participe pas a mobilisation autour des candidats FN. Le FN peut-il exploser lui aussi? La recomposition souhaitee et initiee par Emmanuel Macron et dont Marine Le Pen a ete partie prenante pendant la presidentielle peut en effet avoir des effets sur la structure du FN. On verra si le FN pourra former un groupe a l'Assemblee et quelle en sera la composition. Mais les couteaux sont deja sortis. Ce vendredi, Sophie Montel, une proche de Florian Philippot et leader du FN en Bourgogne-Franche-Comte, declarait publiquement n'avoir << rien en commun >> avec Pascal Gannat, son homologue des Pays de Loire. Quand les legislatives seront terminees et en fonction des resultats, cela risque d'etre pire encore.", "theme": "vox"}