{"id_art": "a94530388faa8f07ac902b0b778c4771", "title": "De Lapersonne, Dieudonne, Francis Lalanne... Ils ont pris une veste aux legislatives", "newspaper": "Le Figaro", "author": ["Titouan Gourlin"], "date_publi": "2017-06-12", "content": "Certains  comme Mathieu Kassovitz s'essayent a la boxe , d'autres recherchent des combats, plus politiques. A l'exception du tres mediatique mathematicien  Cedric Villani , du journaliste et realisateur  Francois Ruffin  et de la torera Marie Sara (opposee a Gilbert Collard, Rassemblement Bleu Marine)  qui appelle au <<front republicain>> , la plupart de ces incursions en politique auront ete de tres courte duree. 1,08% pour Francis Lalanne, 3,84% pour Dieudonne et un score de 15,94 % pour Franck de Lapersonne, insuffisant pour une qualification au deuxieme tour des legislatives.  * Francis Lalanne  La liste du chanteur a cuissardes n'a recueilli qu'un minuscule... 1,08%. L'interprete de  La Maison du bonheur se presentait dans l'Essonne face a Manuel Valls comme suppleant  du restaurateur Jacques Borie, sous l'etiquette du mouvement eco-citoyen <<100%>>, groupement de 28 mouvements citoyens. Faut-il imputer ce pietre resultat a un manque d'experience en politique? En 2007, l'auteur de la chanson  Depolluer la planete  battait la campagne sous la banniere du Mouvement ecologiste independant pour briguer la 2e circonscription du Bas-Rhin a Strasbourg. A l'epoque, il avait recolte 3%. Depuis  le 11 fevrier dernier,  ou il s'etait declare candidat sur la place de la bourse, il a pourtant accumule les propositions chocs. Pendant la presidentielle, il parcourait les rues d'Evry afin d'inciter les electeurs a <<ne pas voter pour les cinq gros, mais pour les petits>>. Lors de son premier discours de campagne, il s'etait aussi enflamme: <<Aujourd'hui en France, le pouvoir qui nous gouverne n'est pas constitue par les principes fondateurs de notre Republique.>> Il s'y etait plaint <<des gens des institutions>> qui <<foutent rien et qui ricanent>> en concluant, un peu presomptueux, d'un <<rira bien qui rira le dernier!>> * Dieudonne Toujours dans la meme circonscription que Manuel Valls et Francis Lalanne, Dieudonne etait lui aussi candidat. S'il devait s'enorgueillir d'une quelconque performance, ce serait d'avoir recolte plus de trois fois plus de voix que le chanteur a cuissardes, lequel trouvait que la candidature du polemiste etait une <<catastrophe morale>>. Le score de Dieudonne: 3,84% des suffrages. Beaucoup de commentateurs ont considere que cet amateur de la gastronomie lyonnaise et alsacienne souhaitait surtout prendre sa revanche face a Manuel Valls. En 2014, celui qui etait encore ministre de l'interieur avait interdit son spectacle. Dieudonne avait d'ailleurs choisi comme suppleant le militant breton qui avait gifle l'ex-premier ministre pendant un deplacement de campagne. Nul doute que l'ex-humoriste, un peu disparu des radars depuis deux ans, souhaitait aussi attirer la lumiere vers lui. *  Franck de Lapersonne L'ancien partisan de  Jean-Luc Melenchon  devenu  la <<caution culturelle>> du Front National n'a pas rejoint le mouvement Bleu Marine que pour jouer les comiques . L'acteur de 53 ans semblait y croire. Il est monte au front dans la premiere circonscription de la Somme. Mais n'est pas parvenu a se qualifier pour le second tour. Le premier laureat du prix Jean-Paul Belmondo en 1980 y a recueilli 15,94% des suffrages exprimes, insuffisant pour pretendre au maintien.  En quelques mois, cet adversaire de l'anglophonie est devenu le chauffeur de salle attitre de la candidate frontiste, compagnon de videos Youtube de Florian Philippot et delegue general aux questions culturelles du rassemblement bleu marine avant. L'ancien Victor Vitamine, animateur d'un programme culte pour enfant des annees 80 perd face a une personnalite forte de la gauche, le journaliste et realisateur de  Merci Patron Francois Ruffin qui recueille 15,94% des suffrages. Ce fan sans bornes de Bernard Arnault s'opposera au second tour au candidat de La Republique En Marche, Nicolas Dumont (34,13%). *  Gerald Dahan De  la voix des Minikeums  aux marches de l'assemblee...  Candidat de la France Insoumise dans la 10e circonscription des Hauts-de-Seine , l'humoriste Gerald Dahan, qui s'est fait connaitre en piegeant Raymond Domenech et Zinedine Zidane en imitant Jacques Chirac, s'y voyait deja. Celui qui, au soir du premier tour de la presidentielle, regrettait amerement que Hamon ne se soit pas desiste au profit de son champion, Jean-Luc Melenchon, voit son aventure electorale s'arretait sur un score de 8,3% des voix. Il est distance par Gabriel Attal (La Republique en Marche) qui totalise 44% des suffrages et Jeremy Coste (Union des Democrates Independants), avec 20,58% des voix. *  Charlotte Talpaert L'interprete de Nada Belisha dans le film de  Lucas Belvaux Chez Nous , qui  denonce la dediabolisation du FN , s'est presentee dans la sixieme circonscription du Pas-de-Calais. Elle echoue tres loin de la ligne, avec un score de 2,28% contre 22,29% pour la candidate FN et 41,94% pour celle de la REM.  *  Babette de Rozieres La  cuisiniere de l'emission  C a Vous  et chef de son propre restaurant a Maule dans les Yvelines, n'avait visiblement pas la bonne recette pour gagner cette election. Malgre son etiquette Les Republicains et  son mandat regional , elle n'arrive qu'a la sixieme place dans la 17e circonscription de Paris avec 6,53% des suffrages. *  Cindy Lee (Isabelle Laeng) L'ex strip-teaseuse a fonde en 2001 le Parti du plaisir, qui se presente comme <<le premier parti hedoniste de France>>. Comme le role de tout parti est un jour de conquerir le pouvoir, cela laisse reveur quant aux promesses de sa formation. Si elle a de l'amour a revendre, les electeurs de la 7e circonscription parisienne en manquaient visiblement . Seuls 195 electeurs ont daigne lui accorder leurs suffrages, soit 0,43% des voix. On dira qu'apres cela, elle ne jouit pas d'une forte notoriete... ", "theme": "culture"}