{"id_art": "30907d5ea9bed5eaae36d3309b4df9e2", "title": "Quelles sont les villes ou les logements Airbnb sont les plus chers ?", "newspaper": "Le Figaro", "author": ["Emmanuelle OESTERLE"], "date_publi": "2017-06-29", "content": "Miami et Reykjavik font partie des cinq destinations les plus couteuses pour les touristes qui choisissent de se loger en Airbnb, selon l'Indice 2017 des couts d'hebergement  publie par Bloomberg . Le site d'information a compile les donnees basees sur le cout moyen journalier de l'hebergement en logement prive dans les grandes villes mondiales, pour deux personnes. Dans le top cinq des villes les plus cheres en location  Airbnb  figurent Miami ($190), Boston($180), Dubai ($180), San Francisco ($173) et Reykjavik ($171). Paris arrive en vingt-cinquieme position ($110).  Du cote de l'hotellerie - sur la base d'une chambre pour deux personnes - , c'est San Francisco ($288) qui s'impose comme la ville la plus onereuse. La ville californienne est talonnee par Los Angeles ($283), Boston ($266), Reykjavik ($259) et Seattle($253). Londres prend la sixieme place ($249), tandis que la capitale francaise se classe en seizieme position ($184). >>  Un hote Airbnb gagne 2300 euros par an a Paris       Les prix eleves pratiques a  Reykjavik  s'expliquent notamment par l'attractivite en plein essor de la capitale islandaise. Le tourisme y a atteint des niveaux records en 2016, notamment grace aux fans de la serie televisee americaine Game of Thrones, desireux de decouvrir les lieux de tournage de la serie. Le paysage volcanique et les glaciers attirent aussi de nombreux touristes. Alors que l'ile compte 340.000 habitants, le nombre de visiteurs devrait atteindre les deux millions cette annee, selon la Banque d'Islande. Un tel ecart entre l'offre et la demande de logement permet ainsi d'expliquer pourquoi Reykjavik figure aux cotes de Miami et  San Francisco  parmi les villes les plus cheres du monde pour les touristes.  Airbnb perd du terrain face aux hotels Le differentiel de prix entre la location d'un Airbnb ou d'une chambre d'hotel tend a se reduire a l'echelle mondiale. L'Amerique du Nord et le Moyen-Orient sont les seules regions du monde ou ce differentiel s'est accru en 2017. Le rabais permis par une reservation en Airbnb a atteint 39% aux Etats-Unis et au Canada. C'est a New-York que les touristes ont le plus interet a sejourner en Airbnb: ils payeront en moyenne 61% moins cher qu'a l'hotel. En revanche, l'ecart n'est que de 21% a Miami. >> Ils louent leur propre logement sur Airbnb pour pouvoir recuperer leurs cles     C'est dans les pays en developpement de l'Asie-Pacifique que ce differentiel a le plus fortement diminue: il devrait s'elever a 34% en 2017, contre 48% l'annee derniere. En Europe occidentale, le differentiel est de 28%, soit une baisse de 6% en un an. ", "theme": "article"}