{"id_art": "94b21d21a1631615851403a6c238f3d0", "title": "La Bourse de Paris se tient sur ses gardes avant la reunion de la BCE - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "Le CAC 40 a ouvert a l'equilibre (+0,02%), avant une journee cruciale marquee par une reunion de la Banque centrale europeenne, des legislatives au Royaume-Uni et une audition de l'ex-directeur du FBI potentiellement explosive pour Donald Trump.  \n La veille, il avait deja fini a l'equilibre (-0,07%) a 5.265,53 points. Wall Street a pour sa part fini en legere hausse, malgre la baisse des prix du petrole et les turbulences politiques. \n <<La BCE et (James) Comey seront au centre de l'attention alors que les Britanniques vont voter>>, a resume Michael Hewson, un analyste de CMC Markets. <<Cette semaine les marches europeens ont recule (...) et l'or a atteint un plus haut en six semaines, les investisseurs adoptant une posture prudente avant le vote britannique, la reunion de la BCE et le temoignage de l'ancien directeur du FBI, James Comey devant le Senat>>, a-t-il poursuivi. \n <<Ce temoignage devrait apporter quelques lumieres sur certaines conversations entre lui et le president (Donald) Trump et sur les raisons de son licenciement>>, a-t-il estime. \n A la veille de l'audition potentiellement explosive au Senat de James Comey, et alors que les elus tentent d'en savoir davantage sur les ingerences russes lors de la campagne presidentielle 2016 aux Etats-Unis, Donald Trump a annonce mercredi qu'il allait nommer Christopher Wray a la tete de la police federale. \n En Grande-Bretagne, les urnes ont ouvert pour les legislatives <<a l'issue d'une campagne surprenante ou la course s'est revelee bien plus serree que ce qui etait anticipe au depart>>, a note l'expert britannique de CMC Markets. \n Pour ce qui concerne la BCE, <<l'amelioration des perspectives economiques et les dernieres statistiques suggerent que la tonalite devrait rester positive>>, a-t-il anticipe. \n Si le statu quo monetaire est attendu a l'issue de cette reunion, cette embellie pourrait conduire la Banque centrale europeenne a envoyer un signal prudent amorcant la fin de l'afflux d'argent bon marche. Et c'est surtout ce dernier aspect que les investisseurs vont surveiller. \n Du cote des indicateurs, la troisieme estimation du PIB en zone euro au premier trimestre, le commerce exterieur de la France et sa balance des paiements en avril sont attendus. En Allemagne, la production industrielle a rebondi un peu plus fortement que prevu en avril. \n Outre-Atlantique, les demandes hebdomadaires d'allocation chomage sont egalement a l'agenda. \n VALEURS A SUIVRE  \n Remy Cointreau: le groupe de spiritueux a releve son objectif de rentabilite pour 2019/2020 apres un bond de 85,7% de son benefice net en 2016/17, a 190,3 millions d'euros (+22,3% hors elements non recurrents). \n Airbus: le constructeur europeen a enregistre 73 commandes nettes d'avions depuis le debut de l'annee, soit deux fois plus qu'au cours des quatre premiers mois de 2017, et livre 242 appareils. \n Korian: le numero un europeen des maisons de retraite a annonce l'acquisition de huit etablissements en Belgique, soit un portefeuille de 1.000 lits, venant <<renforcer sa strategie de croissance>> dans le pays. \n Pernod Ricard: le numero deux mondial de spiritueux a signe un accord pour une prise de participation majoritaire dans le mescal Del Maguey Single Village, une societe productrice de mescals artisanaux, afin d'etoffer son portefeuille de marques. \n Bic: le groupe prevoit 152 suppressions de postes en Espagne liees a la restructuration de sa division de produits promotionnels Bic Graphic en Europe, qui sera absorbee pour l'essentiel par ses activites grand public. \n Eurazeo: la societe d'investissement a annonce la prochaine acquisition d'In'Tch Medical, specialise dans la fabrication d'instruments et d'implants chirurgicaux orthopediques, pour un montant de 78 millions d'euros. \n CNP Assurances: le premier assureur de personnes en France a confirme etre en discussions avec son partenaire bresilien, Caixa economica federal (CEF), deuxieme banque publique du pays, pour le renouvellement eventuel de l'accord de distribution les liant. \n Chargeurs: le groupe industriel a annonce le depart de son directeur financier, Remy Husson, et son remplacement par Olivier Buquen, jusqu'alors charge du developpement international et des acquisitions de l'entreprise. \n Saint-Gobain, Metabolic Explorer, Neurones, Stallergenes et Transgene tiendront leur assemblee generale. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Barcelone penserait a Mahrez \n                         Barcelone penserait a Mahrez \n                         La Bourse de Paris se tient sur ses gardes avant la reunion de la BCE \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris se tient sur ses gardes avant la reunion de la BCE \n                         Un acteur pris pour un terroriste alors qu'il repetait dans les toilettes d'un TGV \n                         Hermes inaugure deux nouveaux sites de production en France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}