{"id_art": "3c3a7d61458547a7aa894e7b602c265f", "title": "Les fenetres F2i produisent leur propre electricite", "newspaper": "Le Figaro", "author": ["Frederic De Monicault"], "date_publi": "2017-06-14", "content": "Mouans-Sartoux, sur les hauteurs de Cannes, a la lisiere du pays grassois, celebre pour ses parfumeurs. C'est ici, dans un paysage de reve, qu'est installee F2i (Fenetres industrielles isolantes, groupe Prefal). L'entreprise, qui emploie quelque 40 salaries, s'est specialisee dans la fabrication de fenetres en PVC - l'une des matieres plastiques les plus utilisees au monde. On est loin a priori de l'univers des fragrances mais les ressources naturelles restent bien presentes.  Depuis 2015, F2i a choisi d'assurer une partie de sa consommation d'electricite grace a l'energie solaire. Mieux, elle a opte pour l'autoconsommation: les 1500 m2 de panneaux solaires deployes sur le toit des ateliers produisent une partie du courant qu'elle consomme. Bref, une boucle courte qui tranche avec l'essentiel des installations solaires implantees chez les entreprises. Generalement, un raccordement au reseau de distribution d'Enedis (ex-ERDF) est mis en place pour revendre ensuite l'electricite a un tarif subventionne.  <<En qualite d'industriel, nous avons toujours ete soucieux de nos depenses d'energie, d'ou la pratique d'un certain nombre de gestes environnementaux pour mieux les maitriser, explique Fabrice Gianquintieri, responsable du site F2i. Mais quand les prix ont monte, au debut des annees 2010, nous avons decide de passer a la vitesse superieure en privilegiant l'autoconsommation.>> La demande annuelle de l'entreprise s'eleve a environ 400.000 kilowattheures (KWh), pour une facture de pres de 42 .000 euros. Aujourd'hui, grace a ses panneaux solaires, F2i produit 40 000 kWh, soit 10 % de ses besoins. Un bon debut, sachant que moins de 50 % de la surface de toiture des ateliers ont ete equipes. Reajustements competitifs Pour activer ce systeme d'autoconsommation, la PME a eu recours a un partenaire,  ValEnergies . Sa solution EllyBox - un ensemble compose de panneaux solaires, d'une <<box>> pour piloter l'injection de l'electricite solaire dans l'installation electrique et d'un cable la raccordant a l'armoire electrique principale - equipe deja 39 sites en France, dans tous les secteurs d'activite: industrie, cooperative vinicole, fonderie, etc. ValEnergies a installe les differents modules et a egalement pris a sa charge la totalite de l'investissement. L'electricite ainsi produite est revendue par ValEnergies a F2i, a un tarif inferieur d'environ 10 % au prix de marche, avec des clauses qui permettent de proceder a des reajustements competitifs. <<Bien sur, nous aurions pu installer nous-memes les panneaux solaires et exploiter en direct mais ce n'est pas notre coeur de metier, souligne Fabrice Gianquintieri. Par exemple, les operations de maintenance des modules photovoltaiques exigent des competences bien specifiques. Nous avons donc choisi de sous-traiter en quelque sorte notre autoconsommation.>> Pour Olivier Bechu, le directeur general de ValEnergies, les entreprises ont clairement le choix. L'experience montre toutefois que les societes a forte tradition familiale se decident le plus souvent en faveur d'une autoconsommation en direct. <<Elles se projettent dans le long terme, avec des projets qui deviendront totalement rentables a l'horizon de dix ans, explique-t-il. A contrario, les PME, qui ont un peu de moins de visibilite, preferent faire appel a un partenaire exterieur comme nous. Notre solution permet aux entreprises de produire une energie \"hyper-locale\" directement consommee sur place. En plus de realiser des economies, elles s'associent a une demarche innovante, respectueuse de l'environnement et ecoresponsable.>> Tout recemment, ValEnergies a equipe avec EllyBox un entrepot frigorifique de 700 m2. Cout de l'installation: environ 140.000 euros.    Autoconsommation: les regles a respecter Une entreprise desireuse  de produire l'energie qu'elle consomme doit d'abord demander une autorisation d'urbanisme a la commune dont elle depend. La mairie voudra en effet s'assurer que le dispositif de production n'est porteur d'aucun facteur de nuisance, en particulier sur le plan visuel. Si c'est le cas, l'autorisation sera delivree en moins de deux mois. L'entreprise doit egalement deposer une declaration d'equipement aupres d'Enedis, filiale d'EDF, gestionnaire du reseau de distribution d'electricite. Si la production est superieure a sa consommation, l'entreprise est dans l'obligation de signer avec Enedis un contrat qui prevoit la vente du surplus et l'installation d'un raccordement au reseau de distribution. Les procedures sont alors plus longues, pres d'un an,  y compris les travaux de raccordement de l'installation. ", "theme": "entrepreneur"}