{"id_art": "1bb7d586836705f8560ec04dfec1b9be", "title": "2017 a ete une bonne annee pour les introductions en Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-03", "content": "La societe Allegra Finance, dirigee par Yannick Petit et specialisee dans le financement des entreprises petites et moyennes, livre comme a chaque debut d'annee le bilan des introductions en Bourse de l'annee precedente a la Bourse de Paris. Avec 22 nouveaux arrivants, l'annee 2017 presente un volume d'activite stable par rapport a celui de 2016, il s'agit toutefois d'annees qui se situent en dessous de la moyenne de ces dix dernieres annees, qui est de pres de 31 operations par an. Le marche reglemente d'Euronext Paris a ainsi accueilli 12 nouvelles societes, contre 9 l'annee passee et le compartiment des valeurs de tres petite taille Euronext Growth a enregistre 10 introductions contre 11 en 2016. \n Le public, c'est-a-dire les investisseurs particuliers, a largement contribue au succes des operations, en particulier sur Euronext Growth avec des taux de souscription de pres de 4,9 fois en moyenne sur la part qui lui etait consacree, mais aussi sur Euronext avec une moyenne de 1,5 fois. \n Plus de 2,4 milliards ont ete collectes par les entreprises, soit plus du double des montants leves en 2016. C'est surtout le compartiment Euronext A qui n'avait pas enregistre d'operation l'an dernier, qui totalise 4 operations cette annee avec une moyenne de 700 MEUR leves par entreprise. \n Sur Euronext Growth, reserve aux entreprises de taille moyenne (PME-ETI) qui ne disposent pas des ressources necessaires pour satisfaire les conditions d'un marche reglemente, les fonds leves se situent moyenne a 10,7 millions d'euros par societe, soit des valeurs parmi les plus elevees constatees depuis 2007. Ce compartiment de la cote reste tres dynamique et demontre l'importante capacite a financer les PME-ETI dans de bonnes conditions. \n L'an dernier, on a remarque une presence tres forte du secteur des industries (38%) et de celui de la sante (33%), qui representent plus des 2/3 des operations de l'annee. \n En termes de performance, les introductions de 2017 accusent en moyenne un repli de -5,5% par rapport a leur cours d'introduction. Avec de tres fortes disparites sur l'echantillon. Cette contre-performance est particulierement marquee sur le compartiment Euronext Growth lequel affiche une perte moyenne de -8,2% contre <<seulement>> -3,2% sur Euronext. \n L'annee 2017 est un excellent millesime avec une hausse de 9,3% de l'indice CAC40. Ce sont surtout les petites et moyennes valeurs qui s'illustrent cette annee avec des hausses respectives de + 29,8% et +22,0% pour les indices Euronext Growth et Cac Mid & Small. \n Le sentiment des experts du Figaro Bourse:  il faut etre tres selectif, car les performances ne sont pas au rendez-vous. L'an dernier, seulement 3 societes ont enregistre une performance positive par rapport a leur prix d'entree en Bourse, il s'agit de Baylo (+56,9%), Biom'up (+26,7%) et X-Fab (+20%). Toutes les autres donnent lieu a des pertes. Ce bilan ne peut qu'inciter a etre tres selectif. C'est ce que nous avons fait l'an dernier  en conseillant le fabricant allemand de semi-conducteur X-Fab  a l'achat avec un objectif de 12 euros a douze mois (le cours est proche de 10 euros aujourd'hui) et en ayant emis  un avis favorable sur Baylo dans le secteur des robots . Le fait que les investisseurs particuliers aient largement contribue au succes des introductions realisees sur Euronext Growth est une bonne chose, mais il faut savoir que c'est souvent sur les societes les plus petites que se concentrent les plus gros risques. \n \n La redaction vous conseille : \n \n \n Le CAC 40, trente ans d'excellence francaise   \n Les entreprises redecouvrent la Bourse   \n Intro en Bourse: reprise du marche mondial   \n Les entreprises redecouvrent les charmes de la Bourse   \n Euronext veut ouvrir ses marches aux PME   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1019 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         2017 a ete une bonne annee pour les introductions en Bourse \n                         Iran: les manifestants meritent le respect, dit l'Allemagne \n                         Le petrole monte un peu \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}