{"id_art": "f8c713bc0bc9879eb374a3d393efa798", "title": "John Carpenter, ses films et sa musique sur TCM Cinema ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "C'est deja Halloween sur TCM Cinema qui lance un cycle John Carpenter tous les vendredis d'octobre a 20h45. Pour inaugurer ce mois de frissons, la chaine diffuse ce vendredi 6 octobre, a 20 h 15,  John Carpenter: L'heritage musical   , un excellent documentaire inedit co-produit avec Rockyrama (rediffuse dans le mois). Le realisateur du  Prince des Tenebres  a la reputation de signer lui-meme la creation ses bandes-originales <<electro>>, inquietantes, <<synthetiques>>, devenues cultes. On parle meme d'un son <<carpenterien>>. Le cineaste dit travailler a l'instinct, en totale improvisation.  Les auteurs de ce film sont alles a la rencontre de groupes ou compositeurs electro tels que Zombie Zombie, The Shoes, Rob (Phoenix) et Carpenter Brut, pour les questionner sur l'influence (parfois determinante) qu'ont eu les films du maitre de l'horreur sur leurs propres compositions. Le documentaire nous plonge au coeur de leurs studios en plein Paris. \n\n\n \n     \n \n  Programmation du cycle John Carpenter sur TCM Cinema:    JOURNEE SPECIALE LE VENDREDI 6 OCTOBRE 15.00  Starman  (1984)  (Starman), de John Carpenter, avec Charlie Hughes, Anthony Grumbach & Pat Lee 16.55  Le Village des damnes  (1995) (-12) (Village of the damned), de John Carpenter, avec Christopher Reeve, Kirstie Alley & Linda Kozlowski 18.35  New York 1997  (1981)  (Escape From New York), de John Carpenter, avec Kurt Russell, Lee Van Cleef & Donald Pleasence 20.15  John Carpenter: l'heritage musical  (2017)  Dans ce documentaire, les artistes The Shoes, Zombie Zombie, Carpenter Brut et Rob evoquent l'influence de John Carpenter sur leur musique. Production originale et exclusive TCM Cinema/Rockyrama 20.45  Christine  (1983)  (Christine), de John Carpenter, avec Keith Gordon, John Stockwell & Alexandra Paul 22.35  Prince des tenebres  (1987) (-12) (Prince Of Darkness), de John Carpenter, avec Donald Pleasence, Jameson Parker & Victor Wong 00.15  Vampires (1998) (-12) (John Carpenter's Vampires), de John Carpenter, avec James Woods, Daniel Baldwin & Sheryl Lee 02.05  The Thing  (1982) (-12) (The Thing), de John Carpenter, avec Kurt Russell, Wilford Brimley & T.K. Carter 03.50  Nos Theories: The Thing   Production originale et inedite de TCM Cinema, en partenariat avec la revue Rockyrama  03.55  Fog  (1980) (-12) (The Fog), de John Carpenter, avec Adrienne Barbeau, Hal Holbrook & Janet Leigh VENDREDI 13 OCTOBRE 20.45  The Thing  (1982) (-12) 22.30  N os Theories: The Thing   22.35  New York 1997  (1981)  VENDREDI 20 OCTOBRE 20.45  Starman  (1984)  22.40  Le Village des damnes  (1995) (-12) 00.15  John Carpenter: l'heritage musical  (2017)  VENDREDI 27 OCTOBRE 20.15  John Carpenter: l'heritage musical (2017)    20.45  Vampires  (1998) (-12) 22.35  Fog  (1980) (-12)", "theme": "programme tv"}