{"id_art": "c34e6b0032766811de45c1516b219d02", "title": "Festival d'Annecy 2017, le renouveau du film d'animation", "newspaper": "Le Figaro", "author": ["AFP agence, Baptiste Savignac"], "date_publi": "2017-06-12", "content": "Le festival d'animation d'Annecy revient pour  une 41e edition tres attendue . Cet evenement, dont le coup d'envoi est donne ce lundi pour durer jusqu'au 17 juin, affiche l'ambition de connecter passe, present et futur du cinema d'animation a travers les 250 films projetes pendant la semaine. Le retour du createur de  Goldorak  et les innovations en realite virtuelle devraient assurer au festival un certain succes. La principale attraction pourrait se vivre en marge du grand ecran, un casque visse sur la tete: accredites et grand public auront l'opportunite de tester dix projets de courts-metrages ou de videoclips concus au moyen de la realite virtuelle. \n                                 \n                                     <<Actuellement, l'enjeu principal dans l'animation est celui de sa viabilite.>>         Marcel Jean, directeur artistique du festival.     \n                             <<Il est encore difficile de marquer des tendances dans l'univers de la realite virtuelle>>, commente le directeur artistique du festival, Marcel Jean. <<Impossible d'affirmer ou elle en sera dans deux ou trois ans. Actuellement, l'enjeu principal dans l'animation est celui de sa viabilite (...) Nous en sommes encore au stade de l'exploration.>> Cote films, la programmation 2017 tourne autour de l'intime et du social, explorant de facon tres concrete des themes comme la solitude ou la sexualite ; la question des migrants ou la jeunesse. Elle rendra un hommage appuye a la Chine tandis que la competition est dominee par le Japon, qui presente trois des neuf films que devra departager le jury des longs-metrages emmene par la cineaste francaise Celine Sciamma.   La course au Cristal a change de physionomie apres le r efus des autorites chinoises d'accorder une autorisation de sortie a  Have a nice day , de Liu Jian, qui a contraint les organisateurs a le deprogrammer. Projete au dernier festival de Berlin, le film moque l'obsession pour l'argent de la societe chinoise. Qui pour succeder a  Ma vie de courgette  ? Pour heriter du  Cristal remporte l'annee passee par  Ma vie de courgette  de Claude Barras , la Chine pourra toujours compter sur <<Big fish & Begonia>>, de Xuan Liang et Chun Zhang, qui debarque a Annecy precedee d'une tres belle reputation technique et d'un gros succes public. Inspire de contes traditionnels et mythologiques, le film raconte l'histoire de Chun, une adolescente d'une autre planete envoyee sur Terre a ses 16 ans pour proceder a un rituel de passage a l'age adulte. La Polonaise Dorota Kobiela et le Britannique Hugh Welchman pourraient tirer leur epingle du jeu avec  La passion Van Gogh , oeuvre tres attendue pour sa graphie originale, basee sur quelque 120 peintures et 800 lettres manuscrites de l'artiste. L'autre surprise pourrait venir d'Allemagne avec  Teheran tabou , film du realisateur germano-iranien Ali Soozandeh, presente a Cannes a la Semaine de la critique.. Toujours en competition, les maigres espoirs francais reposeront cette annee sur les epaules d'Arthur de Pins et d'Alexis Ducord, qui presenteront  Zombillenium  en ouverture apres un passage en mai par la selection officielle du Festival de Cannes.  Go Nagai de retour avec  Mazinger Z    Comme a l'accoutumee, le festival accordera une place de choix aux grands studios avec les projections en avant-premiere de plusieurs longs-metrages attendus:  Moi, moche et mechant 3 , de Pierre Coffin et Kyle Balda (Universal) ;  Captain Underpants , de David Soren (Dreamworks) ; ou encore  Cars 3 , de Brian Fee (Disney). Enfin, l'edition 2017 sera marquee par le retour sur les rives du lac d'Annecy du dessinateur japonais Go Nagai. Le createur de  Goldorak  viendra presenter les premieres images exclusives de  Mazinger Z,  adaptation d'un manga des annees 1970 qui avait ouvert la voie a la naissance du celebre robot justicier. Plus grand rendez-vous au monde dedie aux professionnels du secteur, le Marche international du film d'animation d'Annecy (MIFA) accueille 73 delegations. Les 9200 accredites ont l'assurance d'assister a une edition tres animee. ", "theme": "cinema"}