{"id_art": "76be668d91c5db90723ae715397d317e", "title": "General Electric envisage de supprimer 345 postes a Grenoble", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-05", "content": "Coup dur pour les 800 salaries de GE Hydro a Grenoble. D'apres  L e Parisien-Aujourd'hui en France  et  Le Dauphine Lib ere ,  ils ont recu un courrier, date du 4 juillet, leur annoncant un plan de restructuration en preparation. Ce plan aurait pour consequence la suppression de 345 postes. GE Hydro, filiale du groupe americain General Electric, produit entre autres les turbines hydrauliques destinees a l'exploitation des barrages en France et dans le monde. Le site grenoblois,  ex-Alstom Energie, a ete repris par le geant americain en novembe 2015 , apres des tractations qui ont dure des mois. Dans ce document , la direction explique notamment avoir <<echoue a atteindre ses objectifs financiers notamment en raison d'une structure de couts excessivement elevee>> et met en avant <<des difficultes structurelles qui, dans un marche hautement concurrentiel, menacent sa competitivite>>. <<Avec l'organisation actuelle, nous ne sommes pas en mesure de mener a bien notre mission fondamentale, qui consiste a developper notre carnet de commandes, a augmenter notre chiffre d'affaires, a honorer correctement nos contrats et a retablir notre rentabilite.>> <<On ne va pas laisser faire>> La direction a confirme au  Parisien  et au  Dauphine Libere  avoir <<entame des discussions avec l'IRS le comite europeen d'entreprise des anciens employes d'Alstom Energie, sur des propositions visant a faire evoluer l'activite hydroelectricite de GE a propos d'un projet de reorganisation>>, juge <<necessaire pour mieux positionner notre activite et reussir dans un marche extremement concurrentiel>>. Une rencontre est prevue vendredi avec les delegues du personnel. <<Ce n'est pas acceptable.  On ne va pas laisser faire>> a reagi mardi soir le president PS de l'agglomeration de Grenoble Christophe Ferrari. <<J'en appelle au president de la Republique qui a ete au coeur du mariage entre General Electric et Alstom.>> Lorsqu'il etait ministre de l'Economie  a Bercy, Emmanuel Macron avait soutenu le rachat des activites energie d'Alstom par General Electric  qui s'est concretise apres des mois de tractations et de rebondissements.  Dans un entretien  au Figaro  en juin 2016, Jeff Immelt,  le PDG de General Electric, aujourd'hui sur le depart , s'etait engage a creer 1000 emplois nets en France d'ici la fin 2018. ", "theme": "societes"}