{"id_art": "0cbfb7a5a9fb900e41c6d35e16ccb5f9", "title": "Immobilier : les SIIC en quete d'une deuxieme jeunesse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-08-31", "content": "Les SIIC, societes d'investissement immobilier cotees, auraient-elles pris un <<coup de vieux>>? Ne rempliraient-elles plus leur role devolu lors de leur creation, a savoir favoriser le renouvellement urbain et le dynamisme des territoires? L'instauration de ce regime fiscal en 2003, certes moult fois amende depuis, a pourtant permis la creation d'une classe d'actifs a part entiere, d'animer et de fluidifier un marche jusqu'alors peu liquide et surtout de revitaliser l'immobilier de bureaux, de commerces et de logements. Les SIIC en Bourse, c'est aujourd'hui 70 milliards d'euros de capitalisation boursiere a Paris, un patrimoine de 143 milliards d'euros representant 500.000 emplois. C'est aussi un pipe-line de projets (construction, renovation, restructuration) d'environ 22 milliards d'euros d'ici a 5 ans. \n <<Aujourd'hui, ce que nous souhaitons, c'est aller plus loin et moderniser l'encadrement des SIIC afin de mieux repondre aux nouveaux besoins de nos clients. Se developper dans de nouvelles activites, mobiliser davantage l'epargne privee en Bourse, fournir aux agents economiques des immeubles de qualite dans un contexte regule et transparent sont autant de challenges que nous devons relever. Il y a un potentiel important et pour qu'il s'exprime, il serait souhaitable que le statut des SIIC soit adapte a leur nouvel environnement>>, soutient Christophe Kullmann, president de la Federation des societes immobilieres et foncieres (Fsif), a l'origine avec d'autres associations du secteur (dont l'IEIF) de cette initiative. \n Par ailleurs a la tete de Fonciere des Regions, Christophe Kullmann et ses acolytes ont identifie 5 propositions susceptibles de redynamiser le secteur et ses principaux acteurs.  \n 1/D'abord, restaurer l'avantage fiscal (le 210 E du Code general des impots) permettant a toute entreprise cedant un actif immobilier a une SIIC de payer moitie moins d'impot et ce, pour une duree limitee de 5 ans. <<Cette disposition aurait pour effet de relancer les externalisations d'actifs immobiliers, de generer des recettes fiscales et une fluidite des actifs ainsi que des capitaux>>, explique Christophe Kullmann.  \n 2/Ensuite, assouplir les dispositions actuelles concernant la transformation de bureaux (obsoletes) et de locaux commerciaux en logements. Et ce, en etendant le dispositif en vigueur aux operations mixtes et aux terrains a batir destines aux logements.  \n 3/Concilier le regime SIIC avec le besoin croissant de services. Pour cela, il faudrait juste revenir au texte legislatif qui prevoit une activite <<principalement>> immobiliere alors que dans l'instruction initiale des SIIC il est stipule qu'elles doivent consacrer 80% de leur activite a la fourniture de prestations immobilieres et 20% a des services paralleles. <<Nos clients nous demandent de plus en plus de services de gestion de promotion, maintenance des immeubles, espaces de coworking. Il est imperatif que nous puissions acceder a leurs demandes>>, ajoute le president de la Fsif.  \n 4/Assouplir aussi, durant les deux premieres annees de cotation, les criteres d'eligibilite au regime SIIC en termes de structure d'actionnariat et de flottant (a savoir la detention maximale de 60% du capital via une main et 15% minimum de vrai flottant). Avec pour objectif de convaincre un plus grand nombre de societes immobilieres de franchir le pas de la Bourse. \n  5/Permettre a nouveau aux SIIC d'etre eligible au PEA, ce qui n'etait plus le cas depuis 2012. Et pour ne pas penaliser les finances publiques, la FSIF propose, en contrepartie, de creer un nouveau precompte SIIC de 15% sur les dividendes verses aux detenteurs du PEA. \n Ces propositions seront-elles entendues? Les principaux protagonistes de ces mesures ont, en tout cas, deja rendez-vous avec differents cabinets dont ceux de Bruno Le Maire, l'Elysee et Matignon. Ils ont, certes, un argument de poids susceptible de convaincre meme les plus retifs: ces mesures ne coutent pas un centime a l'Etat, au contraire elles pourraient apporter entre 170 millions et 400 millions de recettes fiscales supplementaires. <<En 1990, on comptait 60 societes immobilieres, en 2016 elles n'etaient plus que 32 francaises a Paris. Si l'on note que le dernier toilettage des SIIC remonte a 2007, il est effectivement urgent d'agir pour relancer une machine pourtant bien huilee et qui ne demande qu'a delivrer encore plus et mieux>>, affirme le patron de Fonciere des Regions. \n Redige par Wansquare \n \n La redaction vous conseille : \n \n \n <<Flat tax>> a 30% sur les revenus du capital mobilier: comment ca marche?   \n Immobilier: ce qui va changer   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Air France-KLM en grande forme sur tous les fronts \n                         Les champions du CAC 40 en passe de degager 100 milliards de profits en 2017 \n                         Immobilier : les SIIC en quete d'une deuxieme jeunesse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}