{"id_art": "fd9fbac5232bf243894b3752f6756c8d", "title": "<<Phobie administrative>> : Thomas Thevenoud condamne a trois mois de prison avec sursis", "newspaper": "Le Figaro", "author": ["Mickael Deneux"], "date_publi": "2017-05-29", "content": "L'ex-ministre de Francois Hollande Thomas Thevenoud a ete condamne a trois mois de prison avec sursis, ainsi qu'a un an d'ineligibilite pour fraude fiscale par omission declarative intentionnelle. Son epouse Sandra, qui etait chef de cabinet du president du Senat, a elle aussi ete condamnee a trois mois de prison avec sursis par le tribunal correctionnel de Paris.  La justice reproche a l'ephemere secretaire d'Etat au Commerce exterieur ainsi qu'a son epouse Sandra d'avoir declare en retard leurs revenus entre 2009 et 2013. Et meme de ne pas les avoir declares du tout en 2012. Ils avaient regularise leur situation en 2014 et se sont acquittes de 20.000 euros de penalites. Manquement au devoir d'exemplarite Si les peines infligees sont moins severes que celles qui avait ete requises, le tribunal n'en a pas moins estime que la repetition des faits reproches au couple etait bien constitutive d'un caractere intentionnel et d'une volonte frauduleuse.  Il a en outre considere que les fonctions occupees a l'epoque des faits par Thomas Thevenoud, alors specialiste a l'Assemblee nationale de la lutte contre la fraude, et par son epouse, chef de cabinet du president du Senat, etaient des faits aggravants. Ce manquement a leur <<devoir d'exemplarite>> est un <<fait grave>> mettant en cause le lien entre les citoyens et ceux qui les representent, a souligne le president du tribunal, pour qui cela justifie une sanction penale en plus des sanctions fiscales deja infligees au couple. <<Phobie administrative>> L'ascension politique de Thomas Thevenoud a ete brisee net par cette affaire. Avec neuf jours au gouvernement, il est le ministre le plus ephemere de la Ve Republique, avec Leon Schwartzenberg en 1988, ministre delegue a la Sante du gouvernement Rocard. Quelques jours apres sa demission debut septembre 2014,  Le Canard enchaine  avait revele en outre des impayes de loyer de l'ancien secretaire d'Etat dans son appartement parisien. Le parlementaire avait dit a l'hebdomadaire souffrir de <<phobie administrative>>. Une <<betise>> qui a fait rire la France entiere, <<mais ca existe>>, avait-il declare a son proces, racontant avoir recu des dizaines de temoignages de gens pour qui les demarches administratives sont difficiles. Dans le sillage de l'affaire Cahuzac L'affaire tombait d'autant plus mal pour l'ancien chef de l'Etat, Francois Hollande, qu'elle suivait de peu le scandale du compte a l'etranger du ministre du Budget, Jerome Cahuzac, champion affiche de la lutte contre la fraude fiscale, contraint, lui aussi, a la demission, le 19 mars 2013. Le ministere public avait requis le 19 avril un an de prison avec sursis et cinq ans d'ineligibilite contre Thevenoud et six mois de prison avec sursis contre sa femme.  Depute (ex-PS) sortant de Saone-et-Loire, Thomas Thevenoud, 43 ans, a annonce recemment qu'il ne se representait pas aux prochaines legislatives et qu'il arretait la politique. Presents au delibere, ni Thomas Thevenoud ni son avocat Martin Reynaud n'ont souhaite s'exprimer.", "theme": "politique"}