{"id_art": "65a5313335b5cb0a5320296a8845f232", "title": "Scandal et Murder auront droit a un crossover ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-04", "content": "C'est officiel, Olivia Pope croisera la route d'Annalise Keating. Les actrices de  Scandal  et  Murder  ( How to Get Away with Murder   ) ont laisse plusieurs indices sur une collaboration entre les deux series produites par ABC. Ce mercredi 3 janvier l'actrice  Kerry Washington  a mis la puce a l'oreille en publiant une photo d'elle sur les lieux de tournage de la serie  Murder  avec un message destine a sa consoeur.  <<Hey Viola Davis, regarde ca. Cet endroit t'es familier?! Ou es-tu?>> lance l'actrice de 40 ans a  Shonda Rhimes  sur Instagram. Une heure plus tard, l'interessee lui repond en postant une photographie d'elle dans  le bureau ovale de  Scandal   . Viola Davis accompagne son cliche d'un clin d'oeil a  Kerry Washington  en lui ecrivant: <<Devines ou je suis?>> \n\n\n \n             Hey Ms @violadavis check it out. This spot look familiar?! Where are you?   Une publication partagee par   Kerry Washington  (@kerrywashington) le  3 Janv. 2018 a 9 :00 PST   \n \n  \n\n\n \n             Hey @KerryWashington, guess where I am?!   Une publication partagee par   Viola Davis  (@violadavis) le  3 Janv. 2018 a 9 :30 PST   \n \n  Si les fans les plus accrocs ont remarque ce coup de communication de la part d'ABC,  l'actrice Shonda Rhimes , la productrice des deux series, a officialise un crossover sur son compte Twitter en publiant le debut d'un script. On peut y lire un dialogue entre les deux heroines: << Olivia:  Les gens pensent que nous mentons pour vivre. Mais en realite, la verite est souvent notre plus grande arme. Quelqu'un d'autre? - Apres un court moment de silence, une voix s'eleve, du fond de la salle-   Inconnu:  Ne pas savoir que l'on traverse une crise. Olivia:  Tres bien, Mademoiselle... - La camera revele Annalise Keating!!!! -   Annalise:  Annalise Keating>> \n\n\n \n     People. It's happening.  @petenowalk , you ready for this?  #TGITCrossover   #HowtoGetAwaywithScandal   pic.twitter.com/laROhxbeu8 -- shonda rhimes (@shondarhimes)  3 janvier 2018 \n \n  Ce crossover de deux episodes sera diffuse quelques jours  avant la fin de  Scandal    qui s'acheve apres six ans de diffusion sur ABC puis Netflix aux Etats-Unis. La septieme saison marquera la fin de la serie televisee tandis que  Murder    revient sur le petit ecran  avec une quatrieme saison a decouvrir le 18 janvier prochain outre-Atlantique. ", "theme": "programme tv"}