{"id_art": "adbfea8fec88636d50bd020572f1d7e4", "title": "La Bourse de Paris poursuit sa marche en avant - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-20", "content": "L'indice CAC 40 prenait 0,37% dans les premiers echanges a 5.330,58 points. La veille, il avait fini en hausse de 0,90%. \n Wall Street a pour sa part fini a des records, propulsee par un rebond vigoureux du secteur technologique, autant d'elements favorables auxquels les marches europeens devraient egalement etre sensibles. <<Les marches europeens ont beneficie d'un demarrage convenable lundi>> avec un indice allemand Dax qui <<a termine a un record en cloture et devrait ouvrir sur un nouveau record tandis que le CAC 40 a lui aussi eu une bonne journee apres que le president Macron a remporte une confortable majorite au Parlement>> laissant presager <<un nouveau depart pour l'economie francaise>>, a estime Michael Hewson, un analyste de CMC Markets.  \n <<En depit des gains d'hier, les meilleurs en six semaines, le CAC 40 reste toutefois bien au-dessous du pic atteint dans la foulee de l'election de M. Macron debut mai>>, a-t-il complete. \n L'indice parisien a en effet atteint le 8 mai en seance 5.442,10 points, son plus haut niveau de l'annee et depuis janvier 2008. \n Du cote des indicateurs, la balance des comptes courants en zone euro et aux Etats-Unis au premier trimestre est attendue. \n VALEURS A SUIVRE  \n Secteur aeronautique: L'avionneur europeen Airbus et son concurrent americain Boeing se sont livres lundi a un premier duel de commandes a l'ouverture jour du salon aeronautique international du Bourget, tandis que CFM International a annonce plusieurs contrats de motorisation d'avions. \n Orange: Le groupe va reduire sa participation dans le geant britannique des telecoms BT via le placement prive d'environ 1,33% du groupe. \n Kering: La maison de mode parisienne Yves Saint Laurent veut poursuivre l'amelioration de sa rentabilite en doublant quasiment ses ventes en cinq ans, a annonce lundi sa directrice generale, Francesca Bellettini. \n ArcelorMittal: L'acquisition du siderurgiste italien Ilva represente <<une grande opportunite>> pour le groupe ArcelorMittal, qui veut en faire <<un actif de premier ordre>>, a declare lundi Lakshmi Mittal, PDG du numero un mondial de l'acier. \n Plastic Omnium: L'equipementier a annonce la levee de 500 millions d'euros a sept ans sous la forme d'une emission obligataire pour <<les besoins de financement generaux du groupe>>. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           961 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         James O'Connor rejoint Sale \n                         Habana et l'Afrique du Sud, c'est fini ? \n                         Habana et l'Afrique du Sud, c'est fini ? \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie revele la presence de drogues dures dans son corps \n                         A New York, le son de la naissance du monde \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}