{"id_art": "833cb894bd6bfb9ef90c89cdf3907403", "title": "Est-il legal d'appliquer la preference regionale ?", "newspaper": "Le Figaro", "author": ["Guillaume Poingt"], "date_publi": "2017-06-02", "content": "Une charte favorisant l'emploi local a recemment fait polemique en Corse , le prefet de Corse l'accusant d'etre <<constitutive de l'infraction de discrimination a l'embauche>>. Mais l'ile de Beaute n'est pas la seule a proner la preference regionale en matiere economique. Les initiatives existent en effet deja sur tout le territoire. La Nouvelle-Caledonie, la Reunion, la Provence-Alpes-Cote d'Azur (PACA), l'Auvergne-Rhone-Alpes et meme la ville de Paris privilegient les emplois locaux ou encore les entreprises regionales dans la commande publique. Certains evoquent meme une forme de <<protectionnisme local>>.  En Nouvelle-Caledonie, a la Reunion et meme a Paris: les locaux d'abord Le 27 juillet 2010, le congres de la Nouvelle-Caledonie a adopte une loi relative au soutien de l'emploi local. Le texte dispose que, dans le secteur prive, <<les emplois seront prioritairement occupes par des citoyens de la Nouvelle-Caledonie et, a defaut, par des personnes justifiant d'une duree de residence suffisante>>. Cette priorite a l'emploi local s'applique <<a conditions de qualification et de competences egales>>.  Une logique similaire existe sur l'ile de la Reunion. En juin 2015, neuf entreprises, Pole emploi et le Prefet avaient signe une charte en faveur de l'emploi local en presence du Premier ministre d'alors, Manuel Valls. <<C'est une charte de bonne conduite pour inciter les entreprises du secteur prive a embaucher, a competences egales, un emploi local afin de regler, en partie, la question du chomage mais aussi et surtout de donner plus de dignite aux Reunionnais>>, expliquait Yvan Hoareau, secretaire CGT de l'ile de la Reunion,  sur  France Bleu  en mars 2016 .  Une charte pour l'emploi local existe meme a Paris. Elle a ete lancee debut 2016 par la Ville de Paris et le groupe Casino (Monoprix, Franprix, Naturalia, Supermarche Casino...) a ete le premier a la signer. Pauline Veron, adjointe d'Anne Hidalgo, detaillait ce dispositif  dans les colonnes du  Parisien  en avril 2017 : <<Dans cette charte, nous aidons les entreprises a satisfaire leurs besoins en organisant des sessions de recrutement. Nous avons egalement cible des populations comme les jeunes, les chomeurs longue duree, les femmes en situation de monoparentalite ou encore les seniors. En echange de notre aide, les entreprises s'engagent a prendre des Parisiens>>.  Pourquoi la charte sur l'emploi local fait polemique en Corse et pas ailleurs?  Concernant la Nouvelle-Caledonie, Maitre Eva Touboul - avocat en droit du travail - evoque l'accord de Noumea de 1998. Cet accord prevoit le transfert de certaines competences de la France vers la Nouvelle-Caledonie dans de nombreux domaines. <<Cet accord a ete constitutionnalise>>, explique Maitre Eva Touboul. La constitution ayant une valeur juridique superieure a la loi, cela explique que la Nouvelle-Caledonie puisse privilegier ses habitants dans le domaine de l'emploi.  Pour pouvoir comparer la Corse aux autres territoires, il faut se plonger dans les textes. Maitre Eva Touboul cite l'article L1132-1 du Code du travail qui dispose - entre de multiples autres criteres - qu'aucune personne ne peut etre ecartee d'une procedure de recrutement en raison de son lieu de residence. Mais selon l'avocate, la charte corse contourne habilement ce principe en declarant <<favoriser ceux qui ont un centre d'interets materiels et moraux en Corse>>, ce qui est plus large que le seul lieu de residence. Pour l'avocate, c'est la notion de <<competence suffisante>> contenue dans la charte qui posera reellement probleme. <<Quand il y a deux propositions pour un emploi, et bien a competence suffisante, les residents corses seront favorises>>, declarait Jean-Guy Talamoni, president de l'Assemblee de Corse, il y a quelques jours. <<J'ai peur que ce soit un element insidieux de discrimination car il pourrait conduire a recruter quelqu'un de moins diplome uniquement parce qu'il a des interets materiels et moraux en Corse. A mon sens, il aurait fallu utiliser le terme de competences requises ou egales>>, declare Maitre Eva Touboul.  Dans le cas des chartes de l'ile de la Reunion et de la Ville de Paris, il est fait mention de <<competences egales>>, et non de <<competences suffisantes>>. C'est la toute la difference avec la charte corse selon Maitre Eva Touboul. <<La charte pour l'emploi a Paris est une declaration d'intention. On demande de favoriser certains publics fragiles mais pas de discriminer>>, estime l'avocate, qui releve aussi que <<seulement>> un tiers des emplois mentionnes dans la charte s'adresse uniquement aux Parisiens. Ce vendredi, Francois Baroin, chef de file LR pour les legislatives, s'est declare favorable a l'inscription de la <<specificite insulaire>> de la Corse dans la Constitution, a meme d'<<ancrer durablement>> l'ile dans la Republique, a l'occasion d'une visite a Saint-Florent (Haute-Corse). <<Si ca va dans le sens de l'interet de la Corse, dans la mesure ou il faut des elements derogatoires au droit commun pour adapter le droit local a un certain nombre de situations, il faut une modification de la loi fondamentale>>, a t-il affirme a la presse. PACA et Auvergne-Rhone-Alpes: favoriser les entreprises locales dans la commande publique D'autres territoires privilegient egalement le tissu economique regional mais en utilisant eux le levier de la commande publique. En novembre 2016, la region PACA a adopte un dispositif de <<preference regionale>> destine a favoriser l'acces des petites et moyennes entreprises (PME et TPE) de la region aux marches publics. Le dispositif prevoit la creation d'une centrale d'achat ouverte aux autres collectivites de la region: departements, metropoles, mairies. Objectif: attribuer 70% des marches publics aux PME et TPE d'ici 2021. <<La preference regionale, ce n'est pas un interdit, c'est une exigence lorsqu'on livre la bataille pour l'emploi>>, avait a l'epoque explique l'ancien president de la region, Christian Estrosi (Les Republicains).  Meme chose en Auvergne-Rhone-Alpes. En fevrier 2017, le president de la region Laurent Wauquiez (Les Republicains) lancait  une politique de <<preference regionale>> . Contacte par  Le Figaro , Etienne Blanc, premier Vice-president de la region, evoque notamment <<l'approvisionnement des cantines scolaires avec des produits regionaux du terroir comme les legumes du Val de Saone ou les fruits rouge de la Vallee du Rhone>>. <<Nous avons cree une centrale d'achat qui regroupe les petits producteurs et les acheteurs>>, poursuit-il.  Est-il legal de privilegier les entreprises locales dans la commande publique? Maitre Nadia Saidi, avocat specialise dans la commande publique, evoque tout d'abord le droit europeen et <<le principe d'egalite de traitement et de non-discrimination des candidats a un appel d'offres>>. En d'autres termes, toute entreprise - quelle que soit sa nationalite ou son origine geographique - doit pouvoir postuler a un marche public.  Mais il existe cependant des marges de manoeuvre qui ne sont pas incompatibles avec le droit europeen et le principe de la libre concurrence. <<On peut favoriser les entreprises locales en integrant des clauses d'insertion locale ou sociale dans les contrats administratifs>>, explique Maitre Nadia Saidi. Ces clauses peuvent par exemple imposer de recourir a un certain pourcentage d'artisans locaux ou d'apprentis, ou encore etre relatives a l'environnement. Dans le cas de la region Auvergne-Rhone-Alpes et des cantines, Etienne Blanc evoque des <<criteres qui permettent de surveiller la qualite des produits et de faire diminuer la circulation sur les routes>>. Au bout du compte, cela favorise le recours a des producteurs locaux. <<Les clauses doivent figurer dans le cahier des charges mais de maniere a ce que tout le monde puisse y repondre>>, resume Maitre Nadia Saidi. L'avocate cite, a titre d'exemple, le cas d'une entreprise belge qui remporterait un appel d'offres a Bastia mais serait amene a travailler essentiellement avec des Corses en vertu de certaines clauses. ", "theme": "economie"}