{"id_art": "1e9399979f323995dc5831180bed714c", "title": "Singapore Airlines designee meilleure compagnie aerienne", "newspaper": "Le Figaro", "author": ["Pauline Chateau"], "date_publi": "2017-06-14", "content": "Une qualite de service irreprochable ajoutee a une grande ponctualite. Avec une note de 8,73 sur 10, Singapore Airlines, ravit cette annee la premiere place du  classement des meilleures compagnies aeriennes ,  realisee par la plateforme AirHelp,  specialisee dans l'aide a l'indemnisation des passagers qui s'estiment leses, si leur vol est retarde, voire annule. La compagnie asiatique detrone ainsi Qatar Airways qui dominait le classement depuis le premier palmares publie par la plateforme en automne 2015. Malgre une note parfaite de 10/10 obtenue pour sa qualite de service, celle-ci se retrouve desormais en troisieme position, derriere Etihad Airways et devant Austrian Airlines, du fait d'une hausse des retards de ses vols.  Cote francais, Air France arrive quant a elle en douzieme position, avec une moyenne de 7,94 sur 10, en baisse de -0,23 par rapport au precedent palmares, en raison d'une ponctualite moindre. <<Sur les trois derniers mois, le pourcentage moyen de vols retardes (> 15 min) operes par Air France etait de 24%>>,  detaille ainsi AirHelp sur son site internet . <<Toutefois, les perturbations de grande ampleur restent rares chez Air France. L'an dernier, seuls 1,7% des vols operes par la compagnie ont ete annules ou lourdement retardes (>3h)>>. La compagnie low-cost d'Air France-KLM, Transavia, obtient la vingtieme place.  Roissy, 28e du classement des aeroports En queue de peloton, on retrouve notamment  Egyptair , Ryanair et Tunisair. Elles obtiennent toutes des notes inferieures a la moyenne. <<Generalement, ce qui fait defaut c'est le service client>>, explique Jean-Francois Biart, responsable France de AirHelp, au  Figaro . <<Quand le vol est en retard, surbooke, voire annule et que le client veut obtenir reparation, il se heurte a un mur>>.  La plus mauvaise performance est attribuee a Bulgaria Air, la compagnie nationale bulgare, fondee en 2002. Elle obtient une moyenne de 4,93 sur 10 et accuse une tres forte baisse. Malgre une note de 8 sur 10 sur le critere de la ponctualite, elle n'obtient en effet que 4 pour la qualite de service, et 2,2 pour l'efficacite du service client. <<Bulgaria Air dispose d'appareils vieillissants et mal entretenus>>, detaille Jean-Francois Biart. <<Elle reste tout de meme une compagnie que l'on peut emprunter>>. Un rapide coup d'oeil sur les forums de voyage permet de constater que les avis sont tres contrastes. Si certains louent des tarifs attractifs, d'autres fustigent en effet la qualite de service moindre et des retards importants.  Pour la premiere fois, AirHelp publie egalement un classement des meilleurs aeroports. Une fois encore, c'est la Republique de Singapour qui obtient la premiere place du podium, avec le Singapore Changi Airport. Grace a une qualite de service excellente, l'aeroport detient une moyenne de 9,07 sur 10. Il est suivi de l'aeroport international de Munich, l'aeroport international de Hong Kong et celui de Copenhague.  Cette fois-ci, la France n'est pas aussi bien classee. Sur les 76 aeroports integres a ce classement, l'aeroport Roissy Charles de Gaulle est vingt-huitieme. Sur les criteres de ponctualite et de qualite de service, il obtient des scores louables, mais l'avis des passagers, obtenu a partir d'une analyse de tweets, qui constitue le troisieme critere est seulement de 4 sur 10. <<On constate une tendance generale au \"bashing\" des grands aeroports europeens>>, explique Jean-Francois Biart. <<Pour Roissy, cela est en partie du au fait que l'aeroport concentre beaucoup de vols avec de destinations exotiques: mecaniquement, cela augmente les risques de retard>>. ", "theme": "societes"}