{"id_art": "19919431052d0bc77aaae002a18d1cec", "title": "En Norvege, les footballeurs baissent leur salaire pour augmenter celui des joueuses", "newspaper": "Le Figaro", "author": ["David Reyrat"], "date_publi": "2017-10-12", "content": " Une premiere en Europe. Un exemple? Pas certain vu qu'en Espagne, en Angleterre ou en France, les joueurs touchent des sommes beaucoup plus elevees que leurs homologues feminines. Mais l'effort est a souligner. En Norvege, les footballeurs de la selection nationale ont accepte de baisser leurs salaires pour permettre aux joueuses de l'equipe norvegienne de toucher le meme salaire qu'eux. Une petite revolution, le pays scandinave etant le deuxieme a prendre cette direction apres les Etats-Unis. Un veritable effort car il a quand meme fallu doubler le salaire des femmes pour qu'il atteigne le niveau de leurs homologues masculins. En effet, la selection masculine se voyait attribuer 6,5 millions de couronnes (700.000 euros) quand les Norvegiennes n'avaient droit qu'a 3,1 M de couronnes (330.000 EUR). Le nouvel accord conclu entre la Federation norvegienne et l'association representant les joueurs (Niso) modifie donc le rapport.  Selon les termes de cet accord paraphe vendredi, la Federation va quasiment doubler le montant accorde aux femmes pour le porter a 6 M de couronnes (640.000 EUR). Les hommes, eux, ont consenti une baisse de 550.000 couronnes (60.000 EUR) de leurs emoluments annuels pour les ramener a 6 M egalement. <<Cet accord est vraisemblablement unique dans le monde, a souligne le chef de Niso, Joachim Walltin, dans le communique. Il est tres positif que la Norvege soit un pays pionnier en la matiere.>>    Les internationales norvegiennes ont evidemment salue ce changement. <<C'est une tres bonne nouvelle qui va faire une grosse difference pour les conditions des joueuses de l'equipe nationale, a commente Caroline Graham Hansen (milieu de terrain, 50 selections) dans un message de remerciements a ses homologues masculins sur Instagram. Ce n'etait peut-etre pas grand-chose pour vous. Ca ne se ressentira peut-etre pas dans vos salaires mensuels. C'etait peut-etre une evidence pour vous. Mais pour nous, ca signifie enormement. Ca me donne envie de pleurer...>> <<Par rapport aux filles, nous les garcons sommes deja tres privilegies>>, a repondu le capitaine de la selection masculine, Stefan Johansen.      Pour rappel, les footballeuses norvegiennes peuvent se targuer d'un joli palmares avec, entre autres, un titre de championnes du monde (1995), une medaille d'or olympique (2000) et deux championnats d'Europe (1987 et 1993). Leurs homologues masculins, eux, n'ont jamais remporte aucune grande competition internationale. Ils occupent actuellement la 73e place du classement de la Fifa tandis que les femmes sont 14e.  En avril dernier, la Federation americaine de football (US Soccer) et les joueuses de l'equipe nationale etaient parvenues a un accord similaire sur les salaires, mettant un terme a un litige de plusieurs mois et aux menaces de greve de joueuses-cles qui souhaitaient obtenir les memes conditions, notamment financieres, que leurs homologues de l'equipe masculine.", "theme": "le scan sport"}