{"id_art": "7d3c41fec52e8baf907d7cbe5e9f9b5e", "title": "Comprendre l'affaire Ferrand en cinq questions", "newspaper": "Le Figaro", "author": ["Roland Gauron"], "date_publi": "2017-06-02", "content": "L'affaire tombe au plus mal alors que l'executif prepare une loi sur la moralisation de la vie politique. Ces derniers jours, les voix a droite comme a gauche se multiplient pour demander la demission du ministre de la Cohesion des territoires, Richard Ferrand,  epingle pour une affaire immobiliere impliquant sa compagne . Une semaine apres les premieres revelations embarrassantes du  Canard enchaine , la pression s'est encore accrue cette semaine avec une enquete du  Monde  l'accusant de <<melange des genres>> quand il etait a la tete des Mutuelles de Bretagne et dans ses fonctions de depute. Jeudi, le parquet de Brest a annonce l'ouverture d'une enquete preliminaire. Le Figaro  fait le point sur l'affaire qui vise ce soutien de la premiere heure d'Emmanuel Macron. * Qu'est-il reproche a Richard Ferrand?  Les faits remontent a 2011, quand Richard Ferrand etait directeur general des Mutuelles de Bretagne. A l'epoque, l'organisme a but non lucratif recherchait des locaux commerciaux a Brest pour ouvrir un centre de soins. Entre trois propositions, l'etablissement opte finalement pour une societe civile immobiliere, la Saca, qui propose un loyer annuel de 42.000 euros. Seulement, celle-ci est detenue par la compagne de Richard Ferrand, Sandrine Doucen.    >> Lire aussi -  Richard Ferrand vise par des revelations du  Canard enchaine La SCI aurait ete montee dans l'urgence, pour l'occasion.  D'apres  Le Parisien ,  Richard Ferrand s'est lui-meme occupe quelque mois plus tot de l'achat des locaux sis au 2, rue George-Sand dans le centre de Brest. Il aurait notamment signe en decembre 2010 une promesse de vente qui, selon l'avocat a l'origine de l'operation immobiliere, etait conditionnee a la conclusion d'un bail commercial entre une SCI, devant se substituer a lui, et les Mutuelles de Bretagne. Par ailleurs, la promesse de location aurait permis a sa compagne d'obtenir un pret bancaire pour ce bien d'une valeur de 586.000 euros.  * Quelle est la ligne de defense de l'accuse? Aux yeux de Richard Ferrand, il n'y a pas conflit d'interets. Le ministre a explique que le choix revenait au Conseil d'administration des Mutuelles de Bretagne dont il n'etait pas membre. <<Je ne suis ni marie, ni pacse avec Sandrine Doucen, a-t-il plus tard ajoute. Avec ma compagne, nous ne vivons pas sous le regime matrimonial. Nous n'avons pas de patrimoine commun. On peut se separer demain, chacun gardera ses biens.>>  Le ministre peut aussi compter sur le soutien de son ex-employeur. Dans un communique, les Mutuelles assurent que Richard Ferrand a agi en <<parfaite conformite avec les mandats tenus par le conseil d'administration>>. Elles indiquent avoir <<fait le choix de gestion de privilegier l'investissement dans l'outil de travail plutot que dans l'immobilier>>, justifiant ainsi leur choix de louer les locaux brestois plutot que d'acheter les murs. * Y a-t-il matiere a des suites judiciaires? Le parquet de Brest avait dans un premier temps estime que les faits ne constituaient pas une infraction. Le procureur Eric Mathais s'est ravise ce jeudi et a ouvert une enquete preliminaire <<apres analyse des elements complementaires>>. <<Cette enquete aura pour but de recueillir tout element permettant une analyse complete des faits et de rechercher si ceux-ci sont susceptibles ou non de constituer une infraction penale en matiere de manquement au devoir de probite et aux regles specifiques du code de la mutualite>>, precise le magitrat dans un communique. La veille, l'association anticorruption Anticor a porte plainte contre X a Brest sur le fondement du delit d'abus de confiance dans l'affaire immobiliere. >> Lire aussi -  Affaire Ferrand: le parquet de Brest n'enquetera pas * Quelles autres accusations visent le ministre? Dans son edition de la semaine derniere,  Le Canard enchaine  revelait egalement que l'ancien depute socialiste du Finistere, actuellement en campagne pour sa reelection, avait embauche son fils pendant plusieurs mois, en 2014, comme collaborateur parlementaire. Ce dernier a percu 8704 euros brut sur l'ensemble de la periode.  Sur franceinfo , Richard Ferrand explique avoir sollicite son fils <<un peu au debotte>>. <<Il se trouve que mes collaborateurs habituels etaient totalement investis sur autre chose.>> A son tour,  Le Monde  s'est interesse ce mardi a ce qu'il qualifie de <<melange des genres>> entre politique et affaires. En effet, Richard Ferrand aurait ete remplace a la tete du mutualiste par une proche collaboratrice, dont il a recrute le compagnon comme assistant parlementaire. Il aurait egalement conserve un poste de charge de mission apres en avoir quitte la direction des mutuelles. Au meme moment, releve  Le Monde , il deposait a l'Assemblee un projet de loi avec d'autres socialistes sur les activites des mutuelles. <<Cet article fait des amalgames et laisse place a tous les sous-entendus sans jamais rien demontrer>>, a reagi l'interesse. <<Je refute et condamne tous les soupcons implicites de cet article.>> * Richard Ferrand risque-t-il de perdre sa place au gouvernement? Pour le moment, Richard Ferrand exclut clairement de demissionner. <<Je ne le ferai pas pour deux raisons: d'abord j'ai ma conscience pour moi, je ne suis pas mis en cause par la justice de la Republique que je respecte profondement, et (...) je veux me consacrer aux priorites de mon ministere>>, a-t-il reaffirme sur  France Inter  mercredi matin. Mais la pression s'accentue un peu plus de jour en jour sur ses epaules. A droite comme a gauche le ministre est appele a la demission. Certains responsables appellent desormais Emmanuel Macron et son ministre de la Justice, Francois Bayrou, a s'exprimer sur la question. Richard Ferrand garde le soutien d'Edouard Philippe. <<Le premier ministre s'est exprime. Il a fixe des regles claires. On est a l'interieur de ces regles. L'ouverture de l'enquete ne change rien aux regles fixees par le Premier ministre>>, fait savoir Matignon a l'AFP. A la question de savoir si le ministre de la Cohesion des territoires peut rester au gouvernement, Edouard Philippe avait. repondu mardi soir  sur France 2 : <<Je dis oui, apres avoir parfaitement compris, avoir parfaitement conscience de l'exasperation des Francais, de leur emotion, de leur agacement>>. Jeudi, le porte-parole du gouvernement, Eric Castaner, a salue  sur LCI  l'ouverture d'une enquete preliminiaire <<parce qu'elle va permettre de sortir du debat moral>>. >> Lire aussi -  <<Seule la justice>> pourrait pousser l'executif a lacher Richard Ferrand \n                 \n                                                    ", "theme": "actualite france"}