{"id_art": "abe2755904f0b4e51d84148dbcce7d67", "title": "Quels avantages les deputes sortants vont-ils garder ?", "newspaper": "Le Figaro", "author": ["Guillaume Descours"], "date_publi": "2017-06-12", "content": "Le renouvellement va etre massif dans l'hemicycle du Palais Bourbon. Pres de 60% des sieges de la nouvelle Assemblee nationale seront occupes par un depute qui n'etait pas en poste ces cinq dernieres annees. Beaucoup ont ete elimines des le premier tour des legislatives  dont certains cadors  tels que Benoit Hamon, Jean-Christophe Cambadelis ou encore Henri Gaino. D'autres sont en passe de l'etre. Pour eux, l'apres 18 juin sera synonyme de chomage a plus ou moins court terme. Mais les deputes sortants beneficient de certains avantages. Notamment sur la question de l'indemnite.  * L'indemnite de chomage Selon  France 2 , les deputes issus du secteur prive beneficient du  FAMDDRE : <<Le fond d'assurance mutuelle, differentielle et degressive de retour a l'emploi>>. Celui-ci permet au depute sortant de toucher l'integralite de son salaire pendant les six premiers mois apres son depart de l'Assemblee, soit environ 5782.66 euros nets. Cette indemnite a aussi l'avantage de durer trois ans bien qu'elle soit degressive. Enfin, la cotisation salariale sur la feuille de paie n'est que de 28 euros par mois, contre 173 euros dans le prive. >> Lire aussi -  Elections legislatives: combien gagne un parlementaire? Alors qu'ils beneficient de nombreux avantages en nature pendant toute la duree de leur mandat, les deputes les perdent a la fin. Toutefois, comme les senateurs, ils conservent un droit d'acces regulier a l'Assemblee nationale, hormis dans l'hemicycle. <<Un ancien depute est aussi peut-etre un futur depute. Il conserve ainsi le droit d'acces aux services de l'Assemblee comme la bibliotheque, le restaurant...>>, explique au  Figaro,  Rene Dosiere, depute de l'Aisne.  Les deputes qui ont plus de 18 ans d'anciennete sont nommes a titre honorifique <<Membres honoraires du parlement>>. <<Grace a ce titre ils beneficient notamment de la gratuite sur l'ensemble du reseau SNCF>>, precise Rene Dosiere.  Depuis 2007,  le president de l'Assemblee nationale  n'a en revanche plus le droit a sa voiture avec chauffeur a vie ainsi que son bureau a dans le palais Bourbon.  * Le regime de retraite Certains deputes ont egalement choisi de ne pas se representer afin de prendre leur retraite. Depuis 2016, l'age d'ouverture est passe de 60 a 62 ans. La encore, les elus beneficient d'un regime assez avantageux. En effet, les deputes ne doivent cotiser que 31 ans pour avoir une retraite a taux plein contre 40 ans pour un salarie.  Selon France 2, un salarie qui aurait un salaire mensuel de 7000 euros brut dans le secteur prive ne toucherait que 542 euros par mois apres cinq ans de cotisation. Soit deux fois moins qu'un depute. Selon le site de l'Assemblee nationale, la pension moyenne des deputes est de 2675 euros par mois. ", "theme": "elections"}