{"id_art": "8fe31f377d242b29aeb6716cfef935a3", "title": "Les proprietaires se bousculent pour enregistrer leur logement Airbnb", "newspaper": "Le Figaro", "author": ["Guillaume Errard, Service Infographie"], "date_publi": "2017-10-05", "content": "Depuis dimanche, les proprietaires parisiens souhaitant louer leur logement sur les plateformes de type  Airbnb  peuvent se declarer a la mairie. Au cours de la premiere journee de mise en service, a savoir le mardi 3 octobre, les services de la Ville ont comptabilise pas moins de 602 enregistrements,  selon une information du  Parisien-Aujourd'hui-en-France   , confirmee par la mairie de Paris. A ce jour, le nombre a meme grimpe a environ 1600 declarations - soit plus de 500 par jour -, selon nos informations. >> Lire aussi -  Combien de logements Airbnb sont reellement disponibles a Paris?     A titre de comparaison, pres de 100.000 annonces de meubles touristiques sont disponibles sur les plateformes d'hebergement, a Paris. <<Nous sommes satisfaits de ce premier resultat, meme si le vrai rendez-vous sera le 1er decembre, date a laquelle l'enregistrement sera obligatoire>>, declare Ian Brossat, adjoint PCF de la maire de Paris, charge du Logement qui ne s'est fixe <<aucun objectif chiffre>> pour cette nouvelle procedure. >> Lire aussi -  Comment louer en toute legalite a des touristes?      Si la mairie n'a pas ete en mesure de nous donner le profil type des proprietaires, Le Figaro Immobilier a obtenu la repartition du nombre de declarations par arrondissement. C'est dans les XVIIIe (77 declarations), XIXe (69) et XVe (41) que la mairie de Paris a comptabilise le plus d'enregistrements. Un resultat logique puisque ces trois arrondissements figurent parmi les plus peuples de la capitale, meme s'ils ne figurent generalement pas en haut de la liste en nombre de locations. En outre, sur les 602 declarations repertoriees, une ecrasante majorite concerne des residences principales (528).  Voici le decompte arrondissement par arrondissement (chiffres enregistres le 3 octobre, date de la premiere journee de mise en service):    \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              Le reste correspond soit a des declarations de residences secondaires - dont la location est consideree comme illegale a Paris, selon la loi Alur, sauf si le proprietaire s'engage a payer un droit de compensation pour transformer le meme nombre de m2 d'un local en un meuble touristique -, soit des declarations d'une partie de l'appartement (par exemple une chambre). <<Lors de l'enregistrement, le proprietaire renseigne le type de residence (principale ou secondaire). Nous sommes dans un regime declaratif. Le controle, dans le cas d'une residence secondaire, se fait donc a posteriori>>, nous explique-t-on a la mairie de Paris. >> Lire aussi -  Tout ce qu'il faut savoir sur la location meublee lorsqu'on est proprietaire     Avec la hausse, plus ou moins forte selon les sources, du nombre de logements disponibles sur les plateformes, la mairie de Paris a voulu prendre des mesures pour encadrer la location de meubles de tourisme. La loi lui permet desormais, ainsi qu'a toutes les communes de plus de 200.000 habitants et a celles de la petite couronne parisienne, de creer un numero d'enregistrement pour les meubles faisant l'objet d'une location de courte duree. L'objectif? Verifier que les proprietaires n'excedent pas la duree limite legale de location de 120 jours par an lorsqu'il s'agit de residences principales.", "theme": "article"}