{"id_art": "dc04d6a524aebc80424991a5a73f4942", "title": "Que sont devenus les epoux Villemin, les parents du petit Gregory ?", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "Que sont devenus les epoux Villemin, les parents du petit Gregory retrouve mort dans les eaux froides de la Vologne en 1984? A chaque rebondissement judiciaire ou date anniversaire, la question ressurgit dans les medias qui s'interessent a Jean-Marie et Christine, ce couple devenu tristement celebre. Aujourd'hui encore, elle revient sur le devant de la scene avec la mise en examen de la grand-tante et du grand-oncle de Gregory, Jacqueline et Marcel Jacob. >> EN DIRECT - Affaire Gregory: de nouveaux elements, la grand-tante inculpee Difficile toutefois de connaitre precisement leur etat d'esprit. Leur avocat, Me Thierry Moser, s'est juste contente d'un commentaire au detour d'une interview donnee a la presse. Les parents <<ont exprime de la satisfaction et de la douleur car la plaie est toujours vive, plus de trente ans apres>>, a confie le penaliste, qui se rejouissait de l'avancee de l'enquete. Leur second conseil, Me Marie-Christine Chastant-Morand, explique pour sa part qu'ils <<esperent toujours>> la verite. Mais le couple, qui a refait sa vie dans l'Essonne avec ses trois enfants, ne s'est toujours pas exprime a ce jour.  <<Jamais le fil n'a ete interrompu entre eux>> Il faut dire que leur parole est devenue rare au fil des decennies. Longtemps accuses d'avoir trop parle dans la presse et d'en avoir tire profit, le couple s'est refugie dans le silence pendant douze ans. Christine Villemin, inculpe d'assassinat avant de beneficier d'un non-lieu, et Jean-Marie, condamne pour le meurtre de Bernard Laroche en 1993, n'ont accorde aucune interview dans les medias. Jusqu'au 25 octobre 2006, date a laquelle ils decident de s'exprimer publiquement  en accordant un entretien exclusif a  La Croix . Le quotidien decrivait un couple qui menait <<une vie normale>>, <<entoure de leurs trois enfants>> et <<soude par l'amour>>. Chaque allusion a l'affaire reste difficile a vivre. <<Un article, une emission, les blagues des humoristes: ce sont des epreuves que nous partageons avec nos enfants qui savent qu'ils doivent vivre avec ce poids>>, racontait Jean-Marie Villemin a l'epoque et aujourd'hui age de 59 ans. <<Nous vivons des moments de bonheur mais je ne suis plus pleinement heureuse. Il y a toujours des instants de tristesse. A l'approche des anniversaires, de fetes, de Noel. C'est toujours une dechirure>>, confiait pour sa part Christine, 57 ans.  Puis silence radio. En 2008, le couple obtient la reouverture de l'enquete pour pouvoir mener de nouvelles expertises, prolongeant le delai de prescription jusqu'en 2018, continue de suivre les progressions de l'enquete, assiste de leurs avocats.  En 2014, Laurence Lacour qui avait suivi l'affaire Gregory pour Europe 1  et qui se disait proche du couple avait donne de leurs nouvelles en affirmant qu'ils allaient bien, malgre la date anniversaire des 30 ans de l'affaire. <<Ils vivent toujours ensemble. Jamais le fil n'a ete interrompu entre eux. Ils travaillent, ils sont devenus plus franciliens qu'ils n'ont ete vosgiens>>, affirmait a l'epoque la journaliste.  <<Leur enfant decede est omnipresent par les photos ou dans les conversations, mais ca n'a pas empeche les trois autres (enfants) de venir au monde, de trouver leur place, de faire de belles etudes>>. Julien, 32 ans, est opticien. Emelyne, 29 ans, est professeur agregee en Sciences et vie de la terre (SVT) et Simon, 19 ans, a decroche son Bac S l'annee derniere. Et de preciser: <<Ce sont de jeunes gens qui connaissent l'histoire familiale. Mais on leur a laisse la capacite de s'epanouir, et de ne pas seulement etre les heritiers d'une histoire lourde>>. ", "theme": "actualite france"}