{"id_art": "21ffa6b74d6c314f54368d46c2f56945", "title": "Figeac Aero bien en ligne avec ses objectifs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-20", "content": "Apres avoir publie un chiffre d'affaires en tres forte progression pour son premier trimestre 2017/2018 (+25%) , Figeac Aero avait un peu decu avec un ralentissement de la croissance au deuxieme trimestre (+7%), en grande partie a cause de changes negatifs. \n Finalement, les ventes du premier semestre (clos fin septembre) ressortent a 169,5 millions d'euros, en hausse de 16% dont 8% en organique. \n L'EBITDA corrige sur la periode atteint 35,8 millions d'euros, soit un gain de 8,5% faisant passer la marge correspondante de 22,6% a 21%. \n En revanche, le resultat operationnel courant gagne 20,8% a 18,9 millions d'euros pour une marge de 11,1%, a comparer avec les 10,7% degages il y a un an. \n Enfin, le resultat net part du groupe progresse dans les memes proportions et s'eleve a 15,7 millions d'euros. \n La direction anticipe des cash flows libres de l'ordre de -35 millions d'euros (-86MEUR il y a un an) sur l'ensemble de l'exercice, et confirme son objectif de free cash flows positifs pour mars 2019. \n Elle vise toujours un chiffre d'affaires d'au moins 650 millions d'euros en mars 2020. \n Notre recommandation pour  FIGEAC AERO: CONSERVEZ \n Les comptes semestriels sont bien accueillis en Bourse, comme le montre la hausse de pres de 4% du titre ce matin. Si la marge d'EBITDA corrige regresse, c'est du a l'effet dilutif de l'incorporation du groupe Auvergne Aero pour 1,4 million d'euros et a des effets de changes negatifs de 1,3 million. Retraitee de ces elements, la marge aurait atteint 22,4%. Par ailleurs, on note que la progression de la marge operationnelle courante s'ameliore malgre des dotations aux amortissements plus lourdes de 50% a 15,5 millions d'euros, tandis que les dotations aux provisions sont desormais quasi nulles (6,2 millions un an auparavant). Surtout, le retour en territoire positif des cash flows libres, principal enjeu du prochain exercice, est en bonne voie grace aux actions de reductions des couts et des investissements mises en place. Conservez. \n Cours a date du conseil:  16,77 EUR \n Objectif de cours:  27 EUR soit un potentiel de +61% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  18 a 24 mois \n \n La redaction vous conseille : \n \n \n Figeac Aero confirme ses objectifs apres un bond de pres de 25% de ses ventes au premier trimestre   \n Figeac Aero confirme ses objectifs   \n Figeac Aero accelere encore la cadence   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Figeac Aero bien en ligne avec ses objectifs \n                         Mauna Kea obtient une nouvelle validation de sa technologie aux Etats-Unis \n                         Fort rebond de l'action Worldline \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}