{"id_art": "234d7aed9f877780029a45eefddfc707", "title": "D'ou vient le chant des deportes, qui a accompagne la depouille de Simone Veil?", "newspaper": "Le Figaro", "author": ["Baptiste Savignac"], "date_publi": "2017-07-05", "content": "La sortie de la cour d'honneur du cercueil des Invalides a ete marquee par l'interpretation du  chant des marais  ou  chant des deportes.  Compose en 1933 par les prisonniers politiques du camp de concentration de Borgermoor en Basse-Saxe, adapte en francais, il est souvent repris par les chorales militaires. Plusieurs versions coexistent. Elles decrivent toutes l'enfer des camps et les conditions de vie inhumaines des deportes. Le chant se termine cependant sur une note d'espoir. Un espoir auquel seuls les plus courageux oseraient croire. Simone Veil etait l'un d'eux.  Le 30 mars 1944, la jeune fille qui vient juste de passer son bac est arretee par la Gestapo. Deportee a Auschwitz avec sa mere et sa soeur, elle est l'une des rares rescapees. L'adolescente, qui s'appelle alors Simone Jacob, montre deja  une grande force de caractere dont temoigne sa compagnone d'infortune Marceline Loridan-Ivens, codetenue devenue amie intime de l'ancienne ministre.  Vers 10h30 ce mercredi 5 juillet, le cercueil de  l'academicienne qui reposera au Pantheon au cote de son mari , est porte par la Garde republicaine au son de la Marche funebre de Chopin. Une heure plus tard, il quitte la cour d'honneur sur ce chant tres symbolique dirige par la chef des choeurs de la Garde republicaine Aurore Tillac. Un hommage poignant pour la rescapee de la Shoah qui s'est eteinte vendredi 30 juin a l'age de 89 ans. *  Le Chant des Marais,  adaptation francophone d'un chant de prisonniers deportes en 1933.   Ci-dessous les paroles de la version le plus celebre du  chant des Marais  : Loin vers l'infini s'etendent/ De grands pres marecageux/ Et la-bas nul oiseau ne chante/ Sur les arbres secs et creux Refrain: O terre de detresse/ Ou nous devons sans cesse/ Piocher, piocher. Dans ce camp morne et sauvage / Entoure de murs de fer/ Il nous semble vivre en cage/ Au milieu d'un grand desert. Bruit des pas et bruit des armes/ Sentinelles jours et nuits/ Et du sang, et des cris, des larmes/ La mort pour celui qui fuit. Mais un jour dans notre vie/ Le printemps refleurira. / Liberte, liberte cherie/ Je dirai: <<Tu es a moi.>> Dernier refrain:O terre enfin libre/Ou nous pourrons revivre, /Aimer, aimer.", "theme": "culture"}