{"id_art": "8a6673cd31f578b246d053fa8cf5a632", "title": "Mort de la romanciere et scenariste Emmanuele Bernheim", "newspaper": "Le Figaro", "author": ["Mohammed Aissaoui"], "date_publi": "2017-05-11", "content": "Sideration. C'est le premier mot qui vient a l'esprit lorsque nous avons appris la mort d'Emmanuele Bernheim. Elle avait 61 ans. La maladie a fini par l'emporter, ce mercredi 10 mai, a Paris. C'est une femme, une romanciere et une cineaste delicate qui s'en va. Ceux qui ont eu la chance de la croiser ou ceux qui la connaissaient savent a quel point sa demarche intellectuelle, son talent et sa plume forcaient l'admiration. L'ecrivain Patrick Grainville a bien connu Emmanuele Bernheim, qui a siege avec lui au sein du jury du prix Medicis. <<C'etait une amie et une complice, nous avions beaucoup d'ideaux communs. C'etait une femme independante et libre. Forte et carree. Au sein du jury, elle ne fonctionnait jamais par rapport a des interets. Elle defendait avec force ses idees et les livres qu'elle aimait. Ses jugements etaient bien trempes, mais elle etait capable de dialogue. J'etais sidere a l'annonce de sa mort, car elle avait combattu la maladie et etait venue sieger au Medicis en novembre dernier. Je l'aimais beaucoup>>, confie-t-il au  Figaro . <<Une combattante des mots>> De son cote, la ministre de la Culture et de la Communication,  Audrey Azoulay , a diffuse un communique qui, a le lire, ne constitue pas qu'une simple formalite, et d'ou ressort une emotion sincere et, visiblement, une bonne connaissance de la romanciere. <<Femme d'exception, Emmanuele Bernheim etait une combattante des mots. Dans une oeuvre rare et dense - plusieurs romans dont  Sa femme  couronne du prix Medicis et des scenarios de films pour lesquels elle a travaille avec de grands artistes comme  Francois Ozon , Claire Denis ou Michel Houellebecq -, Emmanuele Bernheim a porte toute sa vie, avec la pudeur qui marquait son style, un regard sans concession sur son epoque. Son dernier livre, bouleversant, evoquait avec humanite et lucidite le chemin parcouru afin d'aider son pere a mourir>>, est-il indique dans le communique en hommage a la romanciere. Et la ministre de la Culture d'ajouter un element plus personnel: <<Dans son propre combat contre la maladie, elle a montre une force morale emplie d'une immense dignite.>> Il est vrai que l'oeuvre litteraire d' Emmanuele Bernheim  est rare: six romans en pres de trente annees ; de son premier,  Cran  d'arret  (ed. Denoel), publie en 1984, a  Tout s'est bien passe  (ed. Gallimard), paru en 2013,  qu'evoque Audrey Azoulay, en passant par  Sa femme  (ed. Gallimard), prix Medicis en 1993. Son avant-dernier titre remontait a 2002. Difficile de faire plus rare, meme si, durant ce temps, la romanciere a ecrit ou coecrit de nombreux scenarios de longs-metrages ou de telefilms:  Swimming Pool , l'excellent  Sous le sable  et  5 x 2  pour Francois Ozon ;  Vendredi soir , adapte de son propre livre pour Claire Denis ; ou  Lucas , pour Nadine Trintignant. Elle a egalement travaille sur l'adaptation du roman  Plateforme  avec  Michel Houellebecq , mais le projet n'a pas encore vu le jour. A Aix-en-Provence, en 2013, lors des 13es Journees des ecrivains du Sud, manifestation litteraire portee par Paule Constant, de l' Academie Goncourt , Emmanuele Bernheim avait seduit toute l'assistance par sa simplicite, son pouvoir de conviction et son humour. Elle avait raconte comment  Rocky III: L'OEil du tigre  avait litteralement bouleverse sa vie. Elle avait ainsi balaye d'un trait les idees recues. On imaginait mal une telle femme se rendant a une seance pour voir la vie de ce boxeur. <<Un jour, j'ai vu  Rocky III . Cela a change ma vie: j'ai demissionne de mon travail, je suis partie en voyage, et je suis tombee amoureuse>>, avait-elle explique. Comme Rocky, elle avait decide de reprendre sa vie en main. Cela avait donne lieu a un roman,  Stallone . Avec ce livre, elle avait concilie ses deux passions, la litterature et le cinema.", "theme": "livres"}