{"id_art": "ae9cca30eb58c9385fab0dd58e1cca68", "title": "Schroders evalue a 79,2 %la probabilite d'un <<rally>> de fin d'annee - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-11", "content": "Le rebond de Noel n'est pas une legende. Les equipes de banque britannique Schroders ont analyse les donnees relatives aux indices FTSE 100, S&P 500, MSCI World et Eurostoxx 50 sur les 30 dernieres annees. Il ressort de cette etude que les places boursieres mondiales sont plus susceptibles de progresser en decembre que lors de tout autre mois. \n Les marches ont en effet progresse le plus souvent en decembre, dans 79,2 % des cas. Vient ensuite le mois d'avril, avec 74,2 %. A contrario, les mois de juin, aout et septembre sont les moins favorables.  \n Decembre se revele donc etre le mois le plus favorable, avec une hausse de 2,2 % en moyenne depuis 1987. Vient ensuite le mois d'avril, avec une progression moyenne de 1,9 %. A l'oppose, le mois d'aout tend a etre le moins favorable, avec une baisse de 1 % des marches en moyenne.  \n <<Les raisons de cet <<effet decembre>> font l'objet de nombreuses conjectures. L'une des theories avancees invoque la psychologie des investisseurs. Il se pourrait en effet que l'humeur joyeuse liee aux fetes de fin d'annee les mette dans de bonnes dispositions, les incitant davantage a acheter qu'a vendre>>, precise les analystes de Schroders. \n <<Une autre theorie met en avant le reequilibrage de leurs portefeuilles auquel procedent les gestionnaires de fonds, qui representent une part importante des placements en actions, avant la cloture de l'exercice>>, poursuivent-ils.  \n Les habillages de portefeuilles signifient aussi que les gestionnaires ont tendance a liquider les lignes de titres les moins performantes afin de les faire disparaitre des etats de fin d'annee envoyes a la clientele. Ils ont au contraire tendance acheter dans les dernieres seances de l'annee les titres qui se sont le mieux comportes et dont la presence est valorisante dans les rapports de gestion annuels. \n Les prometteurs de l'etude prennent toutefois la peine de preciser que <<ceux qui sont prets a parier sur une repetition de l'effet Noel sur les marches cette annee le font a leurs risques et perils. Le simple fait que ce phenomene ait eu lieu par le passe ne signifie pas qu'il va se reproduire>>. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1008 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Ligue des champions : le PSG herite du Real Madrid \n                         ll est midi l'essentiel du lundi 11 decembre \n                         William Accambray devrait manquer le Championnat d'Europe \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}