{"id_art": "5df6cdc32104f727f078e5244ded7f22", "title": "Bastide Le confort Medical revoit ses perspectives de rentabilite a la hausse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-12", "content": "Bastide Le Confort Medical a cloture la seance de mercredi sur une hausse de 2,85 % a 41,51 euros. Ce matin les investisseurs saluent la publication des resultats annuels au 30 juin 2017 par une nouvelle hausse du cours de 4,30%. Le titre a ainsi gagne pres de 13% en cours des cinq dernieres seances de Bourse. \n Le numero deux francais de la prestation de sante a domicile a il est vrai enregistre de bonnes performances. Le chiffre d'affaires annuel a progresse de 13,7 % a 218,11 millions d'euros et l'excedent brut d'exploitation est ressorti en hausse de 16,1 %. Le resultat net part du groupe a chute de 24,5 % a 5,42 millions d'euros, mais en raison de la prise en compte de charges non courantes, liees a des frais engages sur les acquisitions recentes et sur le transfert de magasins en franchises.  \n La societe a procede a neuf operations de croissance externe au cours de l'exercice passe, ayant apporte plus de 47 millions d'euros de chiffre d'affaires en annee pleine. Tous les metiers ont contribue a la progression de l'activite (maintien a domicile, assistance respiratoire et nutrition-perfusion), avec une augmentation importante du chiffre d'affaires lie aux prestations de services recurrentes, reputees les plus rentables.  \n La direction de la societe a dans ces conditions revu a la hausse son objectif de chiffre d'affaires entre 275 millions d'euros et 280 millions d'euros pour l'exercice en cours et vise une marge operationnelle courante de 8 % du chiffre d'affaires sur l'exercice en cours. L'excellente visibilite dont les actionnaires de Bastide Le Confort Medical disposent sur l'evolution des resultats explique l'engouement dont beneficie la valeur: une hausse de 75 % depuis le 1er janvier et de 186 % en trois ans. \n Notre recommandation pour  BASTIDE LE CONFORT MEDICAL: ACHAT SUR REPLI \n Nous avions fait prendre les benefices sur la valeur il y a un an sur un gain de 238% en 4 ans . Depuis nous nous tenons a l'ecart de la valeur. Nous avons de ce fait rate la poursuite de la hausse du cours qui s'est acceleree avec une envolee de 80% sur les douze derniers mois. Aujourd'hui, le titre est bien valorise. Les attentes d'amelioration de la rentabilite sont deja bien integrees dans les cours. Un repli vers 40 euros permettrait en revanche de revenir dans de bonnes conditions. \n Cours a date du conseil:  43,30 EUR \n Objectif de cours:  50 euros, soit un potentiel de 15,50% sur le cours actuel et 25% en cas de retour a 40 euros. \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           281 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Bastide Le confort Medical revoit ses perspectives de rentabilite a la hausse \n                         L'action Synergie fait son entree dans le portefeuille <<Defensif>> du Figaro Bourse \n                         Mauna Kea: la promesse d'un nouveau depart en Europe et aux Etats-Unis \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}