{"id_art": "88c1f37e8a438053849b369c551764d5", "title": "Manchester : 50.000 personnes au concert en hommage aux victimes", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-04", "content": "<<J'ai un message pour tout le monde: n'ayez pas peur!>>, dit Scarlet, neuf ans. Il y a deux semaines, elle a vecu l'horreur au concert d'Ariana Grande. Dimanche, elle est retournee applaudir son idole lors d'un show geant en hommage aux victimes de l'attentat. Avec sa mere, sa tante et sa cousine, la petite fille etait a la Manchester Arena le 22 mai lorsqu'un kamikaze s'est fait exploser a la sortie du concert de la pop-star americaine,  faisant 22 morts, dont sept mineurs, et plus de cent blesses. Toutes les quatre sont revenues dimanche pour vivre ce concert commemoratif au milieu de 50.000 autres personnes, pour <<reprendre confiance>> en la vie et <<revoir du monde>> aussi, explique sa mere, Rachel Jea, 32 ans. <<On avait le choix entre venir ici ou rester terrees, dans la peur, a la maison. Nos grand-parents ont surmonte deux guerres mondiales pour que nous puissions vivre en paix et voila que ca recommence>>, ajoute-t-elle, evoquant l'attentat de Londres qui a fait sept morts samedi soir dans la capitale. <<Je veux dire a tout le monde: n'ayez pas peur!>>, lance alors la petite Scarlet avec force, ajoutant en prenant son air le plus serieux: <<Ce concert est bien pour Ariana aussi car ce n'est pas de sa faute ce qui s'est passe>>. Deux millions de livres sterling de recettes Le concert de soutien aux victimes de l'attentat de Manchester qui avait lieu dimanche soir autour de la chanteuse americaine Ariana Grande a pris une charge emotionnelle encore plus forte au lendemain de l'attaque commise au coeur de Londres. Justin Bieber, Katy Perry, Coldplay, Robbie Williams, Pharrell Williams, Miley Cyrus, Take That, Usher, les Black Eyed Peas, Little Mix ou encore Niall Horan du groupe One Direction: une pleiade de stars a fait le deplacement pour ce concert baptise <<One love Manchester>> diffuse sur la BBC, MTV, Apple, YouTube et Twitter, et dont les recettes - qui, selon plusieurs medias britanniques, s'elevaient dimanche soir a 2 millions de livres sterling - seront entierement reversees aux victimes. Une minute de silence a la memoire des victimes a ete observee avant l'entree en scene des artistes, suivie de la lecture par le poete Tony Walsh de son texte <<This is the Place>>, qu'il avait lu au lendemain de l'attentat, suscitant une emotion considerable. <<Je ne veux ni ressentir, ni entendre, ni voir aucune trace de peur ici. La seule chose que nous ressentirons ici ce soir, c'est l'amour et les sentiments positifs>>, a lance le chanteur americain Pharrell Williams, avant de se lancer dans son succes planetaire, <<Happy>>. L'Americaine Miley Cyrus, qui l'a rejoint sur scene pendant le morceau, a declare a la foule: <<J'aimerais prendre chacun d'entre vous dans mes bras et vous remercier. La responsabilite la plus importante qui est la notre en ce moment, c'est de prendre soin les uns des autres>>, a-t-elle dit. Ariana Grande, en jean et sweat blanc, a ete particulierement applaudie. Enchainant les duos avec d'autres artistes, elle a egalement ete accompagnee par un choeur de vingt-quatre eleves de l'ecole de Parrs Wood, dont certains etaient a la Manchester Arena le 22 mai, faisant couler des larmes sur scene et dans le public. David Beckham, ancienne star du club de Manchester United, s'est adresse a la foule dans un message video projete sur grand ecran. <<On ne peut pas laisser ces abrutis gagner>> Des milliers de Mancuniens avaient fait la queue plusieurs heures avant l'ouverture des portes autour du terrain de cricket d'Old Trafford ou se deroulait le concert de soutien. Ils etaient proteges par un impressionnant dispositif de securite, avec des policiers tres lourdement armes, certains arrives en renfort de Londres, survol du secteur par des helicopteres et fouilles generalisees. Dans le public, une majorite d'adolescents, accompagnes ou non par leurs parents, portant des bracelets <<We stand together>> (<<Nous sommes ensemble>>), des serre-tete a oreilles de chat - dont s'affuble Ariana Grande sur son dernier album - et des t-shirts abeille, un insecte devenu le symbole de la resistance de toute une ville face a la terreur. D'autres ont applaudi ou danse et plaisante avec les representants des forces de l'ordre tandis que des policiers a cheval patrouillaient au milieu des files d'attente. Les spectateurs qui etaient presents le 22 mai a la Manchester Arena pour le concert de Grande disposaient d'un billet gratuit pour assister au concert de dimanche. <<Je suis tres excitee, mais tres effrayee aussi>>, confie Shannon Beetham, une adolescente de 14 ans blessee le 22 mai dernier. Laura Simpson et sa fille Milly, agee de 10 ans, ont egalement hesite a venir. Le mois dernier, la petite fille a evite de peu d'etre prise dans l'explosion. <<Elle est partie cinq minutes plus tot parce qu'elle etait fatiguee. Nous n'etions pas certaines de venir aujourd'hui. Tout le monde est un peu a cran>>, explique sa mere. Abdullah Mala, 34 ans, est accompagne de sa fille Hannah, huit ans. Elle aussi etait a la Manchester Arena et a le meme age que la plus jeune des victimes. Mais <<heureusement, elle est sortie avant la derniere chanson>>, raconte son pere, emu. <<J'y ai reflechi a deux fois avant de venir ce soir. Mais on ne peut pas laisser ces abrutis gagner. Je viens d'une famille musulmane. C'est un mois sacre pour les musulmans, un moment pour prier et donner aux pauvres. Ces gens-la ne croient en rien de tout ca>>, ajoute-t-il, enlacant tendrement sa fille.", "theme": "international"}