{"id_art": "ad60be5466dc41a0074efde68b5e3bb6", "title": "Le vieux restaurateur riche a-t-il ete empoisonne par son epouse volage ?", "newspaper": "Le Figaro", "author": ["Stephane Durand-Souffland"], "date_publi": "2017-06-06", "content": "Claude Friloux, restaurateur, est mort a pres de 82 ans, le 28 janvier 2011. Il etait de sante fragile. Cardiaque, notamment. Mais il etait aussi convoque le 1er fevrier chez le juge des tutelles, ainsi que son epouse Amina, architecte: sa fille Catherine, nee d'une precedente union, avait depose une requete pour que le vieil homme fasse l'objet d'une mesure de protection. En outre, une plainte avait ete deposee au commissariat du XVe arrondissement le 25 janvier pour des suspicions de mauvais traitements.  Cette conjonction pousse le parquet a ouvrir une enquete aux fins de determiner les causes du deces. Les toxicologues relevent un taux anormalement eleve de medicaments dans le sang de Claude Friloux, notant en particulier la presence, medicalement absurde, de cinq antidepresseurs differents. La police met au jour la vive inimitie qui oppose Catherine Friloux et sa belle-mere, chacune accusant l'autre de ne s'interesser au defunt que pour son argent: un appartement a Chatenay-Malabry et deux restaurants, l'un a Paris (XVe), l'autre dans la commune tres touristique de Barbizon (Seine-et-Marne). La fille du disparu remet aux enqueteurs, par le biais de son conseil, des enregistrements de conversations telephoniques sur lesquelles un homme, dont elle affirme qu'il s'agit de son pere, se plaint de son epouse, qui chercherait a l' <<assassiner>> et reclame que lui soit donne l'etablissement de Barbizon. L'epouse entretenait plusieurs liaisons  Les comptes bancaires de M. Friloux sont passes au crible: d'importants retraits - pres de 180.000 EUR - ont ete operes peu avant le 28 janvier 2011 quand, parallelement, Mme Friloux encaissait sur son compte personnel trois cheques, pour un total de 48.000 EUR. Enfin, plusieurs temoignages relatent l'ambiance tres degradee au sein du couple, l'epouse entretenant plusieurs liaisons dont le mari avait eu vent, ce qui le peinait enormement. Forte de ces elements, la juge d'instruction met Amina Friloux en examen pour assassinat et delaissement d'une personne hors d'etat de se proteger. L'architecte est placee en detention pendant sept mois, avant de retrouver la liberte sous controle judiciaire. Cependant, a l'issue de l'information, si la magistrate decide de renvoyer Amina Friloux aux assises, elle requalifie les faits allegues: plus de delaissement ni d'empoisonnement (passible de la perpetuite), mais une administration volontaire de substances nuisibles ayant entraine la mort de son mari sans intention de la donner, crime passible de 20 ans de reclusion criminelle. La defense, assuree par Mes Eric Dupond-Moretti et Richard Malka, denonce une enquete <<deloyale>> et se fait fort de le prouver. <<Le dossier est vide, le simple fait de ne pas poursuivre Mme Friloux pour empoisonnement le prouve>>, soulignent les deux avocats qui plaideront l'acquittement. Le proces, qui s'ouvre mardi a Paris, doit s'achever vendredi.", "theme": "actualite france"}