{"id_art": "22dfe9a82a79e478b51cd0e1c92b9f55", "title": "Les procureurs demandent l'encadrement des remontees d'information", "newspaper": "Le Figaro", "author": ["Paule Gonzales"], "date_publi": "2017-07-04", "content": "Rien ne sert de parler d'independance de la justice si les procureurs continuent d'etre soumis  a la remontee d'information a la Chancellerie . On se souvient comment Christiane Taubira, ministre de la justice,  brandissant en mars 2014 les informations sur l'enquete touchant Nicolas Sarkozy tout en pretendant le contraire  avait fait mauvais genre. En marge de la publication du <<livre noir du ministere public>>, la conference nationale des procureurs qui demande de couper le lien avec le pouvoir politique, exige aussi une clarification de ces remontees d'information. <<Le diable est dans les details>>, souligne Marc Cimamonti, president de la conference nationale des procureurs, <<et la reforme constitutionnelle qui reverra le statut des procureurs aura pour corollaire des lois organique et ordinaire decoulant de cette independance>>. Les procureurs vont donc plancher ces prochaines semaines sur le cadre futur a donner a ces remontees d'information. Ne doivent-elles etre transparentes et figurer dans la procedures? A quel moment de l'enquete doivent-elles etre transmises a la Chancellerie? Quels sont les elements qui peuvent l'etre et lesquels doivent rester confidentiels? <<Les remontees d'information cesseront quand le pouvoir politique comprendra qu'elles sont mediatiquement plus dangereuses que politiquement exploitables>> espere un procureur. Ce serait sans compter sur l'avantage que cela peut accorder au pouvoir en place en termes de strategie politique.   Retrouvez l'integralite de notre dossier dans  Le Figaro  du mercredi 5 juillet et des a present en ligne sur Le Figaro Premium: Le livre noir des procureurs sur la justice en France La Conference nationale des procureurs a rendu public un etat des lieux alarmant qui denonce la beance des effectifs et une organisation kafkaienne. >> Lire l'article Les quatre dossiers qui plombent le systeme judiciaire francais Technologie defaillante, suplus de procedures, contentieux de masse lie a l'accueil des migrants... Dans son rapport publie mardi, la Conference nationale des procureurs identifie les maux qui entravent au quotidien le travail de la justice. >> Lire l'article Marc Cimamonti: <<Nous attendons une reforme en profondeur>> INTERVIEW -  Le procureur de Lyon, Marc Cimamonti, est aussi le president de la Conference nationale des procureurs de la Republique (CNPR). Il demande notamment au gouvernement la reconnaissance du parquet comme autorite judiciaire de plein exercice. >> Lire l'interview", "theme": "actualite france"}