{"id_art": "f37cd52e662cc112f43b2eb07fa10940", "title": "Bresil : Caetano Veloso en tete d'affiche d'un concert contre le president Temer", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-05-30", "content": "<<Si on le pousse, Temer va tomber>>, scandaient a l'unisson les manifestants. Ce dimanche 28 mai, ils sont venus au concert de stars de la chanson comme  Caetano Veloso , icone du tropicalisme qui a revolutionne la musique bresilienne dans les annees 70, mais aussi de rappeurs comme Mano Brown et Criolo, ou encore la chanteuse Martnalia. Des artistes mobilises afin d'exiger le depart du president du Bresil, Michel Temer. En depit de la pression populaire, le chef de l'Etat bresilien refuse en effet categoriquement de demissionner. Il a reitere dimanche sa ferme intention de maintenir le cap des reformes visant a sortir le pays de la recession. <<Le Bresil ne s'est pas arrete et ne va pas s'arreter, malgre la crise politique que, je le reconnais, nous sommes en train de traverser>>, a affirme Michel Temer dans une tribune publiee dans le journal  Folha de Sao Paulo . Un an apres avoir succede a Dilma Rousseff (Parti des travailleurs), destituee pour maquillage des comptes publics, son mandat ne tient pourtant qu'a un fil. La semaine derniere, un enregistrement compromettant, dans lequel il semble donner son accord pour acheter le silence d'un ex-depute aujourd'hui en prison, a ete revele. <<Un moment historique, aujourd'hui a Rio de Janeiro. C'etait beau! Merci a vous tous!>> a ecrit Caetano Veloso sur Twitter.  <<Des elections directes maintenant>> Vise par une enquete pour corruption passive et obstruction passive, Michel Temer fait aussi l'objet de plusieurs motions de destitution deposees au Parlement, alors qu'il negocie pied a pied pour eviter une defection en masse de ses allies politiques.  Son destin pourrait aussi etre scelle par le Tribunal superieur electoral (TSE), qui juge a partir du 6 juin des irregularites dans le financement de sa campagne de 2014, au cote de Dilma Rousseff, dont il etait le vice-president. Les militants de gauche l'accusent en outre d'avoir orchestre un coup d'Etat pour prendre le pouvoir. En vertu de la Constitution, si le president de la Republique est destitue ou demissionne, la chambre des deputes sera chargee de designer son successeur dans les 30 jours. Mais beaucoup de Bresiliens refusent ces elections indirectes, en raison de l'image ternie du Parlement, dont des dizaines de membres sont vises par des enquetes pour corruption. C'est pourquoi la manifestation de Copacabana a ete convoquee par des mouvements de gauche reprenant a leur compte le slogan de <<Diretas Ja>> (<<Des elections directes maintenant>>), utilise au debut des annees 80 par le mouvement populaire reclamant la fin de la dictature militaire (1964-1985). Les Bresiliens, exasperes par les scandales politiques Alors que le concert battait son plein a Rio, la presidence a annonce un changement de taille au sein du gouvernement: le controverse Osmar Serraglio va quitter le ministere de la justice et sera remplace par Torquato Jardim, ministre de la Transparence. Eclabousse en mars par le vaste scandale de viande avariee qui a touche le Bresil, Osmar Serraglio est aussi accuse par des mouvements de defense des Indiens de freiner la reconnaissance de leurs territoires en raison de ses liens avec l'agro-business. Touches de plein fouet par la crise et un taux de chomage superieur a 14%, les Bresiliens sont exasperes par les scandales a repetition qui eclaboussent la classe politique, dont plusieurs ministres de Michel Temer. Mercredi 24 mai, une grande manifestation convoquee par la gauche a Brasilia a degenere, faisant 49 blesses, dont un par balle, et des degats dans huit ministeres. Le president a reagi en deployant l'armee pour maintenir l'ordre, avant de faire machine arriere le lendemain face aux critiques.", "theme": "musique"}