{"id_art": "2f2e8ad4d633d8961cb7d0af5c476ac1", "title": "La Bourse de Paris hesite sur la direction a prendre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-05", "content": "L'indice CAC 40 prenait 0,06% a l'ouverture a 5.107,19 points. La veille, il avait fini en baisse de 0,38%. \n Wall Street fera pour sa part son retour apres un long week-end de trois jours. <<Les menaces d'embrasement dans la peninsule coreenne sont en train de devenir un evenement hebdomadaire et meme si les marches restent nerveux (...) chaque nouvelle escalade de la Coree du Nord semble generer une reaction plus moderee que la precedente>>, a estime Michael Hewson, un analyste de CMC Markets.  \n Apres le plus puissant essai nucleaire jamais realise au cours du week-end par Pyongyang, qui affirme avoir la bombe H, les Etats-Unis, avec leurs allies europeens et japonais, ont annonce lundi negocier de nouvelles sanctions severes de l'ONU contre la Coree du Nord. Mais la position de Pekin et Moscou, dotes d'un droit de veto, reste incertaine. \n Lundi <<les places boursieres ont ainsi recule mais le declin est reste modeste>>, a note M. Hewson en anticipant une petite amelioration aujourd'hui avec les PMI europeens en ligne de mire. La 2e estimation de l'indice PMI composite et dans les services en aout et le commerce de detail en juillet en zone euro sont en effet attendus. \n VALEURS A SUIVRE \n Veolia  : Les groupes Veolia et Saur ont de nouveau ete condamnes pour avoir reduit le debit de la fourniture d'eau dans deux logements, une pratique plusieurs fois consideree comme illegale par la justice, selon des decisions de justice que l'AFP a pu consulter. \n Schneider Electric  va prendre le controle de l'editeur de logiciels industriels britannique Aveva. Le groupe industriel va prendre 60% du groupe, une participation valorisee 1,7 milliard de livres  \n Orpea  : L'exploitant de maisons de retraite et de cliniques privees Orpea, present dans 10 pays, a annonce lundi poursuivre son internationalisation avec la creation de 1.000 lits au Portugal et 2.000 lits au Bresil. \n Suez  : La Poste et le groupe de gestion des dechets Suez vont creer une coentreprise specialisee dans la collecte et la valorisation des dechets de bureau, notamment les papiers et cartons. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           979 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Top 5 de la 5e journee (lundi) : Timofey Mozgov tout en puissance (video) \n                         Top 5 de la 5e journee (lundi) : Timofey Mozgov tout en puissance (video) \n                         Facile contre l'Islande, la Slovenie reste invaincue \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           26 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La grogne monte autour des emplois aides \n                         Colombie: soeur Maria Valentina va rapper pour le pape Francois \n                         L'ile de Paques va creer une des plus grandes aires marines protegees \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}