{"id_art": "234d13fb8261c058d6a1185e16057565", "title": "La Bourse de Paris entame la seance en repli, toujours en panne de moteur - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-26", "content": "A 09H20 (07H20 GMT), l'indice CAC 40 cedait 17,56 points a 5.319,60 points. La veille, il avait acheve la seance en leger repli de 0,08% a 5.337,16 points. \n <<C'est une semaine un peu etrange pour les marches europeens>>, a releve dans une note Michael Hewson, un analyste de CMC Markets.  \n Car si outre-Manche la Bourse britannique a ete bien orientee, <<le reste de l'Europe a peine a progresser, en depit d'une amelioration notable des perspectives macroeconomiques>>, a-t-il ajoute. \n Ce vendredi, l'accord de l'Organisation des pays exportateurs de petrole acte jeudi va peser sur le marche. \n L'Opep et d'autres pays, dont la Russie, ont en effet decide, jeudi, de maintenir leurs quotas de production de petrole jusqu'en mars 2018 dans le but de reduire les stocks mondiaux et de soutenir les prix. Ils n'ont neanmoins pas propose de nouvelles baisses de la production. \n <<Le scepticisme est de mise apres la prolongation de l'accord de l'Opep. En effet, si cela etait totalement anticipe par le consensus, on se pose tout de meme la question de savoir pourquoi l'organisation n'a pas reduit ses quotas de production en meme temps>>, ont releve les experts de Mirabaud Securities Geneve. \n Dans la foulee de l'accord, les cours du petrole ont plonge avant de se stabiliser dans les echanges asiatiques ce vendredi. \n Par ailleurs, les investisseurs presents sur le marche malgre le week-end prolonge regarderont du cote de la Sicile, ou les dirigeants du G7 se reunissent vendredi et samedi, avec notamment au coeur des discussions la question sensible du commerce international. \n Du cote des indicateurs, l'agenda sera surtout americain, avec l'estimation de la croissance aux Etats-Unis au premier trimestre, ainsi que l'estimation de la confiance des consommateurs au mois de mai. Le pays publiera egalement les chiffres des commandes de biens durables en avril. \n Au Japon, les prix a la consommation ont augmente de 0,3% en avril sur un an, soit une quatrieme hausse mensuelle d'affilee. \n Sur le front des valeurs, Airbus cedait 0,10% a 73,03 euros, sans profiter de la commande par le loueur d'avions de Singapour, BOC Aviation, de six appareils d'une valeur d'environ 1,05 milliard de dollars au prix catalogue. \n Les valeurs liees au secteur petrolier et parapetrolier pesaient sur la cote parisienne, a l'image de Total (-1,14% a 47,19 euros), TechnipFMC (-1,06% a 26,52 euros) ou dans une moindre mesure Vallourec (-0,24% a 5,90), sur fond de deception sur l'accord de l'Opep. \n Zodiac etait a l'inverse toujours bien oriente (+1,64% a 23,49 euros) apres la confirmation mercredi de son rachat par Safran (+0,59% a 78,93 euros). Le fonds d'investissement TCI a indique continuer de s'opposer a ce rapprochement, selon l'agence Bloomberg. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}