{"id_art": "76ad0f73a9b7f9c479d96fff6bf5235b", "title": "Attaque de Notre-Dame : Farid I., un profil <<neophyte>> difficile a reperer", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-10", "content": "Farid I., un Algerien de 40 ans, auteur d'une attaque au couteau mardi contre un policier sur le parvis de la cathedrale de Notre-Dame de Paris,  devait etre presente samedi a un juge antiterroriste en vue d'une mise en examen, a annonce le procureur de Paris Francois Molins. Le parquet, qui a ouvert une information judiciaire notamment pour tentative d'assassinat, a requis son placement en detention provisoire. Selon Francois Molins, Farid I. presente  un profil de <<neophyte>>  redoute par les services de renseignements et antiterroristes. Il n'a <<jamais montre a ses proches de signe de radicalisation>> et s'est radicalise recemment. En garde a vue, l'homme - <<jamais condamne, inconnu des services specialises et sans contact avec des individus presents en zone irako-syrienne - a reconnu les faits, motives vraisemblablement <<par un esprit de vengeance>> a l'adresse du peuple syrien, sans pour autant expliquer precisement son geste.  Francois Molins a detaille le parcours de cet homme: apres avoir enregistre dans la nuit de lundi a mardi  une video d'allegeance  au groupe terroriste de l'Etat islamique (EI), il a telecharge l'applicaton Telegram - prisee des djihadistes - pour pouvoir envoyer a quiconque presentait un profil idoine la revendication de son geste. Cette derniere demarche a toutefois echoue. Un profil <<atypique>> Apres avoir quitte son domicile de Cergy en debut d'apres-midi, il est arrive boulevard Saint-Germain mardi a 13h45 et a passe un long moment dans un fast-food ou il a consulte un article en lien avec les actions terroristes. Puis il s'est rendu une premiere fois sur le parvis de Notre-Dame a 14h28, a parcouru ensuite le quartier a pied et est revenu a 16h15 pour s'attaquer aux policiers a 16h18. La, il a frappe l'un d'eux d'un coup de marteau au niveau de la nuque en criant <<C'est pour la Syria>>. Un policier a alors fait feu pour neutraliser l'assaillant, le blessant au flanc. Francois Molins indique: <<Cet homme presente un profil de neophyte que les services ont du mal a reperer. Son entourage le decrit comme un homme serieux, discret et solitaire. Sa famille est peu pratiquante, lui se definit comme un musulman sunnite respectant une pratique dure depuis quelques mois. On pourrait le ranger dans la categorie des intellectuels, c'est atypique. Cela montre la diversite des profils et la difficulte de les reperer, compare aux individus plus aguerris que nous connaissons et suivons.>> Des <<fichiers de propagande djihadiste>> ainsi que des images de l'attentat de Londres, de Mohamed Merah et des videos <<glorifiant>> ceux de Paris et Bruxelles ont ete retrouves sur l'ordinateur de Farid I. L'examen de son ordinateur et de quatre cles USB a egalement permis de decouvrir un <<manuel d'action des loups solitaires>> edite par l'EI, a ajoute le magistrat, precisant que le chargement de ces fichiers <<remonte au moins a janvier 2017>>. Cet homme a agi seul, selon les premieres investigations. Son reseau relationnel semblait faible en France, un seul de ses freres vivant sur le territoire. Le magistrat a indique que pour les services, parvenir a detecter ce type d'individus dont le processus de radicalisation extremement rapide sur internet representait un veritable <<enjeu>>.  \n                 \n                                                    ", "theme": "actualite france"}