{"id_art": "6c002a079eb0a1dbb330821c700a1740", "title": "Les expressions a bannir au bureau : <<Mais pas que !>>", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-06-19", "content": "<<Et c'est pas fini!>>, entend-on dans la publicite  SFR , qui enonce exagerement moult avantages a l'attention de ses potentiels futurs clients. Cette campagne de 2014 a eu tellement de succes que l'on peut encore trouver ses plus fervents fans se l'approprier dans des discussions personnelles voire professionnelles. Exemple dans un contexte de pause a la machine a cafe: <<J'ai deja redige vingt slides ce matin... et c'est pas fini!>> Son utilisation est toutefois infiniment moins populaire que l'expression dont je veux vous parler cette semaine. De grace, je vous demande de vous arreter. A vue de nez, selon une etude menee par mes soins, je dirais qu'elle est prononcee dans environ 50% des conversations telephoniques, 60% des reunions, et 25% des << afterworks >>... mais pas que! Pourquoi diable ne vous contentez-vous pas de terminer votre phrase normalement? En laissant flotter un silence, equivalent aux points de suspension.  <<Mais pas que>>, donc. Pourquoi cet ecart de langage, aussi penible qu'addictif, et aussi laid qu'incorrect? Par habitude, comme tous les tics de langage. Et par mimetisme. Combien de tics finissons-nous par reproduire au quotidien a force des les railler en les entendant dans la bouche de nos collegues? <<Isabelle est une femme brillante, charmante, une excellente collegue, visionnaire... mais pas que>>, dirait un collaborateur en parlant affectueusement de sa N+1. <<Je suis pret a vous venir en aide sur ce projet, mais pas que>>, ou, au bistrot a l'heure du dejeuner: <<J'e vais prendre les ravioles de gambas et un aligot-saucisse, mais pas que!>> Si ce tic n'est souvent utilise que par simple reflexe, il peut aussi arriver qu'il remplace des propos ou des idees bien reelles, qui auraient tout interet a etre devoilees plutot que condamnees ainsi a l'oubli!  Je suis Bureaulogue, mais pas que. Vous voila bien avances! <<Mais pas que>> reflete votre incapacite a etre exhaustif. Le venerable philosophe  Michel Serres  a consacre  un billet plutot elogieux a ce tic de langage  sur le site de l'Academie francaise. Il y explique qu'il n'est pas contre une revision de son bon usage. <<Pas seulement est la forme du bon usage ; pas que est d'usage courant. Non seulement je suis favorable a l'usage, que j'entends souvent avec plaisir et que j'utilise avec gourmandise, mais j'aurais aussi de la joie a entendre ce pas que adopte par mes amis de l'Academie>>, ecrit-il. Au sujet de cette expression, il est donc un tantinet progressiste. Peut-etre par coquetterie, parce qu'il n'a pas encore eu le bonheur de frequenter des reunions dans lesquelles <<mais pas que>> est legion!  Pour le bien de cette chronique, continuez a me soumettre les horreurs que vous entendez autour de vous. Je vous repondrai a  @quentinperinel  sur  Twitter  et qperinel@lefigaro.fr par mail. ", "theme": "langue francaise"}