{"id_art": "c8ac1067b396bc2361d7147203c6d86f", "title": "Jean-Michel Mekil de la Garde republicaine : une rock star est nee", "newspaper": "Le Figaro", "author": ["AFP agence, Baptiste Savignac"], "date_publi": "2017-06-16", "content": "Un tromboniste de la Garde republicaine jouant un classique du rock a la guitare electrique devant 80.000 personnes. La situation a de quoi faire sourire. Elle a pourtant ete unanimement saluee a travers le monde. Jean-Michel Mekil a meme vole la vedette aux stars des equipes de foot de la France et de l'Angleterre, avec sa reprise de  Don't Look Back in Anger  d'Oasis en hommage aux victimes des attentats de Manchester et de Londres. >> Lire aussi -  La Garde republicaine reprend Oasis en l'honneur des victimes des attentats <<J'ai conscience d'avoir vecu un moment unique dans ma vie. J'ai essaye d'en profiter un maximum>>, a confie le gendarme apres sa performance, au chant et a la guitare electrique, qui a fait frissonner les 80.000 spectateurs du Stade de France. Un moment de communion partage avec les 2.300 supporteurs britanniques, et les millions de telespectateurs. Mais aussi avec  Emmanuel Macron  et  Theresa May , cote a cote en tribune. Rapidement, les images de cet homme portant des lunettes, en tenue militaire, muni d'une oreillette et d'un petit micro, ont fait le tour du monde sur les reseaux sociaux. Les felicitations n'ont cesse d'affluer sur le compte Facebook de la Garde republicaine. Et depuis, les medias s'arrachent la rock star inattendue de cette soiree ponctuee  par la victoire des Bleus (3-2). Un score qui en devient presque anecdotique.  Un tromboniste fan de rock Tromboniste au sein de l'orchestre de la Garde republicaine, Jean-Michel Mekil a une formation de musicien classique. <<Mais ma musique de coeur, c'est le rock>>, affirme le guitariste de 43 ans, gaucher comme les legendes Jimi Hendrix ou Kurt Cobain. Il joue depuis ses 17 ans et se produit le soir venu au sein de plusieurs groupes, dans des soirees, des bars. <<Quand j'avais 12, 13 ans, mes favoris etaient U2, The Cure, Simple Minds..., explique-t-il. Et plus tard, j'ai adore la vague brit-pop>>. Mouvement qui a connu son essor dans les annees 1990. <<Mes preferes? Oasis, Blur, Suede>>, enumere le marechal des logis-chef. Propulse sur le devant de la scene au Stade de France, accompagne derriere lui par ses camarades musiciens au milieu desquels il se fond habituellement, Jean-Michel Mekil avoue avoir <<ressenti un stress considerable>> au moment de se lancer. <<Il fallait faire honneur a tous ces gens, mais aussi a mon pays, a l'armee et au president de la Republique>>, explique-t-il. Avant d'avouer que malgre sa passion pour le rock, il n'avait jamais encore joue ni interprete cette chanson d'Oasis. <<Dix jours>> pour apprendre le morceau <<J'ai eu dix jours pour travailler  Don't Look Back in Anger  (Ne regarde pas le passe avec colere). Je voulais etre guide par ses paroles puissantes. Et il a fallu aussi trouver les bons arrangements et la bonne orchestration, tout en conservant l'esprit british>>, poursuit-il. La Federation francaise de football est a l'origine de cette reprise. <<Elle voulait rendre a l'Angleterre  l'hommage qui nous avait ete rendu a Wembley, quatre jours apres les attentats du 13 novembre 2015 >>, raconte-t-il. Le public anglais avait alors entonne a pleins poumons  La Marseillaise , aide par les paroles diffusees sur grand ecran. Mardi soir, outre la reprise du tube de 1995 d'Oasis, les hymnes ont ete joues dans l'ordre inverse.  God Save The Queen  ayant ete interprete apres  La Marseillaise .  Jean-Michel Mekil ne veut pas trop se livrer a propos de sa performance du soir, qui a pourtant rallie tous les suffrages, notamment ceux de son epouse <<qui a du partager avec moi ce stress un peu particulier>> et de son fils age de 15 ans <<en surexcitation>>. <<Je suis de nature plutot discrete et un musicien est de toute facon un insatisfait, mais je suis plutot content>>, lache celui qui avoue <<preferer plutot Noel que Liam>> chez  les freres Gallagher, lesquels se detestent cordialement,  ex-leaders du groupe Oasis. Invite au concert de U2 et Noel Gallagher  Originaire du Nord, Jean-Michel Mekil en est certain: <<Je ne connaitrai pas de milliers des moments comme ceux-la.>> Et lorsqu'on lui annoncait que  Noel Gallagher  jouera en solo et en premiere partie de U2 les 25 et 26 juillet dans ce meme Stade de France, il avouait qu'il aimerait bien pouvoir assister au show... Un message qui n'est pas tombe dans l'oreille d'un sourd puisque les artistes l'ont convie a leur prochain concert.  <<C'est pas vrai? C'est extraordinaire! Etre dans le public pour ecouter leurs chansons c'est tellement enorme!>> a reagi en apprenant la nouvelle le le marechal des logis-chef de 43 ans.  <<J'etais mardi a Montlucon pour une prise d'armes avec une ecole de gendarmerie, il fait 35 degres, je me disais ''ca va etre moins rigolo aujourd'hui''. Mais la, c'est la mega-super nouvelle de la journee!>> Une belle recompense pour le gendarme qui pourra a son tour vibrer au Stade de France sur  Don't look back in anger , mais cette fois en spectateur.                                     ", "theme": "musique"}