{"id_art": "1d62fa15b68c6ceb5e9362655d2d88f7", "title": "Snoop Dogg : son nouveau clip denonce les violences policieres aux Etats-Unis", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "Dans son dernier clip  Revolution , un morceau  issu de son album  Coolaid  sorti en 2016 , Snoop Dogg emet une critique claire des violences policieres aux Etats-Unis.  Si le rappeur californien  apparait par intervalles sous une lumiere bleutee, le scenario de la video se concentre essentiellement autour de deux personnages: un adolescent afro-americain et une jeune femme musulmane.  Le premier se deplace dans son quartier, un ballon de basket-ball a la main. Quand soudain, il est temoin de l'arrestation brutale d'un homme noir par deux policiers. Plaque contre le capot de la voiture, l'homme se debat tandis qu'un des policiers lui fait une clef de bras. Son collegue, lui, braque une arme de poing sur les passants qui tentent de calmer la situation. Peu a peu, une foule se forme et encercle les trois hommes. L'adolescent, lui, filme tout. Un des agents tente de l'arreter, sans succes. Voila quelques annees que les spectateurs de ce genre d'altercation ont adopte le reflexe de sortir un appareil mobile afin de  filmer les bavures policieres, aux Etats-Unis .  Un des cas les plus choquants avait ete la diffusion en direct sur Facebook d'une video dans laquelle Philando Castile, un homme noir age de 32 ans,  est abattu de plusieurs balles par un policier lors d'un banal controle routier . Le refrain de Snoop Dogg prend alors tout son sens. <<The revolution will be televised>> (une reference claire au morceau politique du rappeur Gil Scott-Heron): les portables sont devenus de veritables armes contre  l'agressivite excessive de certains policiers faites envers les Noirs  aux Etats-Unis. En guerre contre Donald Trump La jeune femme voilee, second protagoniste de sa video, fait son apparition dans le clip, mais surgit au moment ou le jeune afro-americain qui se fait poursuivre par les policiers dans les rues du quartier. Tandis qu'il court en pleine nuit avec comme seules lumieres les phares de la voiture qui le pourchasse, il tombe sur un immense miroir. Intrigue, il ralentit, s'approche et pose sa main. La glace se brise et revele la femme de confession musulmane qui se tient de l'autre cote. Snoop Dogg semble mettre sur le meme plan l'injustice faite aux noirs et aux musulmans.  Compte tenu de ses recentes prises de position politique, ce clip du rappeur s'inscrit dans  une suite de critiques contre le president Donald Trump  qui a fait de son decret migratoire (le Muslim ban, interdisant l'acces sur le sol americain aux citoyens de six pays a majorite musulmane), une promesse de campagne. Le 12 mars dernier,  le rappeur californien sortait son clip  Lavender . On y retrouve le president americain, rebaptise <<Ronald Trump>>, prenant la forme d'un clown, orange par une exposition sans doute trop longue aux UV. <<Personne ne s'attaque aux vraies questions, avec ce f**** clown de president>>, expliquait alors Snoop Dogg. Le president des Etats-Unis avait d'ailleurs suggere que le rappeur meritait la prison pour son clip caricatural.                                     ", "theme": "musique"}