{"id_art": "c37b4b544060ecf543938ac4abd83161", "title": "Le plaisir automobile fait son grand retour en France !", "newspaper": "Le Figaro", "author": ["Jules Humbert"], "date_publi": "2017-06-16", "content": "Une etude de KANTAR TNS commanditee par  Aramisauto.com  indique que l'automobile recommence a faire rever les Francais. La perception de la voiture en tant que simple commodite est en nette baisse cette annee (38% contre 43% en 2016) alors que ceux qui considerent l'automobile comme un objet de reve sont plus nombreux (41% en 2017 contre 34% en 2013). La notion de <<vehicule plaisir>>, qu'il s'agisse d'un SUV flambant neuf ou d'une voiture sportive a sensations, est egalement sensiblement en hausse (9% contre 7% en 2016). Le renouveau du design francais est apprecie Bonne surprise: pour les Millennials (nes entre 1980 ou 1996, qualifies encore de Generation Y), la voiture n'est pas associee a une source de contraintes ou de depenses. Elle represente avant tout pour eux une liberte (36%) avant d'etre une simple commodite (34%). Contrairement aux idees recues, qui disent que l'on passerait son permis de plus en plus tardivement, l'age moyen pour l'obtention du permis de conduire en France s'etablit a 20 ans. Bonne nouvelle pour les constructeurs nationaux: les Francais, et encore une fois les plus jeunes, se tournent a nouveau vers les Citroen les Peugeot et les Renault, qui retrouvent le meme taux d'attractivite qu'en 2012. Le renouveau du design francais, comme en temoigne la nouvelle gamme de Renault, les recents Peugeot 3008 et Citroen C3 Aircross, y est sans doute pour beaucoup. L'achat reste encore privilegie par rapport a la location longue duree Malgre l'essor de la location longue duree (+5% sur un an), l'achat est toujours privilegie par nos compatriotes. Regulateur de vitesse (49%) et limiteur de vitesse (41%) sont les equipements les plus integres a bord. Pourtant respectivement 47% et 54% des automobilistes ne les utilisent pas. Est-ce le probleme d'une offre inadaptee ou bien celui d'un manque de pedagogie autour de l'utilisation de ces equipements integres de facto dans les voitures? La question reste posee. Pour autant, les Francais accueillent avec beaucoup de bienveillance ces equipements d'aide a la conduite (60%) et estiment qu'ils ne subissent pas, en tant que consommateurs, ces technologies embarquees. Au contraire, selon eux, elles permettent avant tout d'ameliorer la securite sur les routes (31%), d'ailleurs les voitures de marques francaises sont privilegiees pour leur securite (32% des Francais et 33% chez les Millennials). ", "theme": "automobile"}