{"id_art": "d4a2d3f675f82e86b1cc431fd4ded06e", "title": "La Bourse de Paris reste sur ses gardes apres l'attentat au Royaume-Uni - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-23", "content": "Le CAC 40 perd 0,11% dans les premiers echanges a 5.317,12 points. La veille, il avait fini a l'equilibre -0,03% a 5.322,88 points. \n Wall Street a pour sa part poursuivi son rebond, mettant un peu plus derriere elle les turbulences liees a Donald Trump. <<Les indices europeens evoluent sans tendance ce matin malgre la troisieme seance consecutive de rebond des marches americains>> qui ont efface quasiment la correction de mercredi dernier>>, ont souligne les experts de Mirabaud Securities Geneve. Selon eux, <<les investisseurs sont a l'affut des consequences de l'attentat de Manchester qui nous replonge dans de tres mauvais souvenirs>>. \n La Grande-Bretagne a de nouveau ete frappee par un attentat, le plus meurtrier depuis douze ans, qui a fait selon un nouveau bilan 22 morts et 59 blesses a l'issue d'un concert pop lundi soir a Manchester, dans le nord-ouest de l'Angleterre. \n La seance concentre par ailleurs plusieurs statistiques, comme les indicateurs d'activite (PMI) en zone euro en mai et le barometre Ifo du moral des entrepreneurs allemand. Aux Etats-Unis, ce sont les ventes de logements neufs en avril qui sont au programme. \n <<Les marches europeens semblent avoir atteint une sorte de plateau>> du fait de la solidite de l'euro avec en outre la crainte que la Banque centrale europeenne soit poussee a resserrer sa politique monetaire plus tot que prevu, a releve Michael Hewson, un analyste de CMC Markets.  \n <<Cette pression pourrait s'intensifier>> aujourd'hui avec la publication des indices PMI>>, selon lui. Au mois d'avril, ces chiffres avaient montre que l'amelioration economique se poursuivait, a-t-il note. \n VALEURS A SUIVRE  \n LVMH : Le numero un mondial du luxe a annonce avoir depose son projet d'offre publique sur la maison de couture Dior aupres de l'Autorite des marches financiers (AMF), nouvelle etape d'une operation destinee a simplifier sa structure. \n Suez Environnement : Le groupe de gestion de l'eau et des dechets a annonce avoir boucle avec succes une augmentation de capital d'environ 750 millions d'euros, destinee a financer partiellement l'acquisition de l'americain GE. \n La Compagnie des Alpes : Le groupe a publie un benefice net semestriel en progression de 7% a 58,3 millions d'euros, malgre un leger tassement de la rentabilite de ses domaines skiables lie a un effet calendaire. \n Groupe Gorge : Le groupe specialise dans les industries de hautes technologies a annonce qu'un montant total de 58,3 millions d'euros avait ete souscrit pour l'introduction en Bourse de sa filiale Prodways, specialisee dans l'impression 3D, apres l'exercice integral de l'option de surallocation. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Securite renforcee pour le match Ecosse-Angleterre a Glasgow \n                         Securite renforcee pour le match Ecosse-Angleterre a Glasgow \n                         Recours en justice contre la liaison CDG Express \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}