{"id_art": "60ea79578c7f32d5c23c727834f09a5e", "title": "Attentat de Londres : ce que l'on sait sur la double attaque", "newspaper": "Le Figaro", "author": ["Yohan Blavignat, Guillaume Descours, Alicia.Paulet"], "date_publi": "2017-06-04", "content": "* Le deroule des faits Deux <<attaques terroristes>> ont fait au moins sept morts samedi vers 22 heures  (23 heures en France) dans le centre de Londres. Une camionnette (loue depuis peu) a fonce dans la foule sur le London Bridge avant de foncer dans le Borough Market voisin. Les trois assaillants ont alors abandonne la voiture avant de sortir armes du vehicule. Ils ont ete abattus par des policiers armes, a indique le chef de l'antiterrorisme britannique Mark Rowley. Huit policiers ont tire au total une cinquantaine de balles. <<La plupart des policiers britanniques ne sont pas armes et il est rare que les agents utilisent leurs armes a feu, a precise Mark Rowley. La situation a laquelle etaient confrontes ces agents etait critique: une affaire de vie ou de mort. Ces hommes armes portaient ce qui s'apparentait a des vestes suicides. Ils avaient deja attaque et tue des personnes et devaient etre mis hors d'etat de nuire immediatement.>> Les suspects ont en effet poignarde des personnes presentes et echange des coups de feu avec les forces de l'ordre avant d'etre abattus. <<Je ne suis pas surpris que face a ce qu'ils pensaient etre trois kamikazes, les policiers aient tire un nombre sans precedent de balles pour etre completement certains d'avoir neutralise la menace que ces hommes representaient>>, a dit Mark Rowley. Un passant a ete blesse par les balles des policiers, sans que ces blessures n'engagent son pronostic vital, a-t'il ajoute. \n                 \n                   >> Suivez notre live -  EN DIRECT - Londres: l'attentat fait 7 morts, 48 blesses. Les 3 suspects abattus Le London Bridge a ete ferme dans les deux sens, a indique la police des transports. Les images des televisions montraient de nombreux vehicules de police qui bloquaient toute la zone, ainsi que des ambulances. Un temoin travaillant pour la BBC, Holly Jones, a indique qu'elle avait vu une camionnette blanche se deporter sur le trottoir et heurter plusieurs personnes. <<Il y a plusieurs bateaux de police qui ont fouille la Tamise avec des torches>>, a-t-elle ajoute, citee par la BBC. La camionnette, qui roulait a environ 80 kilometres/heure, a quitte la chaussee pour foncer sur le trottoir contre des passants, selon ce temoin. Selon Scotland Yard, le vehicule avait ete louee recemment par l'un des terroristes.  C'est la troisieme attaque en trois mois mais ces dernieres <<ne sont pas reliees entre elles>>, a indique la premiere ministre britannique, Theresa May, lors d'une conference de presse. >> Attentat de Londres: un samedi soir de terreur en images * Douze arrestations  La police londonienne a annonce dimanche apres-midi avoir arrete 12 personnes dimanche matin a Barking, dans l'est de Londres, en relation avec l'attentat. <<Des perquisitions sont toujours en cours dans plusieurs lieux de Barking>>, a precise Scotland Yard. Un photographe de l'AFP a pu voir des membres de forces de l'ordre emmenant dans un fourgon quatre femmes se couvrant le visage avec leur foulard.  D'apres la chaine de television Sky News, des policiers lourdement armes se sont rendus notamment au domicile de l'un des trois auteurs de l'attaque.  * Le bilan Pour l'heure (dimanche apres-midi), au moins sept personnes sont decedees. Trois suspects, qui portaient de fausses ceintures explosives, ont par ailleurs ete abattus par la police qui a indique qu'il n'y avait pas d'autres assaillants. En outre, au moins 48 personnes ont ete hospitalisees, et emmene dans cinq hopitaux de la ville, a indique le service d'ambulances de Londres.  Les services de sante britanniques ont annonce que 21 personnes hospitalisees apres l'attentat de Londres etaient dans un etat <<critique>>, dont un Francais. Selon la meme source, 36 personnes etaient encore hospitalisees, sur la cinquantaine de blesses dans l'attaque. Aucune information n'est connue pour l'heure sur les profils des assaillants. * Un Francais tue, quatre autres dans <<un etat grave>> Jean-Yves Le Drian, ministre des Affaires etrangeres, a annonce le deces d'un Francais qui figurait parmi les 48 victimes de l'attaque terroriste de Londres. Sept Francais, qui ont ete aussi blesses lors de l'attentat, sont actuellement hospitalises. Quatre d'entre eux, trois femmes et un homme, sont dans un <<etat grave>>. Le ministre a egalement precise qu'un ressortissant francais residant a Londres est egalement porte disparu.  * Pas de revendication L'attentat n'a pas ete revendiquee mais selon la Premiere ministre Theresa May, il est lie a <<l'ideologie malfaisante de l'extremisme islamiste>>. Plusieurs temoins ont indique avoir entendu les assaillants crier <<C'est pour Allah>>. <<Les suspects portaient ce qui ressemblait a des vestes explosives, qui se sont revelees fausses>>, a precise la police, annoncant un renforcement de ses effectifs dans Londres ces prochains jours. * Les reactions Emmanuel Macron a affirme sur Twitter que <<la France est plus que jamais aux cotes du Royaume-Uni>>. Dans le meme temps, le maire de Londres, Sadiq Khan, a condamne <<dans les termes les plus forts possibles>> des <<actes barbares>>. Le premier ministre canadien, Justin Trudeau, a quant a lui juge <<terribles>> ces attaques <<terroristes>>.      Le president americain Donald Trump a ete un des premiers a reagir apres ces attaques, et a propose son aide a la Grande-Bretagne. <<Quoi que les Etats-Unis puissent faire pour apporter leur aide a Londres et au Royaume-Uni, nous sommes la - NOUS SOMMES AVEC VOUS. QUE DIEU VOUS BENISSE!>>, a ecrit Donald Trump sur Twitter.      Le porte-parole de Donald Trump, Sean Spicer, avait indique un peu plus tot que le president avait ete informe par son equipe de securite nationale des faits. La premiere ministre britannique Theresa May a evoque de son cote <<un possible acte terroriste>>. * Les elections legislatives maintenues La chef du gouvernement, Theresa May, a annonce que les elections legislatives au Royaume-Uni ne seraient pas reportees. <<Par respect les grands partis politiques ont interrompu la campagne aujourd'hui. Mais ces attaques n'empecheront pas le processus democratique. La campagne reprendra normalement demain>>.  En effet, le parti conservateur britannique a annonce suspendre sa campagne nationale en vue des elections legislatives du 8 juin apres les attaques. <<Le parti conservateur ne fera pas campagne nationalement aujourd'hui. Nous referons le point au cours de la journee au fur et a mesure que de nouveaux elements sur les attaques emergeront>>, a indique un porte-parole.  De son cote, le maire de Londres, s'est dit pas favorable au report de l'election. <<Il faut comprendre que ce que ces terroristes haissent c'est la democratie>>, a-t-il declare. * Deux semaines apres l'attentat de Manchester Le 22 mars, egalement a Londres, un homme avait fonce sur la foule sur le pont de Westminster , tuant quatre personnes avant de poignarder a mort un policier. La Grande-Bretagne a encore ete victime d'un attentat qui a fait 22 morts le 22 mai a Manchester, lorsqu'un jeune Britannique d'origine libyenne s'est fait exploser a la sortie d'un concert. L'attentat de Manchester a ete revendique par l'organisation jihadiste Etat islamique (EI) La premiere ministre Theresa May avait eleve a son maximum le niveau d'alerte terroriste apres cet attentat, avant de le ramener au niveau <<critique>>, soit celui d'un attentat hautement probable, samedi dernier. Ce dimanche, elle a souligne que le pays faisait desormais face a <<une nouvelle forme de menace>> terroriste ou les attaquants <<se copient les uns les autres>>.", "theme": "international"}