{"id_art": "a7f12b352de6ee7206bfdcdad38e5d0b", "title": "J'ai teste le COUP, le nouveau scooter electrique en libre-service", "newspaper": "Le Figaro", "author": ["Jules Humbert"], "date_publi": "2017-06-19", "content": "L'operateur allemand  COUP  propose 600 eScooters en libre-service dans Paris des cet ete. Beneficiant d'une experience identique a Berlin, ou l'entreprise dit avoir mis en oeuvre un millier de scooters, COUP (qui appartient au groupe  Bosch ) a decide de lancer une offensive sur Paris. L'offre de ce nouvel operateur de mobilite est tres semblable a celle de son concurrent direct  Cityscoot , qui a deploye son service a partir de l'an dernier. Les eScooters de COUP sont equivalents a des scooters thermiques de 50 cm3 de cylindree. Conformement a la reglementation, ils ne peuvent ni depasser 45 km/h, ni emprunter le boulevard peripherique. Bequille laterale et marche arriere Les mecanismes de tarification sont cependant differents. Pour COUP, la facturation commence par un forfait de 4 euros pour un trajet d'une duree de 30 minutes maximum (contre 3 euros a Berlin). Puis, la tranche supplementaire de dix minutes coute un euro. Pour rouler une journee complete (7h-19h) il faudra debourser 25 euros et une nuit (19h-7h) sera facturee 15 euros. Cityscoot, de son cote, loue ses engins pour 0, 28 euros par minute des le premier tour de roue. Des packs sont disponibles a un tarif moins eleve de 25 euros pour 100 minutes ou 100 euros pour 500 minutes. Pour un trajet d'une demi-heure, COUP sera donc plus de moitie moins cher que Cityscoot sur le tarif de base. Mais Cityscoot, avec sa facturation a la minute, reste plus avantageux pour les courts trajets.  L'arrivee de COUP a ete particulierement surveillee par Cityscoot. Ce dernier avait place, dans une petite impasse parisienne ou COUP presentait son service a la presse, une dizaine de ses machines avec un message de bienvenue (<<Welcome COUP>>). Interroge, Bertrand Fleurose, le patron de Cityscoot, affirme qu'il s'agissait d'un << petit clin d'oeil >> au nouvel arrivant. Cela nous a permis de comparer les machines des deux operateurs. Elles sont tres differentes. Le design du scooter de COUP, produit par la firme taiwanaise  Gogoro , est indeniablement une reussite. Formes, couleurs, originalite, son cote fun tranche avec celui de son concurrent francais, un  Govecs  allemand, au look type nettement utilitaire. Il est dote d'un tablier de protection aux intemperies et au froid, ce qui n'est pas le cas de celui de COUP.  Enfourcher ce dernier ne pose aucun probleme, quelle que soit la taille de l'utilisateur, car sa hauteur de selle est faible. On constate que les freins sont puissants, ce qui est rassurant. La machine se revele aussi maniable qu'un velo electrique. Elle offre de nombreux aspects pratiques comme une bequille laterale, qui n'exige aucun effort pour la deployer, et, plus etonnant, une marche arriere, comme sur les grosses  Honda Goldwing  des motos-taxis. Elle s'est montree fort utile pour deplacer le vehicule facilement. De quoi seduire un peu plus la population feminine, car la quasi-totalite des utilisateurs de scooters en libre-service seraient pour le moment des hommes. Deverrouillage de la machine par liaison Bluetooth Les passants, intrigues, nous ont accostes a maintes reprises afin d'en apprendre plus sur ce drole de petit engin encore jamais vu sur nos routes. L'instrumentation est agreable a regarder. Le grand ecran bleu affiche les informations principales (vitesse, autonomie restante) de maniere tres lisible. Contrairement a ce que l'on pourrait penser, ce vehicule est capable de produire des accelerations impressionnant meme les voisins, au feu rouge, juches sur des scooters 125 cm3 a essence! L'autonomie est toujours un sujet qui fache quand on parle de vehicules electriques. Elle semble ici suffisante puisqu'elle est annoncee de 100 km. Mais nous n'avons pas encore pu verifier ce chiffre. Disons que si elle est simplement de moitie, ce sera acceptable pour des trajets exclusivement urbains. Contrairement a Cityscoot, COUP propose ses services a toute heure et son engin ne necessite aucun code de deverrouillage: l'application presente sur le smartphone envoie un signal par liaison Bluetooth pour deverrouiller la machine. Un casque est disponible dans le coffre, mais il n'est pas ajustable, alors qu'il l'est sur les Cityscoot. Prevoyez des gants, homologues, a votre taille. Leur port est desormais obligatoire. Les scooters sont geolocalises en permanence, ce qui permet a des equipes, dont les camionnettes diesel sont bourrees de batteries, de remplacer les accumulateurs vides par des pleins. Les scooters ne sont pas disponibles durant les mois de froidure a Berlin. << A cause du verglas qui augmente fortement le risque de chute >>, dit-on chez COUP. En sera-t-il de meme a Paris? Mober, un operateur qui permet le duo Comme pour les Cityscoot, le scooter est concu pour accueillir deux personnes, mais le duo ne sera pourtant pas autorise lors de l'utilisation, l'eventuel second passager n'etant pas couvert par l'assurance en cas de chute. Enfin, signalons que Cityscoot n'exige qu'un simple  Brevet de Securite Routiere (BSR)  et un age minimum de 18 ans alors que COUP requiert un permis de conduire et un age de 21 ans. Le marche du scooter en libre-service a Paris semble si attractif que  Mober , un troisieme operateur, espere mettre en place 700 engins disponibles jour et nuit et sur lesquels on pourra cette fois grimper a deux (deux casques sont fournis). << On vous y encourage: prenez un selfie avec le hashtag #moberparis sur Facebook, Twitter ou Instagram et nous vous offrons 30 minutes! >>, precise du reste Mober sur son site. Signalons enfin la possibilite de louer des scooters  Peugeot E-Vivacity  dans les grandes gares et a La Defense parking Centre pour 5 euros de l'heure via  Wattmobile , la filiale d'autopartage electrique d' Indigo .", "theme": "automobile"}