{"id_art": "52037bedd1c49fd0b32017d7896b1aa4", "title": "La Bourse de Paris progresse dans le sillage de Wall Street et des marches asiatiques - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-11", "content": "L'indice CAC 40 gagnait 0,20% dans les premiers echanges a 5.409,64 points. Vendredi, l'indice avait progresse de 0,28% a 5.399,09 points. \n Cette semaine sera marquee par la reunion de plusieurs banques centrales. A commencer par celle de la Reserve federale americaine (Fed) mercredi, suivie jeudi par son homologue europeenne (BCE) et la reunion de la Banque d'Angleterre (BoE). \n <<Les investisseurs devraient cependant se montrer quelque peu nerveux a quelques jours des reunions monetaires de la Fed, de la BCE, de la BOE et de la BNS (Banque nationale suisse)....>>, ont releve dans une note les experts de Mirabaud Securities Geneve. La Commission europeenne et le Royaume-Uni ont fini par tomber d'accord vendredi sur les modalites de leur divorce apres des mois de discussions tendues, ouvrant la voie a des negociations commerciales pour l'avenir apres le Brexit, prevu fin mars 2019. \n En Asie, plusieurs indicateurs ont ete publies durant le week-end. Les prix a la consommation en Chine, jauge de l'inflation dans le pays, ont ralenti plus qu'attendu en novembre, tandis que les prix a la production s'essoufflaient fortement, signes de pressions persistantes en depit de la resistance de l'activite manufacturiere et des exportations. \n Lundi, les investisseurs surveilleront la publication des ventes de vehicules en Chine. \n En France, la Banque de France a confirme sa prevision de croissance de 0,5% au quatrieme trimestre. \n VALEURS A SUIVRE  \n Total : Hanwha Total Petrochemical, la coentreprise detenue a parts egales par Total et le conglomerat sud-coreen Hanwha va investir plus de 300 millions de dollars pour developper sa plateforme integree de raffinage et petrochimie de Daesan, en Coree du Sud. \n La Compagnie des Alpes : l'entreprise a passe commande a la societe iseroise Poma pour cinq remontees mecaniques qui viendront equiper ses stations de Val d'Isere, Tignes, Meribel, La Plagne et Serre Chevalier. \n EDF : la centrale nucleaire de Fessenheim (Haut-Rhin) devrait bien s'arreter definitivement a la toute fin 2018, a confirme EDF vendredi, rappelant que cet arret reste notamment conditionne au demarrage de l'EPR de Flamanville. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1008 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         EN DIRECT : Suivez le tirage au sort des 8es de finale de la Ligue des champions \n                         La gymnaste Simone Biles, pom-pom girl des Houston Texans \n                         La gymnaste Simone Biles, pom-pom girl des Houston Texans \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Veillee publique pour Johnny Hallyday a Saint-Barthelemy \n                         La Bourse de Paris progresse entre avancees sur le Brexit et emploi americain \n                         Levothyrox : les malades auront le choix entre 5 medicaments \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}