{"id_art": "f7040d4a85bbbe32a222aa5517fa24b8", "title": "Le New York Times etrille le projet de loi antiterroriste de Macron", "newspaper": "Le Figaro", "author": ["Yohan Blavignat"], "date_publi": "2017-06-13", "content": "Les revelations  du  Monde  avaient fait l'effet d'une bombe. Le quotidien annoncait le 7 juin dernier que  le premier ministre et le president de la Republique entendaient inscrire l'etat d'urgence dans le droit commun . A travers un nouveau projet de loi antiterroriste, les principales mesures qu'implique ce regime d'exception - reconduit a quatre reprises depuis les attentats de novembre 2015 -, dont les assignations a residence et les perquisitions administratives, entreraient donc dans la loi ordinaire. >> Lire aussi -  Comment le gouvernement veut normaliser l'etat d'urgence Meme si ces mesures emblematiques ne pourront s'appliquer qu'a la matiere terroriste, ces revelations avaient provoque l'ire de nombreuses personnalites politiques et d'autorites judiciaires. Les magistrats avaient notamment manifeste, et des associations demandaient le retrait de ce projet de loi qui doit etre examine en conseil des ministres le 21 juin prochain. A l'etranger, cette annonce n'a pas convaincu non plus.  Dans un editorial intitule <<Les pouvoirs sans entraves d'Emmanuel Macron>>  et publie lundi, le  New York Times  fustige ce projet de loi <<qui legaliserait de facon permanente l'etat d'urgence decrete par Francois Hollande>>. Selon le quotidien americain, les mesures inscrites dans ce texte <<ont peu contribue a lutter contre le terrorisme, pas davantage que les lois deja existantes, tout en menacant reellement les droits des citoyens>>.  <<Une suspension extraordinaire et temporaire du droit des citoyens>> \n                                 \n                                     <<L'absence d'un role pour le judiciaire qui pourrait controler le pouvoir general de l'executif est troublante>>         New York Times     \n                             Par ailleurs, le  New York Times  s'insurge contre l'absence de controle judiciaire: <<L'absence d'un role pour le judiciaire qui pourrait controler le pouvoir general de l'executif est troublante. Encore plus alarmant consiste a consacrer l'etat d'urgence dans le droit commun, ce qui sera un frein permanent aux droits constitutionnels des citoyens francais>>, ecrit le quotidien.  Et l'editorialiste d'en appeler au Conseil constitutionnel: <<Le Conseil ne doit pas permettre ce qui devait etre une suspension extraordinaire et temporaire du droit des citoyens de devenir permanent. Sinon, la promesse d'Emmanuel Macron pour un nouveau depart pour la France pourrait aboutir a une Republique plus repressive et ouvrir la voie a d'autres abus du pouvoir executif au-dela de son mandat>>. Ce n'est pas la premiere fois que le quotidien americain prend position contre les mesures securitaires votees en France.  En mars 2015, il avait pris pour cible le projet de loi renseignement  qui portait en lui un risque <<de surveillance gouvernementale indument expansive et intrusive>> des citoyens. Ce projet de loi avait finalement ete vote par le Parlement francais deux mois plus tard.", "theme": "actualite france"}