{"id_art": "dc7745d9e2cf8f4906677996b2947fd8", "title": "La confiance revient sur Carrefour - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-11", "content": "Carrefour grimpe de 1,63% a 17,10 euros. Natixis a releve sa recommandation sur Carrefour de <<neutre>> a <<acheter>> avec un objectif de cours de 21 euros, soit un potentiel de hausse de 24,7% par rapport au cours de cloture de lundi soir. \n  Alors que le nouveau PDG du geant de la distribution, Alexandre Bompard, doit presenter son nouveau plan strategique avant la fin de l'annee, Natixis dit s'attendre a ce que plan soit accompagne d'un <<traitement de choc>> incluant <<un nettoyage comptable et un vaste plan de reorganisation permettant de reduire les couts et les prix>>. \n Il table sur un milliard d'euros de baisse des couts pour l'ensemble du groupe, l'equivalent de 6,7% des charges d'exploitation, ce qui lui permettrait selon ses estimations de financer de fortes baisses de prix sur le marche francais. Natixis ajoute s'attendre a une restructuration du parc d'hypermarches, ainsi qu'a des cessions ou des fermetures dans les supermarches et les magasins de proximite, sans destruction <<massive>> d'emploi. \n Notre recommandation sur  CARREFOUR: ACHAT \n La visibilite sur les benefices est tres limitee. Nous  nous tenons a l'ecart du titre depuis le 9 mars . Alexandre Bompard, arrive a la tete du groupe il y a seulement peu, devoilera de plan strategique avant la fin de l'annee. Avant ce rendez-vous, compte tenu de la faible valorisation il est temps de revenir sur la valeur. A 17 euros, comme le souligne Natixis l'action Carrefour n'est pas loin de son <<scenario du pire>>, qui la valorise a 15 euros, alors que les actifs du groupe sont evalues a pres de 37 euros par titre. Malgre la faible visibilite, nous repassons a <<acheter>> misant sur un traitement de choc. Nous visons 20 euros a 12 mois. \n Cours a date du conseil:  17,10 EUR \n Objectif de cours:  20 EUR soit un potentiel de +17% \n Profil d'investisseur:  tout public, PEA \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Les 18 chantiers de Bompard pour relancer Carrefour   \n Carrefour: Bompard cree une equipe de choc pour un traitement de choc   \n Bompard arrive chez Carrefour avec des devoirs de vacances   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La confiance revient sur Carrefour \n                         Les entreprises se bousculent aux portes de la Bourse de Paris \n                         La folie des robots pourrait s'accelerer a Wall Street \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}