{"id_art": "3a9b8cfc306689ab5103fcc7d0dca715", "title": "Paris decide l'arret du marche de Noel des Champs-Elysees", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-07-04", "content": "Paris a decide de se passer de son traditionnel marche de Noel <<version Campion>>. Le Conseil de Paris a approuve lundi a l'unanimite  la fin du marche de Noel sur les Champs-Elysees tel qu'il existe actuellement  sous la gestion du <<roi des Forains>>. Tous groupes politiques confondus, il a vote un voeu actant la non-reconduction de la convention d'occupation du domaine public signee en 2015 avec la SARL Loisirs Associes de Marcel Campion, arrivee au terme de ses deux premieres annees. La Ville souhaite <<changer de modele>>  pour animer la prestigieuse avenue parisienne en fin d'annee . La tenue d'un evenement <<populaire, festif et de qualite>> des la fin de cette annee dependra des discussions d'un groupe de travail qui sera reuni rapidement, a indique a l'AFP Olivia Polski, adjointe au commerce de la maire PS de Paris Anne Hidalgo. Eric Aziere, president du groupe UDI-MoDem, a juge l'<<animation actuelle insuffisante voire indigente>>. Jerome Gleizes (EELV) a souhaite que <<le cote populaire reste>> dans le futur projet, alors que Jean-Francois Legaret (Les Republicains) evoquait dans la situation actuelle la <<mediocrite d'un marche completement mercantile>>. >> Les marches de Noel les plus originaux de Paris De fait, depuis plusieurs annees, elus de droite comme de gauche avaient l'habitude de pointer une manifestation, avec chalets alpins et commerces divers, qui n'etait pas selon eux a la hauteur du cadre prestigieux. Une decision qui est loin de faire l'unanimite. Dans un communique, le comite Champs-Elysees  qui oeuvre aux animations de l'avenue en reunissant commerces, etablissements culturels et entreprises , a indique qu'il <<s'etonnait>> de la decision prise, rappelant avoir <<toujours soutenu cette manifestation plebiscitee par le public>>. Le comite a reaffirme son attachement <<au maintien d'une programmation evenementielle equilibree proposant des manifestations prestigieuses et innovantes, mais egalement des evenements touchant le grand public>>. 2000 emplois  Les marchands habitues de ce rendez-vous ne digerent pas la nouvelle non plus. Lundi matin, plusieurs dizaines de forains, commercants ou artisans d'art portant bonnet ou pour certains costume blanc et rouge de peres Noel,  ont manifeste devant l'Hotel de Ville pour accuser Anne Hidalgo de <<tuer le marche de Noel>>  et annoncer des futures manifestations de <<peres Noel, partout>>. <<Comme les bonnets rouges en Bretagne, il va y avoir des Pere Noel partout, a Paris Plages, on va manifester pacifiquement partout>>, a prevenu Daniel Bornais, porte-parole des manifestants, en pointant les 2000 emplois generes par les 250 chalets de l'evenement annuel. Le marche de Noel <<me fait travailler 80% de l'annee>>, a indique Geraldine Beauvais, creatrice de sacs, qui y rencontre ses clients. >> Produits alimentaires, cadeaux: les pieges a eviter sur les marches de Noel Dans un message ecrit, Marcel Campion, absent de la manifestation, a indique: <<Nous ne lacherons rien>>. Dans une lettre ouverte a la maire, il avait qualifie jeudi cette nouvelle de <<tres desagreable>>. <<Aucun manquement>> a ses obligations, dont le paiement d'une redevance de 700.000 euros, n'est a relever, avait-il note. Alors que le <<roi des Forains>> a ete  mis en examen en mai dernier dans une enquete sur une convention passee avec la Ville de Paris, qui s'est portee partie civile, pour l'installation de sa celebre grande roue a la Concorde , la municipalite affirme de son cote que l'arret du marche de Noel n'a aucun rapport avec l'instruction en cours. >> Les marches de Noel les plus frequentes de France", "theme": "conjoncture"}