{"id_art": "3daf784dd327b90d2e922b8eeb0f478a", "title": "5 choses a retenir sur le premier logement des jeunes", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-06-16", "content": "L'institut BVA s'est penche pour le compte du reseau immobilier Foncia sur un moment crucial du passage a l'age adulte: le depart du foyer parental. Voici les cinq principaux enseignements a en retenir.  21 ans, l'age ou l'on quitte le domicile des parents  Qui a dit que les jeunes etaient des << Tanguy >>? Cette etude realisee aupres d'un echantillon de 2001 personnes agees de 18 ans et plus montre en effet que l'age ou l'on quitte le nid familial reste constant au fil des generations, en moyenne 21 ans. Seules les raisons qui menent au depart different. Alors que le fait de vivre avec son conjoint etait la premiere motivation chez les generations les plus agees, ce sont les etudes qui representent desormais le facteur de mobilite decisif.  Les 18-24 ans sont ainsi nombreux a se mettre en quete d'un premier logement afin de poursuivre des etudes superieures. Dans la majorite des cas etudies, le logement est loue a un particulier, meme si les agences immobilieres (33 %) et residences universitaires (12 %) prennent deux fois plus d'ampleur qu'il y a 40 ans. 320 a 820 euros par mois, le budget logement des 18-24 ans Contrairement aux idees recues, la premiere installation est jugee facile a 81%, en Ile-de-France comme en province, bien que cette opinion soit moins partagee par les jeunes que par leurs aines. Le budget est par ailleurs consequent puisque selon les villes de France, les 18-24 ans doivent debourser en moyenne entre 320 et 820 euros par mois pour se loger. Ils sont ainsi 54 % a occuper un emploi pour payer leur loyer, tandis qu'une part non negligeable d'entre eux beneficie d'aides ( APL ,  minima sociaux , etc.).  70% souhaitent devenir proprietaire de leur logement  Devenir  proprietaire  reste en effet un ideal de vie pour de nombreux Francais, notamment les plus jeunes. Ils sont 31% a devenir proprietaires ou coproprietaires chez les 18-24 ans, contre 42% chez les 25-34 ans. Cette tendance se retrouve dans le reste de population francaise: 84 % des Francais souhaitent ainsi acceder a la propriete mais seuls 58% d'entre eux y parviennent. 31 ans, l'age moyen des primo-accedants Ces nouveaux proprietaires achetent en moyenne leur premiere residence a 31 ans, dix ans apres avoir pris leur independance en terme de logement. C'est proche de ce qu'ils considerent comme etant l'age ideal pour acceder a la propriete (environ 30 ans).  Un appartement plutot qu'une maison Plus de la moitie des  primo-accedants  (56 %) font l'acquisition d'une maison. La nature du bien differe neanmoins selon la generation. Les moins de 35 ans sont en effet plutot portes sur l'achat d'un appartement. Les personnes ayant acquis ce type de bien au cours des 5 dernieres annees declarent qu'il faisait en moyenne 87,7m2, pour un prix d'achat d'environ 152.000EUR.     ", "theme": "article"}