{"id_art": "852d0c393cd60008ede43bed7c42201c", "title": "Publicis est de retour en Bourse et sur le marche publicitaire - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Le bureau d'etudes UBS a reveille le cours de Publicis en initiant la couverture du titre a <<l'achat>>, avec un objectif de cours de 80,50 euros.  Le scenario de base d'UBS integre une croissance annuelle de 3% du chiffre d'affaires de Publicis au cours des 10 prochaines annees, dont 2% en organique, et une marge de 17% a l'horizon 2021.  L'analyste est confiant dans la capacite du groupe a renouer avec une croissance de son activite des le troisieme trimestre. \n L'arrivee recente d'Arthur Sadoun, au poste de president du directoire du groupe, succedant ainsi a Maurice Levy dans cette fonction, pourrait beneficier au titre. Des restructurations et des operations de simplifications des structures du groupe sont a prevoir, avec un impact positif sur la rentabilite. \n Apres une fin d'annee 2016 tourmentee la reprise de la croissance attendue cette annee.  Fin avril, Publicis a rassure, avec la publication d'un chiffre d'affaires de 2,328 milliards d'euros au titre du premier trimestre, superieur de 1% au consensus . En donnees publiees, la croissance est ressortie a 1,6% . La croissance est encore faible, mais le groupe a fait etat d'une baisse organique de son activite moins marquee que ce que craignaient les investisseurs et les analystes. Les resultats semestriels seront publies le 26 juillet. \n Notre recommandation pour  PUBLICIS: RENFORCEZ \n Apres trois annees de sousperformance, la valeur semble sur le point de repartir de l'avant, grace a la reprise de l'activite et aux perspectives d'amelioration des profits. Le bilan du groupe est tres solide, la valeur pourrait etre soutenue par des rachats d'actions dans les mois a venir.  Nous maintenons notre objectif a 80 euros, les investisseurs peuvent renforcer les positions sur la valeur au cours actuel . \n Cours a date du conseil:  67,02 EUR \n Objectif de cours:  80 EUR soit un potentiel de +19,4% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Publicis est de retour en Bourse et sur le marche publicitaire \n                         Gaspal Euro Opportunites: un fonds pour profiter de la deferlante d'OPA \n                         Le 1er tour des legislatives renforce l'attrait de la Bourse de Paris dans un contexte de reprise \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}