{"id_art": "dd8d7e9c208064371887b73c5d2fbda5", "title": "Amnesty denonce les atteintes au droit de manifester en France", "newspaper": "Le Figaro", "author": ["Blandine Le Cain"], "date_publi": "2017-05-31", "content": "En un an et demi, 155 manifestations on ete interdites et 639 mesures d'interdictions individuelles de manifester ont ete prises contre des personnes par les autorites francaises. Ce bilan chiffre est celui d'Amnesty International. Dans  un rapport  publie mercredi  (consultable en fin d'article) , l'ONG s'interesse a l'impact de  l'etat d'urgence  sur le droit de manifester en France,  en s'appuyant  sur des observations de terrain ainsi que sur des entretiens avec des manifestants et des representants de syndicats, dont un de policiers. Amnesty s'etait deja interessee  aux consequences de cet etat d'exception  dans un precedent rapport. Cette fois, l'ONG se concentre sur la seule question des manifestations et de leur encadrement. >> Lire aussi -  Etat d'urgence: quel impact sur le droit de manifester? * Des restrictions injustifiees Pour Amnesty, le constat est clair: de trop nombreuses manifestations sont interdites, sur des motifs injustifies. L'organisation rappelle que  les pouvoirs du prefet sont accrus en etat d'urgence , en ce qui concerne le droit de manifester. << Tous les trois jours environ, une manifestation est interdite en France  sous ce pretexte>>, celui de l'etat d'urgence, souligne l'ONG. Cette derniere met egalement en cause le bien-fonde des decisions individuelles -interdisant la participation a une personne identifiee-: elles sont prises pour la tres grande majorite <<sous l'argument de prevenir les violences lors des manifestations, alors que  le plus souvent il n'existait que peu ou pas d'elements demontrant que ces personnes auraient participe a des violences >>. >> Lire aussi -  Les manifestations peuvent-elles etre interdites? \n                                 \n                                     639 mesures d'interdictions individuelles de manifester ont ete prises, dont 574 dans le cadre du conflit autour de la loi Travail     \n                             Le conflit autour de la loi Travail a de loin suscite le plus grand nombre de decisions: 574 mesures d'interdiction qui y sont liees. <<De nombreuses personnes interdites de manifester avaient simplement ete presentes lors de manifestations ayant donne lieu a des actes de violences par des manifestants, mais rien ne permettait de leur reprocher la participation aux dites violences>>, precise Amnesty. Certaines mesures  avaient d'ailleurs ete levees par le tribunal administratif . Ce constat montre, selon l'ONG, combien  <<l'existence de l'etat d'urgence a deplace de maniere considerable le seuil a franchir pour imposer des restrictions aux droits a la liberte de reunion , s'eloignant ainsi de celui etabli par le droit international relatif aux droits humains>>. >> Lire aussi -  La France prevoit d'enfreindre les droits de l'homme avec l'etat d'urgence * Des methodes de maintien de l'ordre qui accentuent les tensions Autre axe d'etude et de critique, pour l'ONG: les strategies et techniques mises en place par les autorites pour encadrer les manifestations. Les observations et les recits de manifestants ont mis en lumiere le caractere frequent des  fouilles et de la confiscation de materiel  de premiers secours ou de protection, tel que des lunettes ou du serum physiologique, utilise par les manifestants contre les effets des gaz lacrymogenes. Des outils qui ne constituent pourtant pas des armes potentielles, rappelle le rapport. Amnesty mentionne egalement  certaines techniques mises en place et qui peuvent porter atteinte au droit de manifester , notamment la pratique  des  nasses : les forces de l'ordre se massent autour d'un groupe de manifestants pour le confiner dans une zone et controler ses deplacements. Des observateurs de l'ONG ont observe la mise en place de cette pratique en amont d'une manifestation, empechant temporairement des manifestants non-violents de rejoindre le cortege. >> Lire aussi -  Manifestations: quand policiers et gendarmes peuvent-ils recourir a la force? L'ONG rappelle que << certains individus impliques dans ces rassemblements publics se sont parfois livres a des actes de violence , visant aussi bien des batiments prives que publics, notamment des banques et des agences immobilieres>> et que plusieurs centaines de membres des forces de l'ordre ont ete blesses. <<Amnesty International deplore ces agissements violents>>, affirme le rapport. >> Lire aussi -  Les manifestations contre la loi travail, theatre de nouvelles violences Mais pour l'ONG,  <<certaines des tactiques et des strategies mises en oeuvre dans le contexte des manifestations contre la Loi Travail ont avive les tensions plutot que de les faire redescendre>> . Le rapport pointe le manque d'information, d'explications ou de sommations dans plusieurs situations et evoque le  <<recours a une force non necessaire ou excessive>> . Plusieurs strategies ne semblent ainsi <<pas avoir ete necessaires au maintien de l'ordre et elles ont, par consequent, attente de maniere illegale au droit a la liberte de reunion pacifique>>. Amnesty voit dans ces pratiques un lien avec l'idee qui sous-tend l'etat d'urgence, a savoir <<la neutralisation preventive de risques potentiels, plutot que sur la lutte contre des menaces precises et concretes>>. Or, fait valoir l'ONG, outre la protection de la population,  l'Etat <<a aussi pour responsabilite de veiller a ce que l'etat d'urgence ne devienne pas la norme  et que les pouvoirs extraordinaires conferes par la legislation sur l'etat d'urgence n'entrainent pas de restrictions disproportionnees aux droits humains>>. L'organisation indique, en conclusion,  deplorer <<le fait que les autorites n'aient pas respecte, protege ou garanti le droit a la liberte de reunion pacifique>> . Elle formule plusieurs decisions qu'elle estime necessaires pour garantir ce droit  (voir ci-dessous)  et  invite a interpeller le president Emmanuel Macron  sur le sujet. Le porte-parole du gouvernement a reagi a ce rapport a l'issue du Conseil des ministres.  <<Il n'est pas question de detourner ce qui releve de l'etat d'urgence dans la lutte contre le terrorisme ou la prevention du terrorisme d'une quelconque facon que ce soit>> , a repondu Christophe Castaner, rappelant qu'Emmanuel Macron avait marque sa volonte, pendant la campagne presidentielle, de ne pas faire de l'etat d'urgence <<un etat permanent>>.  La publication de ce document intervient par ailleurs  au lendemain d'une audience  sur le sujet au Conseil constitutionnel,  saisi par un manifestant  qui s'est vu interdire de defiler les 28 et 29 juin 2016. Pendant ces deux journees, il avait interdiction <<de sejourner>> dans certaines rues et arrondissements de Paris. La decision doit etre rendue le 9 juin prochain.   Les 5 mesures recommandees par l'ONG: L'ONG  formule <<cinq decisions a prendre des maintenant>>  pour garantir et preserver le droit de manifester, au vu des observations detaillees dans son rapport: Cesser d'utiliser l'etat d'urgence pour restreindre le droit de manifester : lever l'etat d'urgence, ou en tout cas ne pas l'utiliser dans un but de maintien de l'ordre et le reserver a la seule lutte contre de nouvelles attaques terroristes. Garantir le droit de manifester : ne pas poursuivre penalement des organisateurs pour le fait d'avoir organise une manifestation sans la notifier, ce qui est contraire au droit international, et modifier en ce sens l'article  431-9 du Code penal . Proteger la liberte de la presse : lors des manifestations, les personnes qui couvrent ces evenements ne doivent pas voir leurs activites entravees, ni leur materiel confisque pu abime, ou etre vises par des violences, qu'ils aient une carte de presse ou non. Mettre un terme aux violences policieres : opter pour des strategies de maintien de l'ordre ayant pour but de faire baisser les tensions, ce qui implique l'abandon des nasses et de la confiscation de materiel comme le serum physiologique et de premier secours ainsi que l'utilisation des grenades a main de desencerclement. Lutter de maniere effective contre le recours abusif ou arbitraire a la force : les autorites doivent collecter des donnees sur les violences commises par les forces de l'ordre lors des manifestations, elles doivent les partager de maniere publique et etre transparentes sur la suite donnee en termes d'enquetes et de poursuites judiciaires; le matricule des forces de l'ordre doit toujours etre visible. Le rapport complet d'Amnesty:                                    ", "theme": "actualite france"}