{"id_art": "a2a8a5c9cf892a670bf9d70f71e843cf", "title": "Douze avions de combat Rafale supplementaires pour l'armee de l'air qatarienne - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "Parmi les contrats emblematiques signes jeudi par le Qatar figure l'achat de 12 Rafale. Doha a decide de lever l'option prise, le 4 mai 2015, dans le cadre d'un premier contrat portant sur l'acquisition de 24 avions de combat francais. \n Eric Trappier , PDG de Dassault Aviation (1), le constructeur du Rafale, a signe ce nouveau lot de 12 appareils en presence d' Emmanuel Macron et de son homologue qatarien, le cheikh Tamim ben Hamad al-Thani . Au total, en deux ans, l'armee de l'air qatarienne a commande 36 Rafale. Le Qatar a aussi annonce des commandes de F-15 americains et d'Eurofighter Typhoon, mais il s'agit, pour l'heure, d'intentions d'achat. Seuls les contrats Rafale sont fermes. \n <<Nous avons egalement ouvert la voie pour 36 Rafale de plus dans les annees a venir>>, a precise Eric Trappier. Doha a en effet pris une nouvelle option pour 36 avions, ce qui pourrait porter ses commandes a un total de 72 Rafale. \n Le Rafale commande par l'armee de l'air qatarienne est au standard francais actuel (F3R) avec des modules specifiques. <<Le contrat passe sur les 24 premiers Rafale se passe bien, s'est felicite Eric Trappier. La confiance est la, sur le long terme>>. Le constructeur prevoit de commencer a livrer les premiers avions de combat a partir de fin 2018-debut 2019. \n Cette perspective est une bonne nouvelle pour l 'industrie francaise de l'armement . D'abord pour le GIE Rafale, forme de Dassault Aviation, de Thales, le fournisseur des equipements electroniques, ainsi que de Safran, le motoriste. Mais aussi pour les 500 PME francaises et les 7 000 personnes hautement qualifiees qui travaillent pour le programme Rafale. \n Au total, l'avion de combat francais totalise 96 commandes a l'exportation, aupres de trois clients: l'Egypte, le Qatar et l'Inde. Le Caire, qui a ete le premier pays etranger a passer commande (24 avions), mi-fevrier 2015, avait pris une option pour 12 avions de plus. En Inde (36 Rafale commandes), Dassault Aviation a debute fin octobre les travaux de construction d'une usine de pieces aeronautique, en partenariat avec l'indien Reliance, conformement au contrat signe a l'automne 2016. Celui-ci prevoit que 50 % de la valeur de la commande soient investis localement dans le cadre du <<Make in India>>.  \n Cet automne , le Rafale avait  <<constitue un sujet de discussion majeur>> des rencontres de Florence Parly, la ministre des armees, avec son homologue indienne, Nirmala Sitharaman, et avec le premier ministre, Narendra Modi. Les armees indiennes ont exprime des besoins pour moderniser leurs flottes d'avions de combat. Ils avaient ete estimes a 126 appareils pour l'armee de l'air, lors d'un appel d'offres precedent. La marine, quant a elle, a publie, en janvier 2017, une demande d'informations pour l'acquisition de 57 avions de combat embarques, qui devront etre livres dans les six ans apres la signature du contrat. Emmanuel Macron, qui est attendu en Inde au premier trimestre 2018, espere faire progresser le dossier Rafale. \n L'avion de combat francais est aussi en piste pour equiper les Emirats arabes unis (EAU). Les emiriens ont toutefois annonce recemment vouloir signer, avec Dassault Aviation et Thales, un contrat de modernisation de leur Mirage 2000-9. Parmi les autres prospects figurent la Malaisie, la Belgique ainsi que la Finlande. \n Lutte contre le terrorisme \n Le nouveau contrat avec le Qatar illustre la relation de confiance entre l'armee de l'air qatarienne et l'avionneur francais. Au fil des annees, l'emirat a achete des Mirage F1, des Alpha Jet et des Mirage 2000. L'armee de l'air qatarienne dispose aujourd'hui de 12 Mirage 2000-5 (commandes en 1995). Ces appareils ont participe aux operations en Libye, en 2011, aux cotes des Rafale de l'armee de l'air francaise, dans le cadre de la coalition internationale. \n Devant son hote, Emmanuel Macron a egalement loue la qualite du partenariat industriel avec le Qatar, pays ami de la France depuis plus de vingt ans, qui fait face a un blocus impose par ses voisins saoudien et emirien, qui l'accusent de s'etre rapproche de leur ennemi iranien et de financer le terrorisme. Sur ce dernier point, une lettre d'intention a egalement ete signee entre  Paris et Doha, qui ont lance un  <<dialogue>>  consacre a la lutte contre le terrorisme,  son financement et la radicalisation. Une priorite du chef de l'Etat qui a annonce la tenue en avril prochain a Paris d'une conference internationale sur le sujet. \n (1) Le groupe Dassault est proprietaire du Figaro. \n \n La redaction vous conseille : \n \n \n Le Qatar commande 12 Rafale supplementaires   \n Le Rafale, atout de Dassault Aviation en 2017   \n La France vend 36 avions de combat Rafale a l'Inde   \n Eric Trappier: <<Le Rafale est entre dans une dynamique du succes>>   \n Avec le Qatar, le Rafale remporte un nouveau succes a l'exportation   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Veronique Guillermard \n      \n       \n       \n                           76 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Douze avions de combat Rafale supplementaires pour l'armee de l'air qatarienne \n                         Moisson de contrats pour la France au Qatar \n                         Le Qatar commande 12 Rafale supplementaires \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Georges Malbrunot \n      \n       \n       \n                   Journaliste \n                           390 abonnes \n                 \n                    \n       \n               \n           Grand reporter, specialiste du Moyen-Orient          \n           \n           \n         Ses derniers articles \n         \n                         Douze avions de combat Rafale supplementaires pour l'armee de l'air qatarienne \n                         Macron desapprouve la decision de Washington mais ne condamne pas \n                         Trump et Jerusalem : vague d'avertissements a travers le monde \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}