{"id_art": "21963f1097a52324058ca98608c763cd", "title": "Notre-Dame-des-Landes : trois mediateurs nommes et deja contestes", "newspaper": "Le Figaro", "author": ["Blandine Le Cain"], "date_publi": "2017-06-03", "content": "Emmanuel Macron avait promis un mediateur, ce sont finalement trois personnalites qui ont ete nommees pour tenter de deminer la situation autour du projet d'aeroport de  Notre-Dame-des-Landes . Les services du premier ministre ont annonce jeudi avoir designe la prefete Anne Boquet, l'ingenieur Michel Badre et l'ancien pilote Gerard Feldzer pour mener a bien la mediation, qui doit durer six mois au maximum. Tous les trois ont ete recus a Matignon jeudi soir. Sitot cette annonce faite, de vives critiques ont ete exprimees par les partisans du projet d'aeroport, qui demandent la mise en retrait d'un des mediateurs et pourraient ne pas participer au premier rendez-vous, prevu mardi. \n                 \n                   >> Lire aussi -  Sur Notre-Dame-des-Landes, le gouvernement lance une mediation a l'issue incertaine * Qui sont les mediateurs? Anne Boquet, haut fonctionnaire, 65 ans.  Prefete et ancienne representante de l'Etat en Polynesie francaise, cette diplomee de l'ENA a occupe de nombreuses fonctions, allant du ministere de l'Agriculture a la direction generale des services a la metropole Nice Cote d'Azur. Nommee prefete de l'Indre en 2000, elle a par la suite occupe cette fonction dans les Yvelines et en Bourgogne. Elle a par ailleurs dirige la premiere metropole creee en France, celle de Nice, de 2011 a 2014. Elle comptait alors sous sa responsabilite 11.000 agents. Michel Badre, ingenieur, 69 ans.  Ce polytechnicien a consacre sa carriere a la question de la protection de l'environnement, notamment au sein l'Office national des forets (ONF) qu'il a rejoint en 1973. Il en a ete le directeur general adjoint entre 1999 et 2003. Ingenieur general des ponts, des eaux et des forets, il est membre du Conseil economique social et environnemental (Cese) depuis 2015 en tant que representant des associations de defense de la nature. Il y a ete designe par l'association Humanite et Biodiversite ou il occupe les fonctions d'administrateur benevole. Gerard Feldzer, ancien pilote, 73 ans.  Ce specialiste de l'aeronautique est un proche du ministre de la Transition ecologique, Nicolas Hulot. Il a commence sa carriere de pilote en Algerie en 1974, avant de rejoindre Air France deux ans plus tard ou il sera commandant de bord jusqu'en 2002. Il est par ailleurs entrepreneur et a fonde Zebunet, societe de micro credit en 2001, l'association Condomfly en 2009 pour promouvoir un tour du monde en montgolfiere en forme de preservatif, ou encore CarWatt, entreprise de recyclage des moteurs diesel des vehicules utilitaires. Il est desormais consultant a la television sur les questions d'aeronautique. Il a rencontre Nicolas Hulot dans les annees 1990 et est depuis reste un proche de l'ecologiste. * Pourquoi sont-ils deja contestes? Des ailes pour l'Ouest, principale association de partisans du projet d'aeroport, a denonce jeudi soir  <<une parodie de conciliation>>  et une  <<mascarade>> , jugeant que les conclusions de la mission <<sont probablement deja ecrites>> en raison de  la presence <<de deux opposants notoires au projet>> . Le Syndicat mixte aeroportuaire (SMA), qui regroupe des collectivites et associations qui soutiennent le projet, a egalement exprime des inquietudes quant a <<la transparence et l'independance des mediateurs>>. Les engagements et prises de position passes de  Michel Badre  et  Gerard Feldzer  sont en cause. Le premier <<a ete nomme au CESE par une association opposee au projet, ce qui est inacceptable>>, ecrit Des ailes pour l'Ouest. Gerard Feldzer, quant a lui, a ete elu Conseiller regional d'Ile-de-France en 2010 sur une liste Europe Ecologie-Les Verts, jusqu'en 2015. Il a par ailleurs soutenu l'idee d'une candidature de Nicolas Hulot a la presidentielle.  \n                                 \n                                     <<Si le gouvernement ne me donne pas des garanties serieuses sur la neutralite de cette mediation, je ne me rendrai pas a cette reunion.>>         Bruno Retailleau, president LR de la region Pays de la Loire et president du SMA     \n                             <<Son passe d'elu et de militant ainsi que ses prises de positions contre l'Aeroport du Grand Ouest jettent le discredit sur la mediation avant meme qu'elle ne demarre>>, affirme le SMA. Alain Mustiere, le president de Des ailes pour l'Ouest, estime que <<toute notion d'objectivite>> a disparu avec la nomination d'<<un ancien elu EELV qui soutient ouvertement  les zadistes  occupants de la ZAD>>. En consequence,  Des ailes pour l'Ouest refuse de s'associer a la mediation . L'association a fait savoir qu'elle <<renouvelait sa demande d'entretien de toute urgence avec le premier ministre>>.  Le SMA, de son cote, demande la <<mise en retrait>> de Gerard Feldzer , <<prealable avant la prochaine etape qui etait prevue mardi prochain a Matignon>>. <<Si le gouvernement ne me donne pas des garanties serieuses sur la neutralite de cette mediation, je ne me rendrai pas a cette reunion. Car je ne me preterai pas a une parodie de concertation>>, a affirme Bruno Retailleau, president (LR) de la region Pays de la Loire et president du SMA. <<Il faut qu'il ait la sagesse de se retirer>>, a-t-il egalement exige vendredi au sujet de Gerard Feldzer. * Quel est l'objet de la mission? La mediation doit permettre d'envisager les solutions face au blocage qui dure depuis des annees autour de ce projet. <<Cette mission de mediation envisagera toutes les solutions allant dans le sens de l'interet general, dans un dialogue apaise avec les acteurs et dans le respect de l'ordre public>>,  affirme Matignon . Les parties prenantes seront auditionnees <<sur un pied d'egalite>>. Ces auditions feront l'objet d'un bilan par les mediateurs, qui etudieront les <<reponses qui peuvent, dans le respect du droit et des principes fondamentaux de la Republique, leur etre raisonnablement apportees>>. Un rapport sera remis au gouvernement, au plus tard dans six mois, le 1er decembre. (Avec AFP) >> CHRONOLOGIE - Notre-Dame-des-Landes, un bras de fer vieux de quarante ans                                    ", "theme": "actualite france"}