{"id_art": "3187fc5ea4d66e40c638a2d375287600", "title": "APL: jusqu'a 60 euros de baisse dans le parc HLM", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-09-12", "content": "Le gouvernement pourrait baisser les aides personnelles au logement ( APL ) dont beneficient les locataires du parc  HLM , d'un montant allant jusqu'a 60 euros mensuels, en contraignant les bailleurs sociaux a reduire d'autant leurs loyers, ont indique des sources concordantes, confirmant une information de  L'Opinion . Prevu a l'origine cette semaine en Conseil des ministres, le \"plan logement\" du gouvernement, qui pourrait enteriner cette piste de travail, a ete reporte a la semaine prochaine. >> Lire aussi -  Les APL font-elles vraiment augmenter les loyers?     Selon une source proche du dossier, le gouvernement contraindrait les organismes HLM a baisser leurs loyers d'une somme equivalente a la baisse des APL projetee, afin que leurs locataires ne soient pas penalises. Cette baisse \"pourrait aller jusqu'a 60 euros\", a precise cette source.  L'Opinion , qui assure mardi avoir eu acces a une version provisoire d'articles du projet de loi de Finances 2018, evoque, lui, une baisse pouvant aller \"jusqu'a 50 euros\" dans le cadre d'une reduction de 5% des depenses en matiere de logement, soit \"deux milliards d'economies\" qui \"se concentreront principalement\" sur les APL. >> Lire aussi -  APL: Macron appelle les proprietaires a baisser leurs loyers de 5 euros     Baisser de 2 milliards d'euros, sur les 9 milliards verses par l'Etat aux bailleurs sociaux pour leurs locataires, equivaut a \"une baisse de 20%, ce qui est inacceptable\", a reagi Frederic Paul, directeur general de l'Union sociale de l'habitat (USH) qui reunit 723 bailleurs sociaux. <<Cela va accroitre le taux d'effort des locataires des nouveaux logements et les bailleurs sociaux, qui realisent 18 milliards d'euros d'investissements annuels pour produire 100.000 logements sociaux, en assurant 200.000 emplois directs dans le BTP, n'auront plus les moyens de construire>>, a-t-il dit. Augmenter les surloyers <<On ne fait pas marcher tout un secteur de l'economie a la menace, a-t-il poursuivi. Quand on veut faire un choc d'offre, on ne prend pas le risque de faire chuter la production de logements sociaux.>> Interroge sur les informations de  L'Opinion ,  Matignon  n'a fait pas de commentaires. <<Le gouvernement finalise son plan>>, a-t-on simplement indique dans l'entourage du Premier ministre.  Les organismes HLM pourraient, en contrepartie, etre <<invites a augmenter les  surloyers  payes par les menages dont les revenus excedent de plus de 20% les plafonds de ressources, soit 4% du parc HLM.>> Ils pourraient aussi beneficier de conditions de credit privilegiees, par le biais du livret A, le placement le plus repandu en France, dont les fonds servent essentiellement a financer la construction de logements HLM. Pointe comme un secteur ou, avec 40 milliards d'euros d'aides publiques, la France depense <<plus que ses voisins sans pour autant ameliorer les services>> selon Bercy, le logement verra son budget baisser en 2018, a confirme a l'AFP une source proche du dossier. Selon L'Opinion, le montant des economies reclamees au logement pourrait atteindre deux milliards d'euros, soit une baisse de 5% du total des aides publiques consacrees au secteur. Le gouvernement devait presenter cette semaine sa <<strategie>> pour le logement lors du conseil des ministres mais celui-ci sera essentiellement consacre a l'ouragan  Irma . Ces orientations ne seront finalement divulguees que la semaine prochaine, au risque d'alimenter les speculations.", "theme": "article"}