{"id_art": "f14cc0b2868ada7be64864a94cde2fe0", "title": "Fianso, au tribunal mardi, dedie son album aux <<bandits>>", "newspaper": "Le Figaro", "author": ["AFP agence, "], "date_publi": "2017-06-10", "content": "Son premier album est consacre aux <<bandits>>, a <<ceux qui ont l'instinct de survie, dans le legal comme dans l'illegal>>, comme l'explique Fianso dans un entretien a l'AFP. Dans cet album brut mais dansant,  Bandit salete , sorti le 12 mai, le rappeur de 33 ans scande avec son debit mitraillette la vie dans les quartiers. Les mots sont durs, mais ses morceaux, arranges comme des tubes pop, font des ravages sur les ondes et surtout sur Youtube. <<Acheter des balles et vider l'chargeur ca detend, je suis pas devenu un loup pour finir en chien>>, rappe Fianso dans son titre  Toka , dont  il a tourne le clip sur l'autoroute A3 pour y boire un cafe . Une performance saluee sur les reseaux sociaux, mais pour laquelle il a ete place en garde a vue et doit comparaitre mardi devant le tribunal correctionnel de Bobigny. Les armes a la main, les poings serres, le rappeur aux vestes en cuir et au crane semi-rase decrit la recherche desesperee d'argent pour briller, et une solidarite virile alors qu'autour de lui tout est chaos. Le quotidien est fait d'allers-retours en prison, d'ados <<calibres>> qui n'ont <<plus rien a perdre>>, mais aussi de fantasmes inavouables  avec une chanson dediee a Marion Marechal Le Pen . <<Quand ton coeur sera atteint, je t'apprends a parler rebeu (arabe)>>, promet-il a la jeune deputee FN sortante. La tournee #Jsuis passechezSo <<Ca ne vehicule pas 100% de valeurs positives mais je compose avec une realite qui m'entoure>>, explique Fianso. Apres une dizaine d'annees sur la scene rap, le rappeur a perce en 2016 en publiant une rafale de clips tournes dans toute la France, jusqu'a un par semaine, et postes sur les reseaux sociaux dans sa serie #JesuispassechezSo.  Son equipe pose ses cameras dans les cites reputees les plus mal famees de France, de Marseille a Bobigny, pour ce qu'il decrit comme des <<performances>> avec fumigenes et derapages controles, et cree l'emeute au gre de concerts organises dans des MJC. Avec cette tournee, Fianso a voulu celebrer la <<diversite>> de ces quartiers, qu'il a parfois l'impression de <<decouvrir a la tele>> sous un jour sombre, alors qu'il y a grandi.  Le rappeur a ete en pointe apres la mort d'Adama Traore en 2016 , soutenant la famille du jeune homme decede lors de son arrestation par les gendarmes, multipliant les appels au calme et demandant justice. Mais ce pere de deux enfants qui se revendique musulman ne veut pas apparaitre comme engage: <<d'autres presents sur le terrain depuis des annees le font bien mieux que moi>>, explique-t-il, citant notamment l'association d'insertion Speranza, en Seine-Saint-Denis. Ce grand tour des cites a eu pour effet de lui faire un nom sur la scene rap: son tube  Tout l'monde s'en fout  a depasse les 40 millions de vues en cinq mois sur Youtube, et Fianso a signe avec Universal. <<Ca a mis du temps a marcher pour moi>>, reconnait le rappeur d'origine algerienne qui a grandi et vit en Seine-Saint-Denis, a quelques centaines de metres de son pere et de sa mere.  \n                                 \n                                     <<Pendant toutes ces annees, j'etais dans l'imagerie du rappeur lambda: j'ai tente les meufs dans les clips, la grosse voiture, le single mignon>>         Fianso     \n                             Auteur de chansons pour Khaled ou Kery James, patron d'un label, proprietaire de studios d'enregistrement, investisseur immobilier, Fianso explique avoir enchaine <<tous les postes>>, comme dans une equipe de football. <<Je n'ai pas seulement envie d'etre celui qui met le but, j'ai envie de connaitre le coach, le defenseur et meme celui qui a fabrique le ballon>>, explique-t-il. Le rappeur se decrit comme un <<debrouillard>> entoure d'une equipe, soudee, d'amis de longue date: il enregistre le lundi sur des sons produits par ses musiciens, tourne le clip le mercredi, le publie au plus tard quelques jours apres, explique-t-il. <<Pendant toutes ces annees, j'etais dans l'imagerie du rappeur lambda: j'ai tente les meufs dans les clips, la grosse voiture, le single mignon qui peut passer sur Skyrock. Mais des que j'ai enleve tout le clinquant, que je me suis montre moi, ca a pete>>, conclut Fianso. ", "theme": "musique"}