{"id_art": "d118a3a80ed20e31352a30b58c778df7", "title": "Rigoletto, un opera tout en carton(s)", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-26", "content": "Source Figaroscope Dieu que c'est dur, les classiques! Ils sont si evidents, si incontournables qu'ils n'epargnent guere leurs serviteurs. Si l'on ne sait pas les prendre, on s'y frotte et l'on s'y pique. Pour un metteur en scene d'opera, il est plus facile de s'attaquer a une oeuvre moins fameuse, car le public ne l'attend pas au tournant. Lorsqu'on jette son devolu sur  Rigoletto  (ou sur  Carmen ,  La Traviata ,  Don Giovanni ...), l'exercice est autrement difficile. Les melomanes arrivent dans la salle avec mille souvenirs en tete: des productions qu'ils ont aimees, detestees; dont ils sont revenus emus ou decus. Il faut alors effacer cette memoire pour proposer du neuf (sans forcement opter pour cette lepre qu'est l'originalite a tout prix). \n                                 \n                                     L'ensemble du spectacle est symbolise par un carton, que porte le heros des la premiere scene, et qui va peu a peu devenir le decor de la production, les cartons s'emboitant telles des poupees russes.     \n                             Creee l'an dernier, la production de  Rigoletto   signee Claus Guth est celle d'un homme de theatre. Il semble evident que le metteur en scene a pense son spectacle, filant des metaphores parfois tres (trop?) evidentes, avec une application toute teutonne. L'ensemble du spectacle est symbolise par un carton, que porte le heros des la premiere scene, et qui va peu a peu devenir le decor meme de la production, les cartons s'emboitant telles des poupees russes. La mise en abyme est claire comme de l'eau de roche (et l'on se demande bien ce qu'elle signifie vraiment, meme si elle n'est pas sans efficacite). Autre greffon, le personnage de Rigoletto est constamment suivi par un double mime - clown lui aussi - qui decalque ca et la les faits et gestes du role-titre. Cela sent a nouveau sa demonstration theatrale, sans apporter grand-chose au spectacle; mais ce genre d'artifice doit rassurer le public qui se dit qu'il <<comprend>> les intentions du metteur en scene (alors que franchement...). Il y a enfin la tonalite generale de cette vision, deliberement grise, sombre, presque metallique (et cartonnee, bien entendue). A l'inverse de la bonne vieille production de Savary qui avait fait les beaux soirs de Bastille pendant quinze ans (mais qu'on avait trop vue, c'est vrai) les chatoyances du chef-d'oeuvre de  Verdi  inspire du drame de  Hugo   sont ici assechees, voire affadies, par un parti pris de neutralite visuelle que vient heureusement contredire la musique elle-meme. Et c'est la la force des chefs-d'oeuvre: ils survivent a tout. Fermez les yeux et vous retrouvez la merveilleuse efficacite dramatique et musicale d'un opera en bien des points parfaits; ses eclats, ses rages, ses couleurs. On y entendra cette annee le delicieux et delicat tenor toscan  Vittorio Grigolo . Mais c'est surtout la genereuse et pulpeuse soprano floridienne  Nadine Sierra  qui enchantera les melomanes. Sa Gilda promet d'etre a l'oppose de cette mise en scene: flamboyante, eruptive, sacrifiee. <<Rigoletto>>   a l'Opera Bastille.  Place de la Bastille (XIe). Tel.: 01 49 52 50 50. Dates: du 27 mai au 27 juin a 19h30. Places: de 5 a 215EUR. \r \rSERVICE :  Profitez de reservations a prix reduits sur  Ticketac.com \r", "theme": "musique"}