{"id_art": "c667781501271d73ea0501dfe2544572", "title": "Trois jours en septembre, Prison Break... notre top/flop des..", "newspaper": "Le Figaro", "author": ["4 auteurs"], "date_publi": "2017-06-12", "content": "15/20   Trois jours en septembre   , sur Arte mardi 13 juin a 20h50   Ces Trois Jours en septembre ont change l'Allemagne, l'Europe et la vie de centaines de milliers de refugies. Dans son documentaire, le journaliste allemand Torsten Korner fait revivre ce week-end de septembre 2015 ou la crise migratoire a bascule. Ils sont alors des milliers, pour la plupart syriens, a emprunter quotidiennement la route des Balkans pour se rendre en Europe. Le vendredi 4 septembre, la chanceliere allemande, Angela Merkel, se resout a ouvrir les frontieres de son pays pour eviter une catastrophe humanitaire. <<C'etait une bonne decision>>, raconte-t-elle face a la camera. En melant des temoignages de responsables politiques mais aussi de ceux, refugies, benevoles ou journalistes qui ont vecu la crise au plus pres, le film tente de demeler les ressorts des evenements: les drames humains, la mediatisation instantanee, l'inconscient allemand, les failles dans la solidarite europeenne mais aussi la poussee des forces nationalistes sur le continent. Sans reveler de secret, le film montre bien comment, en l'espace de quelques jours, une certaine perception du monde a change. <<Nous ne pouvons plus croire que ce qui se passe a notre porte ne nous concerne pas>>, explique Angela Merkel en guise de conclusion. 14/20   A l'etat sauvage   , sur M6 lundi 12 juin a 21 heures    Pour le cinquieme numero d'A l'etat sauvage, Mike Horn transporte Christophe Dechavanne au fin fond du Venezuela. Au coeur de la region de Canaima, vierge de toute vie humaine, rien n'a ete epargne a l'animateur de 58 ans. Descente en rappel d'une falaise vertigineuse de 200 metres des son arrivee, 45 km de marche sur un terrain rocailleux, traversee d'un fleuve en tyrolienne, un climat hostile, une humidite extreme, de fortes chaleurs, des pluies torrentielles, une jungle inhospitaliere, des torrents dechaines... Au fur et a mesure de ces quatre jours et trois nuits d'expedition, on decouvre d'abord un Dechavanne tres raleur - au point d'exasperer Mike Horn -, qui se demande a chaque pas ce qu'il est venu faire dans cette galere. Jusqu'a ce que l'aventurier lui ouvre finalement les yeux sur l'aventure exceptionnelle qu'il est en train de vivre et l'interet de profiter de chaque instant. L'animateur va finir par se transcender et faire de son expedition une emouvante aventure humaine. 13/20   Prison Break     , sur M6 jeudi 15 juin a 21 heures Apres X-Files ,  24 Heures chrono ,  Heroes , c'est au tour d'une nouvelle serie fetiche des annees 2000 de renaitre de ses cendres. <<Avec Wentworth Miller, nous voulions raconter de nouvelles histoires>>, confiait recemment au  Figaro  Dominic Purcell, heros de  Prison Break . Qu'importe que Michael Scofield (Miller) soit mort a la fin de la 4e saison, les scenaristes ont plus d'une resurrection dans leur sac. Alors que Lincoln (Purcell) est retombe dans ses trafics et mauvaises frequentations, il recoit une photo montrant son frere vivant, incarcere dans une prison du Yemen. Ni une, ni deux... Lincoln se rend dans le pays dechire par la guerre civile et decouvre, abasourdi, que son cadet est un complice de Daech! Ce  Prison Break 2.0 ne fait pas vraiment dans la dentelle, qu'il s'agisse de geopolitique, des evasions et des tueurs a gages. Il faut plutot le savourer comme une madeleine de Proust. Essentiels, ces neuf episodes inedits? Non, mais sacrement divertissants! L'adrenaline, le plaisir de retrouver tous les ex-detenus de Fox River (T-Bag, Sucre) restent intacts. Dominic Purcell le promet: <<Si une saison 6 voit le jour, la trame sera fort differente.>> 12/20   Dans les coulisses du trafic aerien   , sur RMC Decouverte jeudi 15 juin a 20h50   D'ici a 2030, le trafic aerien mondial devrait presque doubler et passer de 3,5 milliards de passagers par an a 6,5, que ce soit pour le tourisme ou les affaires. Ce documentaire, pedagogique mais un peu long, evoque les solutions qui permettront de faire face a cette evolution qui constitue un important defi pour la filiere aeronautique. Parmi elles, le projet neerlandais d'un aeroport dote d'une piste circulaire unique est etonnant. On peut citer aussi des recherches europeennes qui visent a fournir aux pilotes des trajectoires plus precises que leurs actuels plans de vol, afin de reduire les temps de trajet. Quant aux systemes qui permettent aux voyageurs d'embarquer plus rapidement, ils ne cessent de se developper grace aux technologies. Autant d'atouts pour augmenter le nombre de vols. 5/20   Bienvenue a Nimbao   , sur M6 mardi 13 juin a 21 heures   Pas simple de rire de la misere du monde. Ce telefilm de Philippe Lefebvre tente de relever le defi. En vain. Cette fiction raconte le quotidien d'une ONG qui vient en aide a des refugies, quelque part en Afrique, dans la ville imaginaire de Nimbao. Si les comediens jouent correctement, ils ne parviennent pas a sauver un scenario sans queue ni tete. Dans le camp humanitaire de Nimbao, Daniel le logisticien (Bruno Salomone), Babeth le medecin (Helena Noguerra) et Emilie la stagiaire nymphomane (Nadia Roz) se comportent comme dans un club de vacances. Un tres mauvais remake des Bronzes... Et quand un nouveau chef de mission, Fabrice (Loup-Denis Elion), debarque de Paris pour remettre de l'ordre, on sourit un peu, avant de dechanter. Et l'on passe tous les cliches sur l'Afrique et une narration trainante. Les quelques reflexions serieuses, glissees ca et la, en deviennent totalement deplacees. Esperons que ce telefilm, presente comme un pilote, ne se termine pas en serie.", "theme": "programme tv"}