{"id_art": "5bc9262aec847a4b77823c8be8953ce5", "title": "Les expressions a bannir au bureau : <<C'est une urgence !>>", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-06-05", "content": "Chaque semaine, je <<commande>> une illustration au studio du  Figaro  pour accompagner ma chronique. Les equipes concernees ajoutent alors cette tache a leur longue liste de choses a faire. J'ecris ma chronique le vendredi pour le lundi. Ce mercredi, en ecrivant mon rituel courriel a Amandine et Sisley, je commence mon message par <<c'est urgent!>> Juste apres avoir clique sur <<envoi>>, je reflechis. En quoi ma demande est-elle plus urgente que les autres? Je n'ai aucune idee de leur charge de travail a l'instant T, et de leurs <<chantiers>> en cours. Quelle pretention de ma part! Pis encore, je prends conscience de l'impolitesse generee par l'accroche de mon mail. <<C'est urgent!>> Mes parents m'ont pourtant bel et bien appris a dire bonjour.  Je prends alors conscience de l'absurdite de mon propos. Mon urgence n'en est pas une. Elle l'est simplement parce que JE me sens deborde et que j'ai effectivement plusieurs choses sur le feu. Mais cela ne regarde que moi. Une urgence est toujours relative. Combien qualifie-t-on pretentieusement, chaque jour, <<d'urgences>> des taches qui n'en sont pas? Un nombre colossal. Dans la vie de bureau de 2017, tout est urgent. Il faut tout traiter instantanement. Le terme fleurit - parfois en majuscule - dans les objets de courriel. Il inonde le jargon d'entreprise. <<Tiens la reunion sur le projet untel a lieu dans trois jours. Tu peux verifier les chiffres d'ici ce soir s'teuplait? C'est plutot urgent.>> Second exemple. Nous sommes debut juin. <<Tu peux me poser tes vacances d'aout? C'est assez urgent.>> Faire preceder ladite urgence d'un adverbe pour minimiser l'effet ne change rien a l'affaire. Reflechissez-y. Qu'est-ce qu'une vraie urgence? Pensez a la serie eponyme. Une urgence serieuse est medicale. L'hospitalisation d'un patient dans un etat grave est une urgence. En revanche, organiser ab-so-lu-ment une reunion pour preparer un seminaire qui a lieu dans trois mois n'en est pas une. Je vous demande de vous arreter. Les urgences generent du stress, des crises d'angoisses chroniques. C'est facheux. A fortiori lorsqu'on sait que si ces fameuses <<urgences>> sont factices, le stress et le mal-etre generes, eux, ne le sont pas du tout...  Pour le bien de cette chronique, continuez a me soumettre les horreurs que vous entendez autour de vous. Je vous repondrai a @quentinperinel sur Twitter et qperinel@lefigaro.fr par mail.", "theme": "langue francaise"}