{"id_art": "fb6c121430ae48c0bb9b46700c167aa7", "title": "Bourse : le second semestre debute sur une note positive - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "(AOF) Les marches europeens ont mis un terme a quatre seances consecutives de baisse grace a la poursuite de la hausse des cours du petrole et des statistiques favorables. Le CAC 40 a ainsi cloture cette premiere seance du semestre sur un gain de 1,47% a 5 195,72 points tandis que l'EuroStoxx 50 s'est adjuge 1,43% a 3 491,11 points. Wall Street etait egalement bien oriente avec un Dow Jones progressant de 0,93% vers 17h30 apres avoir enregistre un nouveau plus haut historique en seance a 21 562,75 points. \n La seance sera ecourtee aux Etats-Unis a la veille de la Fete nationale et les marches americains ne rouvriront que mercredi. \n Les indices ont ete soutenus par des statistiques favorables pour le secteur manufacturier. Ce secteur a ainsi renoue avec la croissance en Chine en juin, avec un indice des directeurs d'achat Caixin/Markit a 50,4 contre 49,6 en mai et un consensus Reuters de 49,5. Dans la zone euro, son rythme d'expansion a atteint un plus haut de plus de 6 ans. L'indice des directeurs d'achat pour le secteur manufacturier est ressorti a 57,4 en juin apres 57 en mai. \n La poursuite de la hausse des cours du petrole a ete l'autre principal facteur de soutien aux marches actions. Le baril de Brent a progresse de 1,23% a 49,37 dollars, soit sa huitieme seance consecutive de progression. Il a beneficie de l'annonce de la baisse pour la premiere fois depuis 24 semaines du nombre de puits en activite aux Etats-Unis. \n Total (+2,01%), qui a en outre annonce son retour en Iran, et TechnipFMC (+3,71%), ont ainsi fini parmi les plus fortes hausses du CAC 40. \n Les bonnes nouvelles sur le plan economiques ont, elles, beneficie aux valeurs cycliques: ArcelorMittal (+3,78%), LafargeHolcim (+2,75%) ... \n En revanche, les valeurs immobilieres ont recule, Nexity perdant 3,19% et Unibail-Rodamco 0,95% dans la perspective de la poursuite de la hausse des taux d'interet. \n Signe: AOF \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           963 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Edouard Philippe promet de ramener le deficit public sous la barre des 3% des 2017 \n                         Philippe annonce le report a 2019 de la reforme de l'ISF \n                         Aleksandar Pesic quitte Toulouse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}