{"id_art": "4aa955c90ba5a7fc56e3023a6427a2e4", "title": "Allen Ginsberg : les brouillons et manuscrit de Howl numerises", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-10", "content": "Ratures, annotations, repentirs, corrections... La genese du poeme legendaire d' Allen Ginsberg ,  Howl , peut desormais etre lue grace a sa numerisation par Stanford Librairies. Sur la feuille jaunie par le temps, une dedicace griffonnee au crayon apparait: <<Howl for Carl Solomon>>. Cet ami et ecrivain, Ginsberg l'a rencontre en 1949, lors de son sejour a Greystone Parc, un hopital psychiatrique immense et glacial, dans le New Jersey.  <<Les deux hommes partagent une meme passion pour Dostoievski et pour Antonin Artaud dont Carl Solomon avait entendu les hurlements lors de son passage a Paris>>, explique le specialiste de la  Beat Generation  Jean-Francois Duval. Ces hurlements qu'Artaud avait pousses au theatre du vieux Colombier, alors qu'il souffrait d'une crise psychotique, sous les yeux ebahis du public.   <<En dedicacant Howl a Solomon, Ginsberg voulait dire sa dette>> Carl Solomon lui raconte tout: sa traversee de l'Atlantique et ses voyages en Europe, sa decouverte du dadaisme et du surrealisme qui le fascinent. <<Ce qui lui racontait Solomon ne pouvait que marquer Ginsberg. En lui dedicacant  Howl , Ginsberg voulait dire sa dette>>, poursuit Duval.  Ne en 1926 d'un pere professeur d'anglais et d'une mere, militannte communiste, Allen Ginsberg decouvre la poesie en lisant du Walt Whitman. Son premier grand poeme,  Howl , il l'ecrit en 1955. Un texte de rupture. Rupture dans la forme avec une explosion de la metrique classique, des vers qui s'allonge en des phrases et l'importance de la respiration dans la formation rythmique.  Rupture sur le fond avec ce langage cru, typique du poete. <<C'etait un cri d'insurrection, qui a beaucoup frappe a l'epoque par la violence de son ton. C'etait un cri contre le type de civilisation mecaniste, conformiste, reductrice, consumeriste que Ginsberg voyait en train de s'installer en Amerique>>, decrypte encore Jean-Francois Duval.  Cette vision s'expose des les premieres lignes. <<J'ai vu les plus grands esprits de ma generation detruits par la folie, affames hysteriques nus qui se trainaient dans les rues negresses a l'aube, a la recherche d'une furieuse piqure...>> En 1955, Ginsberg prepare son manifeste a San Francisco, chez lui, dans un petit appartement. <<Il l'a ecrit et recrit. Ce poeme est le resultat d'un tres long processus de maturation. Sa poesie des annees 1940 etait tres conventionnelle>>, explique notre exegete de la  Beat Generation .  Un poeme qui a fait trembler les bases d'une societe Publie en 1956 par la maison d'edition City Lights Books, le texte ne passe pas inapercu. Howl etait un poeme qui allait bien au-dela de la simple poesie, son but etait de faire trembler une societe sur ces bases. Le poete y expose la decouverte de son homosexualite, sa vision effrayante de la societe et une forme de folie, la sienne. Un inspecteur met la main sur le texte et le proces pour obscenite est lance. La realite brute, authentique. Exposer l'homme et le mettre a nu. Une ecriture directe et qui ne ment pas. Telle est la philosophie des ecrivains de la Beat Generation dont Ginsberg etait l'une des figures incontournables. <<Cette litterature marquait un retour a beaucoup plus de spontaneite et de ce que Ginsberg appelait du nom de \"candeur\">>, explique Duval. Avant d'ajouter: <<Il fallait briser le moule conventionnel et stereotype de l'Americain.>> <<La Beat Generation n'a jamais existe>> Allen Ginsberg a reussi a faire de la Beat Generation un mythe ne dix ans plus tot. Quand une bande de jeunes hommes se rencontrent a l'Universite de Columbia.  Kerouac , Burroughs et Ginsberg revent de devenir ecrivains et de <<faire artistiquement voler en eclats la societe americaine issue de la Seconde guerre mondiale, rigidifiee dans la peur de la guerre froide>>. Leur revolution commence par une vie de boheme. Ces dandys modernes passent leurs nuits dans les boites de jazz et ecoutent le saxophone de Charlie Parker. Ils fraient avec des junkies tels Herbert Huncke qui utilise l'expression des Noirs <<Man, I'm beat>> pour dire <<ca va pas fort, je suis bien bas>>. Un des membres de la bande, John Clellon Holmes ecrit un article pour le  New-York Times  qu'il intitule: This is the Beat Generation. L'expression est lancee, le mouvement aussi. Selon Jean-Francois Duval, Ginsberg s'est erige en comme le meilleur et le plus important porte-parole de tout le mouvement beat, jusqu'a sa mort en, 1997. <<Le paradoxe, c'est qu'une fois le mouvement lance et bien etabli, dans les annees 1990, Ginsberg a juge bon de retablir la verite, il m'a carrement dit \"La Beat Generation n'a jamais existe\">>, conclut Jean-Francois Duval.", "theme": "livres"}