{"id_art": "03f72b2c63968275f1e3c5db0215e80c", "title": "Reine d'Egypte, la premiere feministe de l'Histoire en manga", "newspaper": "Le Figaro", "author": ["Alice Develey, Valentin Paquot"], "date_publi": "2017-06-20", "content": "Pline  de Mari Yamazaki et Miki Tori,  Marx  de Variety Artworks,  Innocent  de Shinichi Sakamoto... Le manga historique connait un veritable phenomene ascensionnel en France. Un succes porte par de brillants mangakas qui rivalisent d'imagination, d'histoires et de traits crayons realistes.  La Reine d'Egypte  de Chie Inudoh illustre a la perfection cette nouvelle fascination. Son troisieme manga -depuis  La vie de famille de Mikimoto  publie au Japon en 2010- redecouvre la vie d'une figure feminine forte, celle de la premiere femme pharaon de l'Egypte antique. Un titre qui ouvre avec brio la nouvelle collection des editions Ki-Oon.  Bien que meconnue des livres d'ecole, Hatchepsout figure comme <<l'une des premieres grandes femmes dont l'histoire a garde le nom>>, notait l'egyptologue et historien James Henry Breasted au debut du siecle dernier. Bien avant la grande Cleopatre, dont le <<nez>> et les amours romains eclipserent la posterite des autres reines, Hatchepsout a bouleverse le paysage politique de son royaume. Son regne, long de 22 ans -un des plus longs de l'histoire des pharaons- lui permit de faire prosperer son pays sans recourir a un quelconque effort de guerre. Fait rarissime a l'epoque. Mais comment Hatchepsout parvint a obtenir le pouvoir alors que tout la predestinait a etre une reine d'apparat? Elle, qui ira jusqu'a se travestir en homme pour s'affranchir des limites patriarcales... C'est ce parcours de pionniere feministe que Chie Inudoh propose au lecteur de decouvrir dans son titre original. Un manga etonnant qui, s'il peut laisser son lecteur sur sa faim du fait d'un dessin quelque peu leger dans ses premieres pages, n'en reste pas moins captivant et entrainant.  LE FIGARO - Expliquez-nous ce qui a fait naitre chez vous cette passion pour le manga. Chie Inudoh  - Quand j'etais a l'ecole j'ai ete prise de passion pour Yasuhiro Nightow. L'auteur de  Trigun  (un western post-apocalyptique, ndlr). C'est meme la raison pour laquelle je me suis tournee vers le manga. Et qu'en est-il du manga historique? Cela vient-il de vos lectures? Je ne lis pas beaucoup de romans, donc ce n'est pas de ce cote qu'il faudrait rechercher mes inspirations. Je regarde en revanche beaucoup de series americaines et celle de  Game of Thrones , notamment, m'a beaucoup marque. D'ailleurs, le personnage de Daenerys, figure feminine tres forte, n'est pas sans rappeler celui d'une autre femme de l'Egypte antique: Cleopatre.  \n                                 \n                                     << Hatchepsout est l'un des premiers pharaons a etre parvenue a developper un pays autrement qu'en faisant la guerre >>     \n                             L'histoire moderne se souvient en effet de Cleopatre. Pourquoi cette preference? On se souvient davantage de Cleopatre pour sa relation avec Jules Cesar et la Rome antique que d'Hatchepsout et l'Egypte antique. Mais cela est surement du au fait que ses successeurs l'ont volontairement efface de l'histoire. En outre, il existe une difference majeure entre Cleopatre et Hatchepsout. Cleopatre est devenue reine par necessite pour renforcer son pays. Alors qu'Hatchepsout l'est devenue par envie et non par besoin. Hatchepsout est un personnage feminin tres jeune dans votre manga. Pourquoi avoir choisi de l'imaginer ainsi? J'ai decide de commencer avec une reine jeune car cela m'a permis de creer un lien plus fort avec mes lectrices, qui sont de jeunes ecolieres. Mais Hatchespout n'est pas immortelle, elle vieillira comme tout le monde au fur et a mesure du recit. Comment avez-vous ete amenee a etudier la figure de cette reine?  J'avais depuis longtemps l'idee de faire une serie historique avec une heroine. Aussi ai-je mene un grand nombre de recherches et c'est finalement le personnage d'Hatchepsout qui s'est impose a moi. Elle m'a semble etre la figure la plus adequate pour meler a la fois la grande Histoire et l'image d'une femme forte. Que represente Hatchepsout pour vous? Pour moi c'est une femme tres courageuse. Elle a une force incroyable et une volonte de fer. C'est grace a cette personnalite bien trempee qu'elle est parvenue a provoquer une revolution des moeurs a son epoque.  Pour preuve de son importance, elle est l'un des premiers pharaons a etre parvenue a developper un pays autrement qu'en faisant la guerre. Aujourd'hui, d'ailleurs, les accords commerciaux nationaux sont un heritage de ce combat. \n                                 \n                                     << Elle a fait avancer la cause de la femme dans son royaume >>     \n                             Hatchepsout serait-elle aujourd'hui consideree comme une feministe? Oui, on peut dire sans hesiter qu'Hatchespout a ete l'une des premieres feministes de l'histoire et la premiere a avoir regne sur un pays entier. Elle a vraiment fait avancer la cause de la femme dans son royaume. Hatchespout n'hesitait pas a se deguiser comme les hommes pour montrer qu'elle valait tout autant qu'eux. Quelle femme forte serait, selon vous, la plus a meme aujourd'hui de representer cet esprit feministe? C'est une question interessante, mais compliquee. Selon moi, on pourrait retrouver cette force de caractere et cet esprit volontaire chez Kumiko Otsuka, la fille du fondateur de l'entreprise de meubles haut de gamme \"Otsuka Kagu\" a arrache le controle de l'entreprise a son pere. Ce serait l'equivalent, si vous voulez, en France de Marine Le Pen qui a tue son pere politiquement. Quel est le message que vous souhaitez faire passer a vos lectrices et lecteurs? Hatchespout n'avait qu'une volonte: vivre ses reves. C'est ce qu'elle a fait malgre la pression phallocrate de la societe. Et je pense que c'est ce que tout le monde devrait faire: etre soi-meme.", "theme": "bd"}