{"id_art": "c367cc379a7da85f8e66c472a7b5edc6", "title": "Les maillots du PSG au coeur de la strategie marketing", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-09-08", "content": "C'etait il y a un mois. De longues files de supporters s'etaient dessinees devant la boutique du Paris Saint-Germain sur les Champs-Elysees pour obtenir le maillot de Neymar. Tous se targuaient devant les medias de vouloir obtenir <<en premier>> le maillot de leur nouveau champion. Depuis lors, aucune enseigne n'a echappe a <<l'effet Neymar>>, qui est venu dynamiser des ventes deja bonnes. Ainsi, beaucoup se sont retrouves en rupture de stock, peu apres l'officialisation du transfert du Bresilien vers le PSG debut aout. Et si le mercato parisien a pris, cette annee, des proportions quasi inedites, c'est que les nouvelles recrues doivent faire basculer le PSG parmi les grands clubs europeens.  Le maillot jaune de Neymar en rupture de stock jusqu'en novembre La concurrence devra se faire sentir sur le terrain mais aussi sur le plan du marketing. En effet, le club mise beaucoup sur ses produits derives, en ayant l'ambition de devenir une des grandes marques mondiales du sport. A titre d'exemple, 10.000 maillots numero 10, a l'effigie de Neymar avaient deja ete vendus en une seule journee, meme si les chiffres pour le reste du mois d'aout n'ont pas ete divulgues. Desormais, selon les informations de L'Equipe, c'est le maillot jaune de Neymar qui se retrouve en rupture de stock. En effet, Nike, l'equipementier du club ne parviendrait pas a suivre les fortes demandes. S'il etait d'abord prevu d'un reapprovisionnement en octobre, le fameux maillot ne pourrait faire son retour en magasins qu'en novembre. Par ailleurs, les ventes ne devraient pas baisser avec l'approche des fetes de fin d'annee.  Paris, symbole marketing L'arrivee de Mbappe a aussi pour objectif d'augmenter les recettes du PSG, et coincidant avec la sortie, des le lendemain, du nouveau maillot noir porte pendant les matchs de la Coupe des champions. Le PSG n'hesite d'ailleurs pas a associer les symboles de la ville de Paris a ses maillots teintes d'un graphisme aux rayures croisees sur les numeros blancs, rappelant la structure architecturale de la Tour Eiffel. Nike precise que <<cet ajout elegant met en avant l'embleme de la ville, la tour Eiffel, qui symbolise la modernite et la tradition>>. De plus, au cours d'une interview publiee sur les reseaux sociaux, Mbappe a explique son choix de numero: <<Le 29? Je l'ai choisi parce que c'est la date d'anniversaire de mon petit frere. C'est le chouchou de la famille>>. Le nouvel attaquant n'a d'ailleurs pas hesite a poser, pour la promotion de cette nouvelle ligne, aux cotes de Marquinhos, Neymar, ou meme Cavani. S'ajoutant a la tunique rouge et bleu, et a celle aux couleurs du Bresil, le PSG espere booster ses ventes en ce debut de saison. La concurrence entre grands clubs europeens est loin de n'etre que sportive, et il est plus que probable que le PSG veuille se mettre au niveau de ventes de Manchester City ou du Barca, qui depassent tres regulierement le million d'exemplaires de maillots vendus chaque annee. ", "theme": "le scan sport"}