{"id_art": "30e597376fe8fd59499510cf069a357d", "title": "La Chasse au Tresor de Paris: une quete gastronomique", "newspaper": "Le Figaro", "author": ["Sophie Beguerie"], "date_publi": "2017-06-13", "content": "Si vous avez l'esprit joueur, que vous aimez dechiffrer des enigmes et decouvrir des lieux insolites, en route pour la 12e edition de la Chasse au Tresor de Paris! Programmee le 8 juillet prochain de 10h a 16h30, elle a pour theme cette annee la gastronomie. Mettez-vous dans la peau de l'inspecteur Maigret ou de Sherlock Homes et gagnez des prix.  La chasse au tresor est assurement l'un des jeux en groupe prefere des enfants, mais si l'on en croit les editions precedentes, des adultes aussi. L'an dernier, plus de 20.000 participants ont pris part a la journee pleine de rebondissements organisee sous l'egide de la mairie de Paris.  Qui peut participer et comment?  Tout le monde peut se transformer en <<apprenti cuistot>> d'un jour. Seul, en couple, en famille ou entre amis, vous partirez a la recherche du mysterieux chef cuisinier disparu Guy Schloren, drogue par son rival.  Une inscription prealable sur le site vous permettra d'eviter l'affluence du jour J. En indiquant le nombre de participants, un livret par equipe est telechargeable. L'organisation conseille de limiter les groupes a six personnes maximum.  Quatre niveaux de parcours sont proposes, du <<Cuis-toques en herbes>> (pour les familles avec enfants de moins de 10 ans) au <<Toques Chefs>> (pour les habitues et experts), en passant par le <<Toques en Stock>> et le <<Elas-toques>>, les deux niveaux intermediaires.  Des indices culinaires a recueillir 35 parcours, selon le niveau de difficulte choisi, demarrent dans huit points de depart repartis dans la capitale, et impliquent 15 arrondissements (IIIe, IVe, Ve, VIe, IXe, Xe, XIe, XIIe, XIIIe, XIVe, XVe, XVIIe, XVIIIe, XIVe et XXe).  Tout au long du trajet, les detectives devront passer par 8 a 10 etapes et repondre a des questions. L'arret chez trois commercants partenaires les aidera a etoffer les ingredients du portrait-robot. Ce n'est qu'avec la somme de tous les indices qu'ils pourront decoder le message final qui les menera au chef mysterieux.  Revelez votre nature de detective et vous pourrez gagner l'un des 80 lots tres varies mis en jeu, allant d'un pass Open Tour a des cours de cuisine. L'inscription, gratuite, ouvre le 15 juin  sur le site Internet de la Chasse au Tresor .  Chasse au Tresor de Paris.  Le 8 juillet 2017 de 10h a 16h30. Duree: 2h. Inscription gratuite sur le site du 15 juin au 7 juillet, ou le 8 juillet sur l'un des huit points de depart dans Paris. ", "theme": "sortir paris"}