{"id_art": "70d48b8d0024e8f1b4606f68e484323b", "title": "Une personne disparue en Haute-Loire apres de violents orages", "newspaper": "Le Figaro", "author": ["Edouard de Mareschal"], "date_publi": "2017-06-14", "content": "De violents orages ont traverse la Haute-Loire dans la nuit de mardi a mercredi,  provoquant des inondations dans lesquelles une personne est portee disparue . <<Une personne est portee disparue au Brignon, emportee mardi soir sur son tracteur. Deux kayakistes, portes disparus dans un premier temps, ont ete retrouves>>, a precise a l'AFP le prefet de la Haute-Loire, Eric Maire. <<Les recherches interrompues pendant la nuit reprennent ce (mercredi) matin>>.  Selon Ouest France , il s'agirait d'un jeune homme de 27 ans qui a ete emporte par les eaux sous les yeux des sauveteurs alors qu'il portait assistance a une personne agee menacee chez elle par la montee des eaux. Le Brignon se trouve a une quinzaine de kilometres au sud de la prefecture du Puy-en-Velay. C'est le sud de cette ville qui a ete particulierement touche par les orages avec de la grele, de tres fortes rafales de vent et des inondations. Des pompiers du departement voisin de la Loire ont ete appeles en renfort et des plongeurs sont intervenus.    Apres une accalmie observee dans la matinee de mercredi, a l'exception de quelques orages en Aquitaine et dans le Maconnais, les fortes pluies s'intensifieront au cours de l'apres-midi et seront les plus violentes a l'approche de la soiree. Sept departements ont ete places en alerte orange  par la Chaine Meteo *:  La Creuse  (23),  le Puy-de-Dome  (63),  le Cantal  (15),  l'Aveyron  (12),  la Haute-Loire  (43),  l'Ardeche  (07) et  la Loire  (42). Par ailleurs, quinze departements sont en alerte jaune:  L'Ain  (01),  l'Ariege  (09),  la Correze  (19),  la Drome  (26),  le Gard  (30),  la Haute-Garonne  (31),  l'Isere  (38),  le Jura  (39,  la Lozere  (48),  les Hautes-Pyrenees  (65),  le Rhone  (69),  la Savoie  (73),  la Haute-Savoie  (74),  la Vienne  (86) et  la Haute-Vienne  (87). <<L'alerte jaune est un premier niveau d'alerte qui indique que des phenomenes violents comme de la grele, de violentes rafales de vents ou des pluies intenses sont possibles localement>>, indique Guillaume Woznica, previsionniste de la Chaine Meteo.  Les orages se developperont rapidement a partir du debut d'apres-midi sur l'ouest du massif central avant de se propager a l'ensemble des departements places en alerte orange et jaune. Ils sont localement accompagnes de pluies intenses, de chutes de grele et de puissantes rafales de vent. L'accalmie est attendue en cours de nuit prochaine avant le retour d'une nouvelle degradation orageuse pour demain. *La Chaine Meteo est une societe du groupe Le Figaro.", "theme": "sciences"}