{"id_art": "7a8d89d82423b32ae399d9efda3cfd2c", "title": "Le test qui sauve (France 2) : Michel Cymes pousse un coup de..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "Petit rappel des faits. Mardi 6 juin, France 2 diffusait  Le test qui sauve    ou Michel Cymes et Adriana Karembeu proposaient aux telespectateurs de verifier leurs connaissances sur les accidents du quotidien sous forme de test. Afin de montrer les gestes a eviter et/ou a adopter, les deux animateurs et leurs invites n'avaient pas hesite a se mettre en situation.  Ainsi, Michel Cymes s'etait rendu au Fort de Domont, centre de formation incendie, afin de vivre l'experience d'un incendie domestique. Vetu de l'uniforme d'intervention des pompiers et accompagne d'Hedy El Khazen, directeur du centre et capitaine de sapeur-pompier, il avait du supporter une temperature de pres de 1000 degres dans une piece puis un couloir, les deux envahis d'une epaisse fumee noire. <<Pendant deux jours, a chaque fois que je me mouchais, j'avais l'impression de moucher du charbon>>, avait ensuite avoue Michel Cymes sur le plateau avant d'ajouter: <<J'ai tousse un petit moment>>.  \n\n\n \n    \n     \n         \n             \n                 \n                     \n                     \n                 \n                             \n         \n     \n\n \n  Plus tard, Adriana Karembeu avait assiste en exterieur a un feu de friteuse. Aux cotes de l'animatrice, Karine Leconte, directrice adjointe du Fort de Domont, avait alors preconise de couvrir et etouffer les flammes soit avec un couvercle soit avec une serpilliere, une couverture ou un drap humide, pas trempe. \n\n\n \n    \n     \n         \n             \n                 \n                     \n                     \n                 \n                             \n         \n     \n\n \n  Face a ces trois sequences, Eric Faure, president de la Federation nationale des sapeurs-pompiers de France, etait rapidement monte au creneau. Au lendemain de la diffusion du programme, celui-ci avait poste sur Twitter un message sans equivoque: <<Conduites dangereuses, mise en danger... Je suis scandalise par les images sur le risque incendie diffusees hier dans  Le test qui sauve >>.  \n\n\n \n       \n \n  Contacte par telephone,  il avait pointe du doigt les erreurs commises au cours de la soiree . Selon lui, Michel Cymes avait ete expose au danger en ne portant pas d'appareil respiratoire pour eviter d'inhaler de la fumee toxique. Quant au feu de friteuse, le president de la FNSPF avait explique qu'il est conseille depuis tres longtemps de ne pas essayer de l'eteindre tout seul mais d'appeler les pompiers. Pour finir, il avait deplore que la societe de production en charge du  Test qui sauve  fasse appel a une societe privee et non pas au service public. Par la suite,  nous avions interroge David Gonner, producteur artistique pour avoir pluisieurs elements de reponses . A propos de l'experience vecue par Michel Cymes, il s'etait defendu d'avoir porte atteinte a l'integrite et la sante physique de l'animateur puisque l'animateur etait muni d'un masque autour du cou relie a une bouteille d'oxygene qu'il pouvait a tout moment porte a son visage. Au sujet du feu de friteuse, il avait tenu a rappeler que les quatre questions posees sur le feu dans  Le test qui sauve  avaient ete elaborees avec le Fort de Domont et la Croix Rouge et que donc un feu de friteuse se couvre. Enfin sur le choix de faire appel au Fort de Domont, David Gonner avait explique avoir ete confronte a un delai extremement court et avait precise que le centre de formation est agree par le ministere du Travail. \n     \n     <<La Federation nationale des sapeurs-pompiers de France... ce n'est pas LES pompiers de France>> \n     Michel Cymes \n Une semaine jour pour jour apres la diffusion du  Test qui sauve , Michel Cymes a tenu a mettre les choses au clair, a son tour. Ainsi, sur  son blog , l'animateur regrette <<se retrouver pris au milieu d'une gueguerre de secourisme>> et trouve <<insupportable de se retrouver accuses par des professionnels de secourisme parce qu'on n'a pas fait appel a eux>> alors qu'il souhaitait faire une emission <<qui aiderait les gens a ne pas se sentir demunis devant un blesse, un accident, une personne en train de mourir>> et <<qui a permis a pres de deux millions et demi de telespectateurs d'apprendre les rudiments du secourisme, mais surtout que l'on a reussi a les motiver pour qu'ils aillent se former aupres des organismes de secours>>. <<La Federation nationale des sapeurs-pompiers de France... ce n'est pas LES pompiers de France. D'ailleurs les sapeurs-pompiers de Paris ne comprennent pas ce qu'on nous reproche et ont adore l'emission... et l'ont fait savoir>>, a-t-il ajoute vraisemblablement tres remonte. <<Alors pour tout dire, nous, nous sommes tres fiers. Tres fiers d'avoir participe a l'effort national pour que les Francais sachent sauver une personne qui a avale de travers, ou connaissent le massage cardiaque. Tres fiers d'avoir alerte les Francais sur l'importance d'un detecteur de fumee. Tres fiers d'avoir donne des conseils pour que plus un enfant ne soit dramatiquement brule par une casserole qui se renverse sur son petit visage. Tres fiers d'avoir explique que plus personne ne devrait se servir de l'alcool a bruler pour faire repartir un barbecue. Et que ca plaise ou pas a ceux, professionnels du secourisme, qui, ce soir-la, n'ont pu que regarder l'emission, a vrai dire, cela nous importe peu...>>, a conclu Michel Cymes. ", "theme": "programme tv"}