{"id_art": "30defcd2f3125aa3d7c67f014a6b0655", "title": "A Paris, Phil Collins ressuscite par l'amour du public", "newspaper": "Le Figaro", "author": ["Olivier Nuc"], "date_publi": "2017-06-19", "content": "L'homme n'avait pas foule la scene de Bercy depuis 2004, dans le cadre d' une premiere tournee d'adieux , trois ans avant une tournee avec son groupe historique, Genesis, qui les avait menes a jouer dans le cadre du Parc des Princes. Depuis lors, le chanteur le plus populaire des annees 1980 vivait une semi-retraite loin d'etre paisible entre la Suisse et Miami. <<Not Dead yet>>, soit <<Pas encore mort>> etait le titre de son autobiographie, publiee l'an passe. C'est aussi le nom de cette courte tournee de retrouvailles, qui se pose a Paris jusqu'au 23 juin.  Ce dimanche 18 juin, Phil Collins est mal en point. Il marche avec une canne, passe l'ensemble de la soiree assis sur un siege, mais tient pourtant a faire plaisir a ses admirateurs en chantant pour eux. <<Vous m'avez manque>> lance-t-il, en francais, des son arrivee sur les planches, lunettes sur le nez et barbe de trois jours. Il y a bien longtemps que ce virtuose ne tient plus la batterie. Il a cede le poste a son jeune fils Nic, 16 ans, qui delivre le meme son que son pere sur les breaks pachydermiques qu'il a popularises au tournant des decennies 1970 et 1980.  Sans surprise,  Collins est la pour assurer les tubes , avec une selection de chansons en forme de compilation de ses plus grands succes.  Against All Odds , ballade tiree de la B.O du film  Officier et gentleman , ouvre la soiree, suivie par  Another Day for You In paradise  et  One More Night , chansons ultrapopulaires a force d'avoir ete diffusees jusqu'a l'ecoeurement par les stations de radio.  Tout ceci sonne affreusement date, des sons de synthe clinquants aux guitares hennissantes Mis a part son jeune fils, attraction incontestable de la soiree, Collins est entoure de vieux complices: le genial Leland Sklar a la basse, Darryl Stuermer a la guitare, Brad Cole aux claviers, Luis Conte aux percussions, une section de cuivres et trois choristes. Les trois ecrans ne nous epargnent aucune grimace du chanteur, qui se tord le visage pour atteindre les notes aigues. Mais la voix est la, de plus en plus assuree au fil de la soiree. C'est a peu pres tout ce qu'il reste a ce travailleur acharne, qui s'est hisse au sommet de la popularite en produisant a outrance, entre ses disques solo, les albums de Genesis, et ses apparitions aux cotes d'Eric Clapton, Robert Plant, John Martyn et bien d'autres.  Le repertoire est servi dans des arrangements en tout point conformes aux originaux, et c'est la que le bat blesse: tout ceci sonne affreusement date, des sons de synthe clinquants aux guitares hennissantes en passant par les cuivres petaradants. On aurait apprecie un travail de reorchestration des chansons, que Collins a prefere resservir dans leur jus.  Entre ballades romantiques et pieces soul funk, la soiree se deroule avec fluidite et une ferveur impressionnante du public. Un interlude de 25 minutes permet a Collins d'encourager la salle a se diriger vers les toilettes. <<Et maintenant, tout le monde pipi!>>, lance-t-il. La deuxieme partie s'ouvre sur un emouvant duo avec le jeune Nic au piano, avant la piece de resistance,  In the Air Tonight . Les breaks de batterie du jeune homme sont parfaitement conformes a ceux de son pere, qui inventait la un son de batterie qui allait definir les annees 1980 a lui seul.  Collins reprend deux titres de Genesis, et pas les meilleurs:  Follow Me  et  Invisible Touch . En revanche, il rejoue  Easy Lover  duo avec Philip Bailey (Earth Wind & Fire) de 1984, repris a tue-tete par l'assemblee.  Sussudio  et son deluge de paillettes et de cotillons font monter la temperature avant le bien nomme rappel,  Take Me Home .                                    ", "theme": "musique"}