{"id_art": "20a069aa6bbd7bc7de75f2066bd1ebca", "title": "NBA : Menace d'emprisonnement par la Turquie, Kanter persiste et signe", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "De notre correspondant a New York <<Quatre ans, c'est tout? Pour tout ce que j'ai dit?>> Alors qu'une procedure judiciaire le menace d'emprisonnement en Turquie, Enes Kanter joue la carte d'une ironie melee d'indifference. <<Cela ne me perturbe pas. Si je pensais a ca, ce serait meme egoiste vis-a-vis de mes coequipiers, car il faut que je reste performant sur le terrain, declare l'ex-Jazz, sur un air pas tout a fait improvise. En plus, si on joue bien et que l'on fait les play-offs, ca va le rendre fou!>>. Qui donc? Nul autre que le president turc Recep Tayyip Erdogan, sa cible preferee pour des declarations cinglantes au sujet de ses pratiques autoritaires, en conflit ouvert avec le chef d'Etat donc, motivant ainsi son potentiel proces.      \n                                 \n                                     <<Cela leur met la haine quand je parle devant vous, devant ces cameras, ces micros, ils en ont horreur... C'est pour cela qu'ils font tout ca : mettre mon pere en prison, etc.>>     \n                               Apres des tweets offensant, ou il le designe notamment comme <<l'Hitler de notre siecle>>, celui qui a plus de 500. 000 abonnes le qualifia encore de <<tare>> ce mercredi, lors d'une seance d'entrainement a laquelle nous avons assiste, quelques heures apres la publication de la nouvelle par l'agence de presse etatique Anadolu. Son profil de joueur NBA le met particulierement en vue dans son pays -qui est au passage l'une des places fortes du basket dans le monde-, et le pivot des New York Knicks souligne ainsi que ses matchs n'y sont pas diffuses. Des lors, en cas de qualification a la post-season, il estime que le manque a gagner lie a une eventuelle censure creerait une certaine pression sur le regime. Ou en tout cas une forme de revanche. Ce qui semble aussi etre le but de ses dernieres declarations: <<Cela leur met la haine quand je parle devant vous, devant ces cameras, ces micros, ils en ont horreur... C'est pour cela qu'ils font tout ca: mettre mon pere en prison, etc.>>. Pere emprisonne, passeport revoque... Mehmet Kanter a effectivement ete detenu pendant cinq jours en juin dernier, de toute apparence en represailles aux propos de son fils, qui soutient Fetnullah Gulen, le predicateur exile aux Etats-Unis depuis 1999, accuse d'etre l'instigateur du putsch rate du 15 juillet 2016 (ce dont il se defend, tandis que les USA n'ont pas donne suite a la demande d'extradition). <<Ils ont aussi fait un raid sur ma maison et pris tous les appareils electroniques: les ordinateurs, les telephones, pour voir si j'etais encore en contact avec ma famille>>, racontait aussi le joueur forme au Fenerbahce, mercredi, a Tarrytown, sur les bords de l'Hudson. Aucune communication ne serait ainsi possible avec ses proches, par peur de nouvelles sanctions, alors que l'administration aurait <<fait un trou dans leurs passeports>>, pour empecher qu'il les fasse venir outre-Atlantique (il y a cependant un frere qui joue au niveau universitaire).    En mai, l'opposant a aussi vu le sien etre revoque par les autorites turques, conduisant a son immobilisation en Roumanie. Depuis, il cherche donc a obtenir la citoyennete americaine, d'ici deux ou trois ans selon ses estimations. <<Je suis new yorkais maintenant, si vous voulez bien de moi!>>, lance le joueur arrive a la rentree en provenance d'Oklahoma City, via un echange, assurant que la forte presence communautaire dans la Grosse Pomme, ainsi que les nombreux restaurants offrant ses specialites preferees, suffisent a soigner son mal du pays. Ce ne sont cependant pas des remparts aux difficultes administratives qu'il a rencontrees pour les matchs a l'etranger, principalement pour les deplacements a Toronto. Quelques obstacles economiques naitraient aussi de son opposition. Le troisieme choix de la draft 2011 raconte notamment avoir discute il y a peu avec son conseiller financier, qui lui rapporte que plusieurs equipementiers ne veulent pas etre son fournisseur officiel de chaussures, par peur de subir des penalites en Turquie, ou <<ils ont investi des millions>>. Mais surtout, meme s'il obtient un passeport americain, il y a peu de chances que le natif de Zurich l'utilise pour retourner dans le pays ou il a ensuite grandi, puisque cette potentielle sentence-qui tomberait lors d'un proces tenu en son absence- le ferait encourir une arrestation sur le territoire. \n                                 \n                                     <<Je veux juste etre la voix des innocents, qui souffrent.>>     \n                             Et si ce grand gaillard de 2m11 n'hesite pas a tacler aussi Donald Trump quand il declare <<vous avez la liberte d'expression ici, ou en tout cas vous l'aviez...>>, Enes Kanter ne porte pas un regard particulierement positif sur le futur de l'ex-Empire ottoman. Lorsque nous lui demandons s'il espere que la situation politique puisse changer, son sourire volontaire quasi-permanent laisse place a une expression plus grave: <<Je ne peux que prier et penser aux personnes qui vivent la-bas... Les gens me demandent pourquoi je continue de parler alors que j'ai encore de la famille sur place. Je veux juste etre la voix des innocents, qui souffrent. Il y a des personnes innocentes, des journalistes notamment, qui sont kidnappes, tortures et tues>>, nous replique-t-il, droit dans les yeux, avant de conclure: <<Cest vraiment triste, c'est le foutoir>>. Si Istanbul etait deja repute pour son Grand Bazar, celui-ci est bien moins attrayant.", "theme": "le scan sport"}