{"id_art": "ec7f297d72d878d511c711108cf07ca7", "title": "Emportee par Wall Street, la Bourse de Paris se retourne et termine dans le rouge - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-31", "content": "Apres avoir passe une bonne partie de la seance dans le vert, stimulee par les bonnes nouvelles distillees la veille sur l'economie francaise qui retrouve enfin du tonus, la Bourse de Paris a fait volte-face dans la toute derniere ligne droite. Au finish, le CAC 40 a recule de 0,42% a 5.283,63 points, dans un volume d'echanges soutenu de 5,77 milliards d'euros. Le vent mauvais est venu des Etats-Unis, avec un repli inattendu de l'immobilier americain au mois d'avril, un sujet toujours tres sensible pour les marches depuis l'explosion de la crise des subprime, il y a une dizaine d'annees. Autre mauvaise nouvelle: l'activite industrielle dans la region de Chicago, habituel indicateur avance de la conjoncture americaine a ralenti plus que prevu. Wall Street a immediatement vacille: le Dow Jones reculait de 0,29% en seance et le Nasdaq de 0,46%. <<Le marche americain navigue toujours proche de ses sommets historiques et a la moindre alerte, les investisseurs choisissent d'empocher une part de leurs benefices>> relativisait toutefois un operateur. <<Nous maintenons notre approche positive sur les marches actions europeens, qui beneficient d'un environnement favorable, comme l'attestent les dernieres donnees macroeconomiques>>, ont commente les analystes de Barclays Bourse, qui estiment <<que la faiblesse de l'inflation devrait permettre a la BCE de maintenir encore un certain temps sa politique monetaire accommodante>>. En zone euro, l'inflation a en effet fortement ralenti au mois de mai, a 1,4%, soit bien en dessous de la cible de 2% que s'est assignee la BCE. Toujours en zone le chomage est tombe a 9,3% en avril, au plus bas depuis 8 ans avec un record de faiblesse en Allemagne a 5,7% \n VALEURS A SUIVRE  \n La direction d'  Air France-KLM  a exclu mardi toute <<nouvelle etape de negociation>> avec les syndicats de pilotes sur le projet strategique de la compagnie, apres les critiques exprimees par l'organisation majoritaire SNPL, expliquant que le dernier texte <<ne bougera plus>>. \n Vivendi  a obtenu mardi un feu vert sous condition de la Commission europeenne pour sa prise de controle de Telecom Italia. Il doit toutefois encore regler son differend avec le regulateur italien qui conteste ses ambitions dans la peninsule. \n Veolia  veut relancer son activite Eau en France, a la peine ces dernieres annees, et notamment doubler sa rentabilite operationnelle, dans le cadre d'un projet d'entreprise presente aux syndicats mardi et qui suscite des craintes chez ces derniers. \n Sodexo  a annonce mardi l'arrivee de Denis Machuel au poste de directeur general du groupe, a compter de janvier 2018, en remplacement de Michel Landel, qui occupait ce poste depuis 2005. \n Pierre et Vacances  vise une <<croissance sensible>> de son resultat operationnel sur son exercice en cours, malgre une aggravation de sa perte semestrielle liee a des effets saisonniers et des elements non recurrents. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Securite renforcee pour le match Ecosse-Angleterre a Glasgow \n                         Securite renforcee pour le match Ecosse-Angleterre a Glasgow \n                         Recours en justice contre la liaison CDG Express \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}