{"id_art": "5dd755e60d1c6cf940fdc3341293e1eb", "title": "Apple va presenter une enceinte intelligente pour la maison", "newspaper": "Le Figaro", "author": ["Lucie Ronfaut"], "date_publi": "2017-06-01", "content": "Il y avait l'iPhone, l'iPad, l'Apple Watch et le Mac. Il faudra bientot y ajouter une enceinte.  Apple  pourrait devoiler une rivale a l'Echo d'Amazon et au Google Home,  d'apres les informations du site Bloomberg . L'appareil prendrait la forme d'une enceinte obeissant aux commandes vocales de ses utilisateurs. Il pourrait etre presente des la semaine prochaine, a l'occasion de la WWDC, la conference annuelle des developpeurs d'Apple. Il s'agirait du premier lancement d'appareil a l'occasion de cet evenement depuis 2013. Ming-Chi Kuo, analyste repute et specialise dans Apple, a estime de son cote qu'il y avait <<50% de chance>> pour que l'enceinte soit devoilee a la WWDC. Avec ce nouvel appareil, le fabricant de l'iPhone va entrer dans un marche en plein essor, convoite par de nombreux acteurs. Amazon a ete la premiere entreprise a lancer une enceinte intelligente. Baptisee Echo, elle se commande a la voix et est reliee a de nombreux services en ligne. On peut lui demander la meteo, son emploi du temps, commander une pizza, des fleurs, un trajet sur Uber et bien sur acheter un produit sur Amazon. L'Echo a deja ete decline  en cinq versions differentes . Google propose lui aussi un appareil similaire, le Google Home. D'autres fabricants s'interessent egalement a ce secteur prometteur,  comme Microsoft  ou Essential, la  nouvelle entreprise fondee par le createur d'Android. Un ecosysteme ferme Ces enceintes intelligentes fonctionnent toutes grace a un assistant virtuel, qui utilise l'intelligence artificielle et des donnees en ligne afin de repondre aux demandes de leurs utilisateurs. Il s'agit d'un avantage pour Apple. Siri fut l'un des premiers assistants virtuels proposes au grand public, d'abord sur iPhone puis sur tous les appareils de la marque. Apple a depuis fortement investi dans l'intelligence artificielle pour ameliorer son logiciel. L'enceinte serait un nouvel appareil a equiper de cet assistant de plus en plus performant, apres les iPhone, l'iPad, l'Apple Watch et les Mac. L'appareil sera aussi relie a HomeKit, sa plateforme pour les objets connectes de la maison. On pourra lui demander d'allumer la lumiere, de fermer les volets ou de regler son thermostat. Il mettra aussi en avant les differents services en ligne d'Apple, comme Apple Music, Apple Pay, Car Play ou HealthKit. L'idee est de creer un ecosysteme toujours a la disposition des utilisateurs, qu'ils soient chez eux ou en deplacement. Et de pousser les proprietaires d'iPhone ou les abonnes aux services d'Apple de preferer cette enceinte a ses concurrents, qui n'auront pas acces aux applications de la marque sur le Google Home ou l'Amazon Echo. Le fabricant de l'iPhone devrait egalement signer des partenariats avec d'autres fournisseurs de services, comme Uber ou Facebook. Cela pourrait ouvrir une guerre d'exclusivite entre les differentes enceintes disponibles sur le marche pour obtenir les droits de proposer certaines applications. Apple mise enfin sur la technique pour se distinguer. Son enceinte intelligente doit etre dotee d'un son dit <<surround>>, c'est-a-dire capable d'englober ses utilisateurs, et de meilleure qualite que ce qui est propose pour le moment sur le marche. Invetec, entreprise taiwanaise qui produit deja les ecouteurs sans fil AirPods, aurait ete choisie pour fabriquer l'enceinte. Selon Bloomberg, l'appareil ne disposera en revanche pas d'ecran, comme c'est le cas  pour l'une des versions de l'Amazon Echo . Ming-Chi Kuo et d'autres analystes  font pourtant ce pari . Phil Schiller, vice-president d'Apple en charge du marketing, avait defendu cette idee dans une interview accordee  au site indien Gadgets360 au mois de mai.  <<Le concept du sans-ecran ne fonctionne pas dans toutes les situations>>, expliquait-il a l'epoque. <<Quand je cherche a me reperer avec Maps [l'application GPS d'Apple], Siri peut me dire mon chemin, mais je prefere encore regarder une carte pour reperer les virages ou les bouchons.>> ", "theme": "secteur"}