{"id_art": "1920da7ecb5cd352ec1a045f258182aa", "title": "Peche illegale du thon : 48 entreprises signent un pacte", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-05", "content": "Une cinquantaine d'entreprises de la peche ont signe lundi un pacte pour mettre fin d'ici 2020 a la peche illegale du thon et au travail force qui en decoule, a annonce le World Economic Forum. \"Quarante-huit grandes entreprises de peche, detaillants et entreprises associees ont signe aujourd'hui la declaration de tracabilite 'Thon 2020', dans laquelle ils s'engagent a empecher le thon peche illegalement d'etre mis sur le marche\" et egalement a empecher le travail force en haute mer, indique l'organisateur du forum de Davos dans un communique. Parmi ces signataires, des geants du secteur comme le Thailandais Thai Union, numero trois mondial du poisson en boite. Les signataires \"s'engagent a bannir la peche illegale, clandestine et non reglementee de leur industrie, pour eliminer le travail force des navires de peche et proteger la sante des oceans et les moyens de subsistance des communautes de pecheurs\", explique le communique. Cet accord, negocie par le World Economic Forum, est soutenu notamment par 18 ONG, des organismes de la societe civile et le president de l'Assemblee generale des Nations unies, indique le communique. Il est presente lundi en ouverture de la premiere Conference sur les Oceans organisee par les Nations Unies. Selon l'Organisation pour l'alimentation et l'agriculture (FAO), environ un tiers du stock mondial de poisson toutes especes confondues est victime de la surpeche, en general illegale, ce qui represente chaque annee pour les pecheurs un manque a gagner d'environ 24 milliards de dollars, ou 26 millions de tonnes de poissons, indique le communique. La peche illegale du thon genere par ailleurs du travail force dans de nombreux pays. Le choix de proteger en particulier ce poisson de la peche illegale n'est pas innocent. Situe au sommet de la chaine alimentaire, l'etat de ses stocks a un impact considerable sur la sante des oceans. C'est aussi, rappelle le communique, un des groupes de poissons les plus touches par la surpeche. Cet engagement sera soutenu par la \"Ocean Data Alliance\", un rassemblement d'entreprises leader dans leur technologie respective (informatique, satellites, entre autres), de gouvernements et de centres de recherche, qui doivent creer ensemble des solutions en acces libre pour mettre a disposition des signataires les donnees permettant de gerer la ressource des oceans. 2020 est egalement l'annee a l'horizon de laquelle les signataires de la declaration de Malte dite \"MedFish4Ever\", dont 15 pays, se sont engages a \"eliminer la peche illegale\" en mer Mediterranee.", "theme": "flash eco"}