{"id_art": "eaf8f817ff2fb80002bdace590871522", "title": "Ces villes qui se rapprochent de Paris grace au TGV Atlantique", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "\n                                 \n                                     Paris-Rennes en 1h25, gain de temps : 39 mn     \n                             Hormis la mer, Rennes reunit tout ce que la Bretagne offre de mieux. Ville d'histoire, elle est aussi moderne, creative et festive: scene musicale vibrante, art contemporain indoor et outdoor... Sans oublier de bonnes adresses pour les gourmands! LIRE:  Cinq bonnes raisons de passer un week-end a Rennes \n                                 \n                                     Paris-Saint-Malo en 2h06 , gain de temps : 42 mn     \n                             Ville a part en Bretagne, la cite corsaire et ses austeres remparts de granit surplombe l'une des plus belles baies du monde et d'etonnants paysages a maree basse. Un terrain de jeu formidable pour amateurs de randonnees, de belles plages, d'architecture et de culture. LIRE -  Cinq bonnes raisons de passer un week-end a Saint-Malo \n                                 \n                                     Paris-Bordeaux en 2h04, gain de temps : 1h07     \n                             1ere au classement mondial 2017 des villes incontournables selon Lonely Planet, Bordeaux n'est plus seulement la capitale du vin. Berges de la Garonne entierement transformees, patrimoine architecturale protege par l'Unesco, scene artistique pointue et scene gastronomique foisonnante en font un must. LIRE:  Cinq bonnes raisons de passer un week-end a Bordeaux LIRE: Decouvrir Bordeaux a travers ses bars a vins LIRE: Cinq facons originales de visiter le vignoble bordelais \n                                 \n                                     Paris-La Rochelle en 2h26, gain de temps : 51 mn     \n                             Ensoleillement, mer omnipresente, superbe patrimoine architectural, dynamisme culturel: la Rochelle cumule les atouts. Joyaux des ports de l'Atlantique, elle est aussi une destination particulierement recommandable aux gourmets. LIRE:  Cinq bonnes raisons de passer un week-end a La Rochelle LIRE AUSSI: La Rochelle, ville en mer \n                                 \n                                     Paris-Toulouse en 4h08, gain de temps : 1h16     \n                             Dotee d'un fabuleux patrimoine historique mais resolument moderne, Toulouse est une ville epicurienne par excellence: festive, sportive, et gourmande. Son climat, la Garonne et le Canal du Midi permettent de multiples activites sur et autour de l'eau. LIRE:  Cinq bonnes raisons de passer quelques jours a Toulouse \n                                 \n                                     Paris-Biarritz en 4h05, gain de temps : 1h13     \n                             Capitale du surf, Biarritz n'a pas que les vagues et ses plages a offrir. Beautes naturelles et architecturales, climat, heritage historique, convivialite, decontraction et gastronomie en font une destination de choix. >> LIRE:  Biarritz, capitale du surf", "theme": "voyages"}