{"id_art": "56d5150153fbad045f69196f74604b0f", "title": "Trois grands banquiers pieges par un hackeur", "newspaper": "Le Figaro", "author": ["Charles Gautier"], "date_publi": "2017-06-15", "content": "<<Mes intentions n'etaient pas malveillantes. Aucun secret n'a ete vole mais ce put etre facilement le cas>>... Le jeune Web-designer de Manchester (Grande-Bretagne) qui a reussi a duper les patrons de trois des plus grandes banques mondiales risque de se tailler une belle reputation si son identite est devoilee. Ce hackeur est en effet parvenu a echanger des courriels avec Lloyd Blankfein, PDG de  Goldman Sachs , qui pensait etre en relation avec un proche collaborateur. Puis, estimant que cet echange etait en fait destine a son numero deux, Harvey Schwartz, co-directeur des operations, Lloyd Blankfein, l'un des banquiers les plus puissants de Wall Street, aurait coupe court a cet echange. Cette affaire montre la vulnerabilite des grandes banques aux cyberattaques et intervient au moment ou se multiplient les attaques informatiques contre les entreprises a travers le monde. Les grandes banques americaines ont pourtant beaucoup investi recemment dans les technologies pour se premunir des cyberattaques. Deja en 2014, une attaque informatique contre JPMorgan Chase avait concerne plus de 83 millions de comptes de clients. Usurpation d'identite Pour dejouer la vigilance de James Gorman, PDG de  Morgan Stanley , le hackeur a employe les grands moyens: il s'est fait passer pour Alistair Darling, ancien ministre des Finances britannique sous Gordon Brown. Pour y parvenir il a utilise l'adresse alistair.darling@outlook.com et s'est entretenu avec James Gorman au sujet des risques financiers. Selon certaines sources dont le  Financial Times , ce hackeur anonyme aurait egalement piege Michael Corbat, PDG de  Citigroup .  <<Nous travaillons dans une industrie hautement regulee ou toutes les communications doivent etre devoilees et nous vivons dans un monde de plus en plus transparent ou les communications privees sont rendues publiques, explique Goldman Sachs. La technologie joue un role important pour garantir notre habilite a interagir en toute securite avec nos clients, a indique ce porte-parole , mais le discernement est la qualite la plus importante pour s'assurer que nous respectons les hauts standards que nous nous imposons.>> ", "theme": "societes"}