{"id_art": "3fd08a1e48eae217457957d777524477", "title": "Sigmar Gabriel : <<Nous avons besoin d'un budget de l'Eurogroupe>>", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Le negociateur europeen Michel Barnier a lance lundi les negociations pour le retrait du Royaume-Uni de l'Union europeenne, en presence du ministre britannique David Davis venu a Bruxelles. <<Aujourd'hui nous lancons les negociations pour le retrait ordonne du Royaume-Uni de l'Union europeenne>>, a declare solennellement Barnier apres avoir serre la main de son homologue britannique. Le but de ce premier rendez-vous sera <<d'identifier les priorites et le programme>> des rencontres, a-t-il ajoute. Cette interview a ete realisee par Sascha Lehnartz et Daniel Friedrich Stur, du journal allemand <<Die Welt>> WELT AM SONNTAG.- Les negociations pour la sortie de l'Union europeenne du Royaume-Uni commencent. Quel Brexit aurons nous? Dur ou doux? Sigmar GABRIEL. -  Peut-etre y a-t-il une chance maintenant d'avoir un Brexit doux, comme on dit. Cela voudrait dire que la Grande-Bretagne reste dans le marche interieur. Mais cela veut dire aussi la libre circulation des travailleurs et l'acceptation des cours de justice europeennes ou au minimum un tribunal commun qui suive les decisions de la cour europeenne. Cela etant dit, le meilleur serait naturellement que la Grande-Bretagne ne quitte pas (l'Union). C'est peu probable. Mais nous voulons laisser la porte ouverte. Emmanuel Macron l'a dit aussi. Envisagez-vous que les Britanniques y reflechissent? Je suis social-democrate. Je crois a la force de l'explication. Je ne pense que tout est possible. Les jeunes en Grande-Bretagne ont montre qu'ils en avaient assez qu'on joue avec leur avenir. Ils savent que leur avenir est en Europe. Vous avez ecrit des textes avec Emmanuel Macron il y a quelques annees. Peut-on envisager un gouvernement economique europeen?  Je crois avec certitude qu'il y aura des changements en Europe. Nous remarquons qu' Helmut Kohl , qui vient de deceder, avait raison: il a toujours dit qu'une union monetaire sans union politique et sans une politique economique commune fonctionnerait de travers. Il avait espere que cela vienne tout seul, parce que tous verraient qu'il n'y avait pas d'autre possibilite. Malheureusement ce n'est pas arrive. Maintenant nous devons le faire, les differences macroeconomiques sont devenues trop grandes au sein de la zone euro. Nous avons besoin d'un pilotage politique. Tant que chacun pourra faire ce qu'il veut, l'union monetaire sera menacee. \n                                 \n                                     <<Dans une zone monetaire commune, chacun ne peut pas faire ce qu'il veut.>>         Sigmar Gabriel     \n                             Les Allemands sont-ils prets a abandonner une partie de leur souverainete budgetaire? Le pacte de stabilite et de croissance a prive depuis des annees les etats europeens d'une partie de leur souverainete budgetaire. C'est par ailleurs bien ainsi. Dans une zone monetaire commune, chacun ne peut pas faire ce qu'il veut. Imaginez-vous apres la guerre si chaque Lander avait pu mener sa propre politique economique avec le Deutsche Mark. Cela n'aurait pas fonctionne. Nous avons besoin d'un budget de l'Eurogroupe afin d'investir dans la croissance et ne pas seulement gouverner a coup de stylo rouge.  Comment voulez-vous convaincre les eurosceptiques avec votre nouvelle Europe? Tout d'abord en cessant les mensonges qui sont racontes depuis des annees: que les Allemands seraient la mule de l'Union. Nous ne sommes pas des contributeurs nets mais des profiteurs nets. Des millions d'emplois chez nous dependent du fait que nos voisins europeens aillent bien et puissent acheter nos produits. 60% de nos exportations se font vers l'UE, 10% vers la Chine, 10% vers les Etats-Unis. C'est pourquoi je crois qu'on peut convaincre les gens que chaque investissement en Europe est un investissement dans notre propre avenir. Et en ce qui concerne les faiblesses de l'Europe: regardez dans le monde. L'Europe est un tresor incroyable. Il n'y a pas d'autre region dans le monde ou l'on peut vivre comme ici en paix et en democratie.  L'integralite de l'interview est a retrouver en allemand  sur le site de <<Die Welt>> .", "theme": "international"}