{"id_art": "cd92c10904c25f9593cf8f18f3b055b1", "title": "Residences secondaires : Arcachon, Deauville et Cassis font le plus rever", "newspaper": "Le Figaro", "author": ["Olivier Marin"], "date_publi": "2017-06-29", "content": "Dans un contexte de marche de l'immobilier tres fluide (880.000 transactions enregistrees sur les 12 derniers mois par les notaires) et ou les taux d'interet sont au plus bas (1, 56 % en moyenne toutes durees confondues), le secteur de la residence secondaire retrouve des couleurs. Depuis 2008, les Francais comme les etrangers avaient deserte ce marche de passion plutot que de raison. Desormais, ils y reviennent parce qu'ils sont attires par des prix qui ont fortement chute ces dernieres annees dans la plupart des regions. Meme si, depuis quelques mois, les valeurs sont a nouveau en hausse, le rattrapage n'est pas total. Bassin d'Arcachon, Deauville et Cassis, trio de tete  \n \n   \n   Le magnifique port de Cassis avec ses bateaux et yachts de luxe. (c)GJanos \n  \n \n              L'enquete menee par  Explorimmo  ( groupe Le Figaro ), aupres de ses internautes*  sur la residence secondaire revele plusieurs tendances . Tout d'abord, la residence secondaire ideale privilegie plutot l'appartement que la maison traditionnelle. Parmi les destinations de reve, le  Bassin d'Arcachon  arrive en tete (21%) devant  Deauville  (18%) et  Cassis  (17%). Pour rappel, le podium de l'an dernier placait deja le Bassin d'Arcachon en tete, devant Biarritz et l'ile de Re. On retrouve dans le top 10 d'autres valeurs sures comme Saint-Jean-de-Luz, Quiberon mais aussi Ramatuelle, Sainte-Maxime ou encore Porto-Vecchio. >>  La residence secondaire de reve? A Arcachon, Deauville ou Cassis     Le top 10 des destinations preferees des Francais pour une residence secondaire    1 - Le bassin d'Arcachon (21%) 2 - Deauville (18%) 3 - Cassis (17%) 4 - Sainte Maxime (16, 5%) 5 - ile de Re (16%) 6 - Biarritz (15 %) 7 - Quiberon (13%) 8 - Saint-Jean de Luz (12,5%) 9 - Ramatuelle (12%) 10 - Porto-Vecchio (11%) Un budget entre 100 000 et 250 000 euros  \n \n   \n   Des maisons colorees sur le bord de mer a Deauville. (c)EPokrovsky \n  \n \n              59 % des personnes interrogees revent d'acquerir une residence secondaire, dans les trois prochaines annees. Idealement, elle se situe plutot a la mer loin devant la campagne et la montagne. Cote budget, 68 % ne veulent pas depasser la barre des 250.000 euros. D'autre part, le temps de trajet entre ce pied-a-terre et le domicile est tout aussi determinant pour les Francais: 41 % d'entre eux souhaitent que leur residence secondaire se situe a 3 heures maximum de chez eux. >>  Un village pres de la mer, lieu de villegiature ideal des Francais     La residence secondaire, produit d'investissement  L'autre enseignement, conforte un phenomene de plus en plus perceptible: 38 % des sondes indiquent qu'ils souhaiteraient rentabiliser leur residence secondaire en la louant ponctuellement. Ceux-ci effectueraient cette demarche, en passant par des agences immobilieres (36%), un site comme Leboncoin (23 %) ou des plateformes de location touristique saisonnieres types  AirBnB  (19%). Ils considerent que la residence secondaire, au-dela de l'agrement qu'elle apporte durant les vacances, doit aussi etre une source de revenus afin de couvrir les frais et/ou les travaux engendres par cette acquisition.  Cette etude offre l'occasion de rappeler les fondamentaux lorsque l'on achete une residence secondaire: il faut anticiper les travaux et bien avoir en tete l'emplacement. Privilegier la proximite de tout ce qui peut lui donner de la valeur: plage, golf, foret, pistes de ski... Le lieu doit aussi etre pratique et accessible par les transports.  \n \n   \n   Une etude menee par Explorimmo. \n  \n \n              * sur un echantillon de 1 200 internautes  ", "theme": "article"}