{"id_art": "a7341147287a6afb75b08231e47f0e11", "title": "Mises en capsules: un festival qui met en scene l'art bariole de la concision", "newspaper": "Le Figaro", "author": ["Armelle Heliot"], "date_publi": "2017-06-10", "content": "Source Figaroscope C'est toujours un bonheur de grimper jusqu'a  Montmartre  et de retrouver le charmant  Cine 13 Theatre , ce lieu ou l'on s'enfonce pour parvenir a la celebre salle aux fauteuils club de cuir rouge. Une salle imaginee par  Claude Lelouch  et qui, depuis quelques saisons, est devenue un theatre, sous la direction de sa fille Salome et de  Benjamin Bellecour . Pour la XIe fois, se tient en ce moment le festival des <<formes courtes theatrales>>, mieux connu sous le nom de << mises en capsules >>. Une idee simple et fertile. Il s'agit de donner des spectacles de trente minutes qui sont des prefigurations d'une piece plus longue a venir ou parfois deja ecrite ou bien encore des formes qui ont leur coherence, de petits precipites, comiques ou dramatiques, qui se suffisent a eux-memes. Cinq capsules C'est tres plaisant, meme si la succession des differentes propositions ne peut se faire dans la continuite. En effet, chaque equipe a son decor, ses lumieres, et la securite impose que le public sorte au moment des changements. Chaque soir, un programme de cinq capsules est propose. Les inspirations sont extremement differentes. On peut voir, par exemple, un face-a-face entre un homme et une femme qui se rencontrent dans un cabinet de <<psy>>. C'est  Le Pardon fait aux femmes  de Bernard Jeanjean qui signe la mise en scene et dirige Martine Fontaine et Laurent Maurel. Sentimental et classique. On peut voir  Les Recules , etrange texte et mise en scene de Romain Duquesne avec rien de moins que sept interpretes. Cela se passe en montagne, sur un chemin de randonnee. C'est ecrit dans une langue controuvee, en decalage avec les faits, apres, prosaiques. Un tres insolite moment qui serait un OEdipe dejante en montagne... On peut voir  Les Vies de Swann , ecrit, mis en scene et joue par Marc Citti. Une situation tres originale avec un enfant, Swann (Arnaud Dupont) qui a le pouvoir de se projeter dans l'avenir et raconte a son pere (Marc Citti) leur devenir. Ajoutons une maman (formidable Elisabeth Vitali) et une jeune fille a apparitions changeantes (Marion Harlez-Citti, qui ressemble beaucoup a sa maman Christine Citti, soeur de Marc!). Une extraordinaire pepite, drole et cocasse, tragique, tenue et bien menee.  Marc Citti , si on a bien compris, a deja ecrit la piece en entier et on aimerait bien la voir. Quelques exemples dans un deploiement de seize creations qu'il faut picorer, deguster a petites doses ou avaler en quelques soirs. Tout est possible avec cette merveilleuse equipe! On a vu ici passer  Michalik ,  Niney ,  Zeller ,  Camille Chamoux  et  Camille Cottin , on retrouve en ce printemps  Mikael Chirinian , Ludivine du Chastenet, Azize Kabbouch, pour n'en citer que quelques-uns. Tout le monde joue le jeu! Le public est jeune et peut acceder, par des tarifs tres etudies, a la diversite de la creation francaise aujourd'hui. Allez-y! On s'amuse, on est surpris, ravi! Festival <<mises en capsules>> cine 13 theatre  1, av Junot (XVIIIe). Tel.:  01 42 54 15 12. Horaire:  du lun.au sam. a partir de 19 h. Cinq spectacles de 30 minutes. jusqu'au  17 juin. Places:  Pass ou par soiree. ", "theme": "theatre"}