{"id_art": "0672320c1b4be36abe2854043ac9f735", "title": "Richard Ferrand pris a son tour dans la tourmente des affaires", "newspaper": "Le Figaro", "author": ["Paule Gonzales"], "date_publi": "2017-05-25", "content": "Il y a ce qui est legal et ce qui est moral. Moins de quinze jours apres son arrivee a l'Elysee, Emmanuel Macron se retrouve, a son tour, sur la ligne fine qui separe les deux notions et sur l'exigence d'exemplarite qu'il a revendiquee pour son quinquennat et les membres de son gouvernement. Il souhaitait que son premier texte legislatif soit celui sur la moralisation de la vie publique et voila Richard Ferrand, ministre de la Cohesion des territoires, mais surtout principal artisan de la campagne et de la victoire du nouveau president,  soupconne de favoritisme envers sa compagne . Des faits qui remontent a 2011. \n                 \n                   Selon  Le Canard enchaine , les Mutuelles de Bretagne, dont Richard Ferrand etait le directeur general, souhaitaient louer des locaux commerciaux a Brest pour ouvrir un centre de soins et choisissent, entre trois propositions, celle d'une societe immobiliere appartenant a la compagne de Ferrand. Cette derniere, selon l'hebdomadaire, monte alors tres rapidement une societe civile immobiliere (SCI) et la promesse de location lui permet d'obtenir un pret bancaire equivalent a la totalite du prix de ces locaux <<en mauvais etat>>. Outre une renovation complete des locaux aux frais de la mutuelle pour 184.000 euros, toujours selon  Le Canard enchaine , la valeur des parts de la SCI <<a ete multipliee par 3000>> six ans plus tard. <<Les administratrices et les administrateurs du conseil d'administration, dont je ne suis pas, ont retenu la meilleure offre, pour les conditions de travail des salaries, pour la proximite avec les transports, qui etait celle d'un local detenu par ma compagne>>, a detaille  M. Ferrand sur BFMTV , ajoutant que le local avait fait l'objet d'un <<renouvellement de bail, donc ca veut dire que les gens se satisfont de l'endroit ou est situe ce local>>. \n                                 \n                                     L'affaire s'aggrave avec les soupcons qui pesent sur l'emploi d'attache parlementaire que son fils a occupe entre le 13 janvier et le 16 mai 2014     \n                             Pas tout a fait a l'aise, le porte-parole du gouvernement, Christophe Castaner, affirme mercredi matin sur Europe 1: <<Il n'y a pas de mise en cause par  Le Canard enchaine  de Richard Ferrand. Il y a une information que Richard Ferrand lui-meme ne conteste pas, qui releve d'un acte qui n'est pas delictuel, ni penal, d'un acte de droit commun>>, <<un acte de droit prive parfaitement legal>>, mais poursuit-il, <<ca tombe mal car cela cree de la suspicion dans un contexte de suspicion>>.  En parallele sur RTL, Benjamin Griveaux, porte-parole de La Republique en marche, a tente de trier le bon grain de l'ivraie: <<La moralisation de la vie publique concerne l'argent public. La,c'etait de l'argent prive>>, a-t-il declare. Mais l'affaire s'aggrave avec les soupcons qui pesent sur l'emploi d'attache parlementaire que son fils a occupe entre le 13 janvier et le 16 mai 2014 et qui a ete remunere a hauteur de 6800 euros. Richard Ferrand s'est empresse de produire les preuves d'un travail effectif de son fils. Mercredi, sur Franceinfo, il s'est exprime sur l'embauche de son fils, precisant que, <<si c'etait a refaire>>, il <<ne le referai(t) pas>>. Pour sa defense, un membre de son cabinet a declare: <<Je vous invite a aller faire un tour en centre Bretagne. Ce n'est pas simple de trouver un jeune, volontaire, pour travailler cinq mois, qui sait lire et ecrire correctement, aller sur Internet.>> Des propos juges <<honteux>> et condamnes <<fermement>> par Richard Ferrand. \n                                 \n                                     Le parquet national financier a deja annonce qu'il n'ouvrirait aucune enquete     \n                             Le ministre doit par ailleurs affronter un tombereau de critiques: pour Marine Le Pen, Richard Ferrand, auteur d'un <<enrichissement personnel parfaitement immoral>>, doit <<poser sa demission>>. <<C'est a lui de voir s'il est en situation>> de continuer au sein du gouvernement, a reagi pour sa part Francois Baroin, chef de file de la campagne LR pour les legislatives. Tandis que le premier secretaire du PS, Jean-Christophe Cambadelis, a demande mercredi <<solennellement>> au premier ministre Edouard Philippe et au ministre de la Justice Francois Bayrou de s'exprimer au sujet des revelations du Canard enchaine . Comme si, au passage, il revenait au garde des Sceaux de diligenter d'eventuelles poursuites contre un justiciable quel qu'il soit.  Le parquet national financier a d'ailleurs deja annonce  qu'il n'ouvrirait auc une enquete . Les Republicains avaient auparavant annonce leur intention de saisir l'instance judiciaire. Les politiques de droite et d'extreme droite rappellent, tour a tour, en substance, que leur champion respectif, Francois Fillon et Marine Le Pen, n'ont pas ete epargnes. Cela en dit long sur les pieges que tend la future loi sur la moralisation de la vie publique qui, a force de rigueur, peut se transformer en prison de verre des politiques.", "theme": "politique"}