{"id_art": "b42056c6499fc9cfc3549a5912650950", "title": "Legislatives : quel impact sur les finances des partis?", "newspaper": "Le Figaro", "author": ["Elena Scappaticci"], "date_publi": "2017-06-12", "content": "Outre la bataille politique, les legislatives sont un enjeu majeur pour le financement des partis. En effet, depuis la loi du 11 mars 1988, l'Etat accorde chaque annee, sous certaines conditions, une subvention directe aux formations politiques. Initialement, cette aide etait circonscrite aux seuls partis representes a l'Assemblee nationale et au Senat. Son montant etait alors determine chaque annee par la loi de finances et reparti entre les formations politiques proportionnellement au nombre de parlementaires declarant s'y rattacher. Mais depuis  la loi du 15 janvier 1990 , cette aide a ete elargie aux partis dont les candidats ont obtenu, lors du premier tour des elections legislatives, au moins 1% des suffrages exprimes dans au moins cinquante circonscriptions. Une fraction minoree en cas de meconnaissance des regles favorisant la parite entre hommes et femmes.  Une prime aux bulletins et au nombre d'elus Concretement, cela signifie que pour chaque bulletin depose dans l'urne au premier tour des elections legislatives, les principaux partis politiques francais recoivent chaque annee 1,42 euro. Selon  le decret paru au Journal officiel le 4 fevrier 2016,  cette premiere aide publique a represente 28,8 millions d'euros en 2016. Les votes rapportent donc gros aux partis, qui ont tout interet a presenter le maximum de candidats possible aux elections legislatives.  La seconde partie de cette aide est attribuee proportionnellement au nombre de deputes et de senateurs elus pour chaque parti. Le rattachement d'un parlementaire ouvre ainsi le droit au versement d'une aide annuelle d'un montant de 37.731,14 euros. Au total, en 2016, les principaux partis ont ainsi beneficie, via leurs representants a l'Assemblee, de 34,3 millions d'euros. Une somme qui justifie notamment que les <<nouveaux nes>> (La Republique en Marche, La France insoumise) aient pris soin que leurs candidats se declarent sous leur etiquette a la prefecture. Car si la double investiture est permise, un seul rattachement peut etre officiellement declare. Une subtilite juridique a l'origine de nombreuses discordes entre groupements politiques, comme l'ont montre les recentes batailles d'etiquetage entre La France insoumise et le Parti communiste, ou la Republique en marche et le MoDem.  La curee pour le PS Le Parti socialiste et Les Republicains etaient jusqu'a present les deux destinataires les plus importants des aides publiques accordees aux partis. Pour l'ancien parti majoritaire, le montant cumule des deux indemnites atteignait en 2016, 24,9 millions (10 millions d'euros pour la premiere fraction, 14,9 millions pour la seconde), pour 398 elus (deputes et senateurs). Chez Les Republicains, ce montant s'elevait a 18,5 millions d'euros (6 millions d'euros pour la premiere, 12,5 millions pour la seconde), avec 334 elus au total. Le montant cumule accorde a ces deux partis representait ainsi 69% de l'aide publique totale versee, les huit autres partis politiques eligibles au plan national se partageant le reste proportionnellement au nombre de parlementaires elus et au nombre de voix recueillies lors du premier tour des elections legislatives de 2012.  Au vu des premieres estimations, la facture s'annonce donc extremement salee pour les deux anciens partis majoritaires, qui devraient subir le double impact d'une abstention record (51,29 %, contre 42,8% en 2012) et de l'ascension fulgurante de La Republique en Marche.  Selon les chiffres definitifs publies par le Ministere de l'Interieur , le PS aurait ainsi obtenu 1.685.808 suffrages au premier tour,  contre 7.952.895 en 2012 . Consequence: la premiere part de l'aide publique de l'ancien parti majoritaire devrait passer de 10 millions d'euros par an a environ 2,4 millions par an. Un montant qui pourrait encore etre minore si la parite hommes femmes n'est pas respectee. Quant a la seconde partie de l'aide accordee a l'Etat, elle devrait donc etre largement amputee du fait de la diminution du nombre de sieges obtenus a l'Assemblee, entre 15 et 25 selon les estimations. Le montant de l'aide devrait donc osciller entre 5,7 millions d'euros et 9,4 millions d'euros,  contre 10,9 millions en 2016.  Les Republicains touches dans une moindre mesure Quoique consequente, la baisse attendue des aides d'Etat aux LR devrait etre moins spectaculaire. Le parti a obtenu 3.573.398 voix au premier tour, ce qui portera la premiere fraction de l'aide d'Etat qui lui est accordee a environ 5 millions d'euros par an,  contre 6 millions en 2016,  sans compter la minoration induite par le non-respect du principe de parite. L'effet de ces elections devrait davantage se faire sentir sur la deuxieme fraction de cette aide. Les estimations creditent Les Republicains et leurs allies - UDI et DV- de 95 a 132 sieges au Palais Bourbon. Le groupe recolterait donc de 3,6 millions d'euros a 5 millions d'euros, a repartir entre les trois factions,  contre 7,4 millions en 2016. Jackpot total en revanche pour le dernier-ne, La Republique en marche, qui devrait desormais tres largement profiter des aides accordees par l'Etat aux partis politiques. En recoltant 6.390.871 voix au premier tour, soit 28,21% des suffrages exprimes, le parti d'Emmanuel Macron s'assure une premiere aide annuelle d'un montant d'environ 9,1 millions d'euros . Selon les estimations du  Figaro , la majorite presidentielle, constituee des elus La Republique en marche et du Modem, pourrait obtenir entre 400 et 440 sieges a l'Assemblee, ce qui representerait une aide publique oscillant entre 15,1 millions d'euros et 16,1 millions d'euros, a repartir entre le Modem et La Republique en marche. ", "theme": "elections"}