{"id_art": "4f795d54507cf26dffe78692989ce1c4", "title": "Festivals de l'ete 2017: le programme dans le Sud-Est", "newspaper": "Le Figaro", "author": ["Francois Deletraz, Pierre De Boishue, Marie Rogatien, Vincent Jolly, Olivier Olgan, Nicolas Ungemuth, Jean-Christophe Buisson"], "date_publi": "2017-06-29", "content": "Choregies d'Orange, du 19 juin au 5 aout Classique.  On ne peut pas dire des Choregies d'Orange qu'elles cultivent la surprise. Pour une raison bien simple: seule une douzaine d'oeuvres du repertoire lyrique permettent de remplir un theatre de 6000 spectateurs.  Cette annee, deux operas de Verdi seront les tetes d'affiche:  Rigoletto , interprete par Leo Nucci et l'Orchestre philharmonique de Radio France sous la baguette de Mikko Franck, puis  Aida , servi par l'Orchestre national de France dirige par Paolo Arrivabeni. Deux productions lyriques seront accompagnees d'une serie de concerts egalement grand public comme le recital de Bryn Terfel ou la Symphonie ndeg 9 de Beethoven. Seule pointe d'innovation notable  : Les Planetes de Holst  et ses projections d'images inedites de la Nasa sur le mur du theatre antique.  choregies.fr Lyon: les nuits de Fourviere, jusqu'au 5 aout Pop-Rock . Le temps fort de ces nuits lyonnaises sera sans aucun doute la carte blanche donnee a Aurelien Bory, qui abordera autant le cirque que le theatre. Cote musique se succederont Julien Dore, Paolo Conte, Goran Bregovic, Yann Tiersen.  On aura une preference pour le groupe Francois and The Atlas Mountains.  Fellag, l'invite d'honneur,  nous ravira, lui, par son humour et son amour des mots. nuitsdefourviere.com Calvi On The Rocks, du 30 juin au 5 juillet Electro . Quinze ans apres sa creation, le succes du festival corse ne se dement pas. Credit doit en etre fait aux organisateurs, qui reuniront encore la creme de la creme de la scene electronique dans un cadre exceptionnel. Parmi les principaux invites: The Blaze, Paradis, Rocky ou Solstice. Impossible de se rendre sur l'ile de Beaute sans un detour par Calvi!  calviontherocks.com Les Luminessence d'Avignon, du 12 aout au 30 septembre Spectacles.  Quand le palais des Papes va a confesse, c'est lors d'un show monumental a 360deg projete dans sa cour d'honneur. Grace aux voix de Francis Huster, Claude Giraud et Celine Duhamel, les pierres temoignent du faste, des complots, de la magnificence, des alliances et mesalliances du temps ou la ville etait une des capitales de la chretiente jusqu'a ce qu'elle devienne celle du theatre. Habemus Avignonam! lesluminessences-avignon.com Rencontres musicales d'Evian, du 1er au 9 juillet Classique.  Depuis que le Quatuor Modigliani en assure la direction artistique, ce festival n'en finit plus de mettre en emoi le Chablais. Si la venue du choeur de la radio bavaroise pour le requiem allemand de Brahms est un evenement, la residence d'Evgeny Kissine marquera egalement cette edition.  A noter encore: la presence du pianiste Adam Laloum ou l'etonnant melange de cor et de piano avec Antoine Dreyfuss et le Trio con Brio Copenhagen. rencontres-musicales-evian.fr Montpellier Danse, du 23 juin au 7 juillet Danse.  Comme toujours, le festival partage sa programmation entre une danse contemporaine extreme reservee aux happy few et des soirees plus abordables qui ont toutes lieu au Corum.  Parmi celles-ci, difficile de choisir entre  Les Pieces de New York  d'Angelin Preljocaj, l'extraordinaire Dance, de Lucinda Childs par le ballet de l'Opera de Lyon, et les oeuvres de Hans van Manen interpretees par le Dutch National Ballet. montpellierdanse.com Les rencontres d'Arles, du 3 juillet au 24 septembre Photo.  Depuis bientot cinquante ans, Arles s'impose comme le rendez-vous incontournable de la photographie europeenne. Souvent pour le meilleur, parfois pour le pire, les Rencontres d'Arles decouvrent les nouveaux talents du 8e art et exhument les archives des grands noms qui ont marque l'histoire de la photo. >> Lire aussi -  Rencontres d'Arles 2017, demandez le programme! Cette annee, la retrospective sur les premieres annees de Joel Meyerowitz et l'exposition collective sur l'Iran seront a voir, tout comme le travail du jeune Suisse Niels Ackermann, parti sur les traces des fantomes a la gloire de Lenine disperses a travers l'Ukraine. Le festival s'ouvre aussi a la modernite: le VR Arles Festival, consacre a 20 films en realite virtuelle, se tiendra pour la deuxieme annee consecutive. rencontres-arles.com Le Grand-Bornand, au bonheur des momes du 20 au 25 aout Spectacles.  La vache! C'est la 26e annee que les alpages s'encanaillent pour un festival toujours plus artistiquement agite. Triees sur le volet, 86 compagnies internationales partent pour une transhumance de plus de 345 representations. Theatre, cirque, musique, ateliers, concours de <<Poe... meuh>> et remise du prix La Vache qui lit: il y en a pour tous les gouts et tous les ages. Au Grand-Bornand, on lache les ecrans pour voir du vivant. aubonheurdesmomes.com Festival d'Avignon, du neuf avec du vieux, du 6 au 26 juillet Theatre.  On attendait beaucoup de la nomination d'Olivier Py a la direction du Festival d'Avignon pour remettre les pendules a l'heure et favoriser enfin un theatre du verbe incarne. On est, une fois de plus, un peu decu de sa programmation meme si Les Parisiens, sa creation personnelle, peuvent donner a esperer. Dans le cadre magnifique du palais des Papes se donnera une Antigone en japonais. Pourquoi pas, le theatre antique grec se pretant parfaitement a un ceremonial theatral... Mais la bonne surprise pourrait venir de la magnifique premiere piece de Maurice Maeterlinck, La Princesse Maleine, au cloitre des Celestins (mise en scene de Pascal Kirsch). Sans oublier les pepites que reserve toujours le off. festival-avignon.com Salon-De-Provence, festival international de musique de chambre, du 30 juillet au 8 aout Classique.  Si, pour sa 25e edition, ce festival releve ses ambitions en promettant <<les meilleurs solistes du monde>>, il reste toujours nourri de l'esprit d'amitie d'une bande de copains musiciens (Le Sage, Pahud, Meyer) qui passent leurs vacances en famille a concocter des programmes inedits et debrides. Depuis sa creation, ils attirent de subtils instrumentistes avides d'etre de la fete. festival-salon.fr Saint-Tropez, les nuits du Chateau de la Moutte, du 1er au 13 aout Classique . Cette 42e edition attire, dans la cour du chateau de la Moutte et sur la plage des Canebiers, au coeur de la presqu'ile de Saint-Tropez, des virtuoses pianistiques plutot rares comme Francois-Rene Duchable et Nelson Freire, ou explosifs comme la sublime Khatia Buniatishvili, en duo avec sa soeur Gvantsa. Sans oublier deux soirees dediees a Cuba et a un Jazz All Stars exceptionnel.  Lesnuitsduchateaudelamoutte.com Monte-Carlo Sporting Summer festival, du chic et du choc du 28 juin au 20 aout Pop-Rock.  Cet ete encore, une galerie de stars viendront illuminer l'Opera Garnier et la fameuse salle des Etoiles de Monte-Carlo. Cote chanson francaise se succederont Veronique Sanson, Patricia Kaas ou... Gerard Depardieu dans un spectacle en hommage a Barbara. La variete italienne sera elle aussi bien representee avec Zucchero, Eros Ramazzotti, Andrea Bocelli, Paolo Conte et Renato Zero.  Les mastodontes britanniques de Deep Purple ouvriront le festival, avant de passer la main aux Pretenders de Chrissie Hynde. La nouvelle generation sera representee par Joss Stone ou le duo Macklemore & Ryan Lewis. Quant a Heloise Letissier, alias Christine and the Queens, elle aura la difficile tache d'animer la tres convenue soiree de gala de la Croix-Rouge. montecarlolive.com Festival international de piano de la Roque-d'Antheron, du 21 juillet au 19 aout Classique.  Depuis trente-six ans, ce rassemblement de pianistes unique au monde associe toujours avec empathie tous les claviers - du clavecin a l'orgue - et plusieurs generations d'interpretes - les stars d'hier et d'aujourd'hui - tout en se reinventant: l'ouverture aux pianistes amateurs, les concerts lectures ou la musique de chambre dans des lieux miraculeux...  Chaque annee, de nouveaux formats apparaissent, mariant les fondamentaux, comme les fameuses Nuits dediees a un compositeur, a une formation (les 30 ans du Trio Wanderer) ou au piano a 8, 10, 12, 14 et 16 mains. L'autre secret tient a la possibilite de comparer une interpretation a une autre et de voir naitre des talents explosifs qui constitueront les vertiges musicaux de demain. festival-piano.com Nice jazz festival, du 17 au 21 juillet Jazz, rap, soul . C'est sous le patronage du genial Herbie Hancock, qui modifia a jamais l'art de Miles Davis lorsqu'il jouait avec lui, que le festival de Nice devrait s'enflammer (en esperant qu'Herbie ne jouera pas que du synthe mais egalement du piano).  Defileront ensuite la reine de la <<nu soul>>, Mary J. Blige, les heros du hip-hop malin de De La Soul et leurs confreres marseillais IAM, mais aussi notre Henri Texier national, ou encore Tony Allen, batteur nigerian legendaire de feu Fela, ayant travaille egalement avec Damon Albarn et Air. La jeune garde n'est pas en reste avec Sir the Baptist, Cory Henry, Daniel Freedman ou Myles Sanko. Comme disaient les Stranglers: <<So nice in Nice!>> www.nicejazzfestival.fr Vaison danses a Vaison-la-Romaine du 24 juin au 29 juillet Danse.  Noe, le nouveau et sublime spectacle de Thierry Malandain, sera une des tetes d'affiche de cette edition qui accueille aussi la Compagnie de danse espagnole dirigee par l'ancien danseur etoile de l'Opera de Paris Jose Martinez. Il presentera trois excellents ballets de William Forsythe, Sharon Fridman et Ohad Naharin. Sans oublier une creation de Jeroen Verbruggen avec le Ballet de Geneve. Que du beau monde! vaison-danses.com Festival de la correspondance de Grignan du 4 au 8 juillet Theatre.  Un lecteur, un interprete, n'est pas exactement un comedien. S'il faut repetition sur repetition pour incarner un personnage, il faut en verite toute une vie d'experience pour bien lire des textes. C'est un metier. Il n'est donc pas etonnant que le festival de Grignan fasse appel a tant de bons comediens ou a des hommes et des femmes pour qui l'art de la parole est une seconde nature.  Ainsi de notre ami Philippe Tesson qui, avec son fils Sylvain, liront et dialogueront ensemble. Autour du theme <<Cheres familles>> on retrouvera aussi, au service de grands auteurs, Richard Bohringer, Jean-Claude Drouot, Elsa Leproivre, Florence Viala, Judith Chemla, Maria de Medeiros, Marie-Christine Barrault, Thomas Soliveres... grignan-festivalcorrespondance.com Festival Radio France Occitanie a Montpellier du 10 au 28 juillet Classique.  Avec ses 65 lieux dans 53 villes, il s'impose comme le plus grand festival musical francais avec la vocation affirmee d'aller a la rencontre de tous les publics. Le theme Revolution(s)>>autorise tous les formats avec son lot de decouvertes et de surprises et le rapprochement de tous les genres musicaux, de l'opera au jazz et du recital a la musique symphonique.  lefestival.eu Jazz a Juan-les-Pins du 15 au 23 juillet Jazz . De grands noms se succederont encore dans la cite des Alpes-Maritimes. Gregory Porter, grande figure de la scene jazz, en fait partie. Succes garanti! Mais la force du festival est aussi d'attirer des representants d'autres disciplines comme Tom Jones ou Sting, qui sera aussi a l'aise dans ce cadre que dans celui d'un festival de rock. A l'image des festivaliers de Juan-les-Pins, l'homme aime les melanges! jazzajuan.com Festival d'Aix-en-Provence du 3 au 22 juillet Classique.  Bonne nouvelle: le Festival d'Aix-en-Provence ne se limite plus au seul theatre de l'Archeveche, il investit plusieurs lieux de la ville. Sa programmation reserve son lot de nouvelles productions, dont quelques prises de risque comme la creation mondiale de Pinocchio, de Philippe Boesmans.  Plus grand public sera Carmen, mis en scene par Dmitri Tcherniakov, le metteur en scene que toutes les salles lyriques s'arrachent. Plus sage sera Don Giovanni avec, comme directeur musical, Jeremie Rhorer et son Cercle de l'Harmonie dans une nouvelle production qui migrera a Nancy et au Luxembourg en octobre. Enfin, changement d'epoque avec Erismena de Francesco Cavalli, typique de l'opera venitien du XVIIe siecle.  festival-aix.com Musilac, Duels a la montagne du 13 au 16 juillet Pop-Rock.  Pour feter ses 15 ans, les organisateurs du festival d'Aix-les-Bains proposent un casting de choix reunissant la nouvelle et l'ancienne generation tout en faisant la part belle a tous les styles. Des le premier jour, ce sont les Versaillais de Phoenix, dont la musique electro-pop depasse nos frontieres, qui donneront le  la . L'inoxydable Sting, auteur du recent  57th & 9th , fera partie le lendemain de la liste des stars les plus attendues, au meme titre qu'Archive ou les revenants australiens de Midnight Oil. Dans la categorie chanson francaise, un beau duel a distance se profile entre le subtil Vianney et le dandy Julien Dore. Avec, pour arbitres des elegances pop-rock, Olivia Ruiz et les infatigables Normands de La Maison Tellier. musilac.com Marseille jazz des cinq continents du 19 au 29 juillet Jazz.  Qu'il vienne de l'est ou de l'ouest, du sud ou du nord, le jazz est toujours magnifiquement celebre sur la Canebiere (ou plutot au Palais Longchamp et au Mucem). Pour la 18e edition, les femmes seront a la fete, Norah Jones, Ana Popovic et Imany en tete. Du cote des legendes, le plateau est tout aussi releve: George Benson, Herbie Hancock, Ahmad Jamal. Sans oublier le Tony Allen Quartet et Piers Faccini. N'en jetez plus! marseillejazz.com Jazz a Vienne du 29 juin au 14 juillet Jazz.  Le grandiose theatre antique s'apprete a faire resonner de nouvelles grandes notes musicales. Comme a l'accoutumee, les vedettes internationales y seront en nombre. Zucchero ouvrira le bal. Les amateurs de jazz se tourneront, eux, vers les Americains Herbie Hancock et Ahmad Jamal, ou l'Anglais sautillant Jamie Cullum. Une sacree affiche, a laquelle il faut ajouter la chanteuse Stacey Kent et le bluesman Keziah Jones. jazzavienne.com", "theme": "culture"}