{"id_art": "503fc2869bbe1dac3525bea29137a344", "title": "Rejoignez les Ateliers d'ecriture du Figaro litteraire", "newspaper": "Le Figaro", "author": ["Mohammed Aissaoui"], "date_publi": "2017-06-01", "content": "Ces ateliers de six seances de quatre heures seront animes par des ecrivains habitues a faire <<sortir>> les mots, a permettre aux participants de cheminer vers leur style personnel Le premier objectif des Ateliers d'ecriture du Figaro Litteraire est d'echanger avec vous sur vos envies, vos blocages. Nous pensons que la principale difficulte inherente a l'ecriture est d'ordre psychologique. Ensemble, le but est de reussir a se <<debloquer>>, a desacraliser l'ecriture. Il existe des techniques pour faire sortir le texte que l'on porte en soi, pour se donner une discipline. La notion de plaisir et de jeu est omnipresente -tous les exercices ou les jeux d'ecriture possedent une dimension ludique. Des la deuxieme seance, les participants pourront constater une progression.  Lors de la premiere seance, nous ferons un <<etat>> des envies pour proposer les jeux et les exercices qui conviendraient le mieux. D'une maniere generale, on explorera les differentes pistes d'ecriture et nous irons a la rencontre des textes de chacun -pour ceux qui le desirent. Tous les territoires seront passes en revue: Carnets et journaux intimes / Recits / Temoignages / Romans / Nouvelles / Poesies / Biographies / Autobiographies / Anthologie. Decouvrir les <<ficelles>> du metier L'animateur de l'atelier d'ecriture qui se deroulera dans les locaux du Figaro s'appuiera egalement sur des ouvrages qu'il pourra conseiller aux participants. L'atelier se propose d'accompagner chacun dans sa propre ecriture. On apprendra a reconnaitre la singularite de son propre style, sa touche personnelle. A retravailler les textes, les attaques, les chutes, les rythmes, les dialogues a travers differents exercices...  Le travail sur le texte et la discipline a tenir en fonction de ses objectifs est le but essentiel de cet atelier. Nous mettrons en place de nombreuses techniques d'ecriture et des <<ficelles>> du metier, car ecrire est aussi une technique. Avec des exemples de questions que l'auteur se pose le plus souvent: quand se relire? Quand reecrire? Sur quels materiaux travailler, le reel, l'imaginaire, comment associer les deux? Ce que nous aimerions atteindre a la fin des six seances: que le participant reparte avec une confiance en lui et une discipline qui lui permette d'aller au bout de son projet, qu'il souhaite ecrire pour lui-meme ou etre publie. On peut se fixer, apres avoir travaille via des exercices, comme objectif l'ecriture d'une nouvelle.  Retrouvez ci-dessous toutes les informations concernant nos ateliers d'ecriture: Les ateliers d'ecriture se deroulent en 6 seances de 4h, une fois par semaine de 18h a 22h. Lieu:  au Figaro, 14 boulevard Haussmann 75009 Paris. Prix:  1600EUR TTC* l'atelier de 8 seances. *En raison du nombre limite de places, les premiers participants ayant regle leur acompte garantiront la reservation de l'atelier, les suivants seront places en liste d'attente. Ateliers a venir:  Atelier 1 du 26 septembre au 14 novembre, anime par Anne-Sophie Stefanini , directrice litteraire aux Editions Lattes, romanciere. Anne-Sophie Stefanini est editrice depuis une dizaine d'annees. Elle a egalement publie deux romans  Vers la mer  et  Nos annees rouges , et un recueil ecrit avec trois autres auteurs,  Q4atre . Sa demarche est comme ses livres: passionnee, forte, enthousiasmante. Les auteurs qui ont eu la chance de travailler avec elle louent son sens du detail qui ameliore l'ensemble, son regard aiguise. Elle apportera aux participants a l'atelier d'ecriture son double talent d'editrice et d'ecrivain.  Detail des seances:  les mardis 26 septembre, 3 octobre, 10 octobre, 17 octobre 7 novembre et 14 novembre 2017.  Atelier 2 du 4 octobre au 22 novembre, anime par Jean-Noel Pancrazi , ecrivain, Grand Prix du roman de l'Academie francaise, Prix Medicis, membre du jury du Prix Renaudot. L'oeuvre de Jean-Noel Pancrazi est forte d'une vingtaine de romans et de recits. Des son premier roman, il se fait remarquer par son style delicat et sensible.  Madame Arnoul  obtient le prix du Livre Inter ;  Les Quartiers d'hiver  decroche le Prix Medicis ;  Tout est passe si vite  est salue par le Grand Prix du roman de l'Academie francaise. Il a recu le grand prix de la Societe des gens de lettres (SGDL) pour l'ensemble de son oeuvre. Grand lecteur, il siege au jury Renaudot depuis dix-huit ans. Ecrivain de l'intime, Jean-Noel Pancrazi distillera ses conseils en ecriture avec le talent qu'on lui connait. Detail des seances:  les mercredis 4 octobre, 11 octobre, 18 octobre, 8 novembre, 15 novembre et 22 novembre 2017. Atelier 3 du 6 novembre au 11 decembre,, anime par Gregoire Delacourt , ecrivain, auteur de  La Liste de mes envies . Publicitaire, Gregoire Delacourt a fait une entree fracassante en litterature avec son deuxieme roman  La Liste de mes envies , immense succes qui a fait l'objet d'une adaptation au theatre et sur grand ecran. Son premier roman,  L'Ecrivain de la famille , etait egalement une reussite. Il a publie  La Premiere chose qu'on regarde ,  On ne voyait que le bonheur ,  Les quatre saisons de l'ete , et, tout recemment,  Danser au bord de l'abime . Chacun de ses titres seduit les lecteurs, c'est toujours un bonheur de le lire. En animant cet atelier d'ecriture, l'ecrivain desire transmettre son enthousiasme et sa passion pour la litterature. Il apportera son experience sur l'art de brosser un portrait, sur les descriptions psychologiques des situations, sur la maniere de mener un recit. Detail des seances:  les lundis 6 novembre, 13 novembre, 20 novembre, 27 novembre, 4 decembre et 11 decembre 2017.  Pre-inscription: le nombre de places etant limite a 11 par atelier, nous vous invitons a vous preinscrire sur  notre formulaire en cliquant ici.  Celle-ci sera traitee dans les plus brefs delais. Le nombre de places etant malheureusement en quantite limitee, nous reviendrons vers vous par email afin de vous confirmer la disponibilite ou le cas echeant une alternative.  Vous pouvez contacter les Ateliers du Figaro Litteraire si besoin a l'adresse suivante:  ateliersdecriture@lefigaro.fr . Plus d'informations en cliquant ici.", "theme": "langue francaise"}