{"id_art": "3bac765068b19aaae4d0a88b76476218", "title": "Roger Moore, les films clefs d'un lord qu'on aimait", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-23", "content": "Le comedien anglais aux allures de gentleman aura marque les annees 1970-80, rendu celebre pour son role de 007, est decede le 23 mai, a l'age de 89 ans. <<C'est le coeur lourd que nous devons annoncer le deces de notre pere aimant, Sir Roger Moore, aujourd'hui en Suisse apres un court mais courageux combat contre le cancer>>, ont ecrit les enfants de l'acteur, dans un communique.  Immortalise par les series televisees  Le Saint  et  Amicalement Votre , il a ensuite incarne James Bond a sept reprises.  1958 -  Ivanhoe  La serie televisee britannique relate les aventures du chevalier justicier, Ivanohe, fidele de Richard Coeur de Lion. Le jeune prince et ses fideles Bart et Gurth, deux serfs qu'il a affranchi, luttent contre le frere de Roi qui tente de s'emparer du trone.   1962 -  Le Saint Surnomme <<Le Saint>>, Simon Templar est un riche aventurier qui voyage aux quatre coins du monde a bord de sa volvo blanche, combattant les crimes et injustices.    1973 -  Vivre et laisser mourir  ( Live and Let Die ) James Bond est envoye a New York afin d'enqueter sur la disparition de trois agents de l'Intelligence Service. Sa mission le mene a Harlem, ou il affronte le docteur Kananga, a la tete d'un trafic de drogue. Pour arriver a ses fins, il va seduire, Solitaire, la maitresse de son ennemi...   1974 -  L'Homme au pistolet d'or  ( The Man with the Golden Gun )  Nouvelle mission pour 007: neutraliser l'homme au pistolet d'or, le dangereux docteur Scaramanga...   1977 -  L'Espion qui m'aimait  ( The Spy who Loved me ) Les sous-marins nucleaires des gouvernements americain et sovietique ont disparu. Voles par le redoutable Karl Stromberg, qui veut detruire le monde et creer une cite sous-marine, James Bond et Anya, la jolie espionne sovietique, devront l'affronter...    1979 -  Moonraker Moonraker, une navette spatiale americaine s'eclipse mysterieusement. L'agent 007 decouvre que le responsable est Hugo Drax, le constructeur de l'engin spatial qui souhaite aneantir l'humanite et recreer une nouvelle race d'hommes parfaits. James Bond devra l'en empecher...    1981 -  Rien que pour vos yeux  ( For Your Eyes Only ) Un navire du MI6 s'abime en eaux albanaises. A bord, un systeme top secret de lancement de missiles. Une operation pour tenter de le recuperer est interceptee par le tueur cubain Hector Gonzales. Accompagne de la femme fatale Melina, James Bond mene l'enquete sur cette sombre affaire.   1983  - Octopussy L'agent <<009>>, qui devait remettre un oeuf de Faberge a l'ambassadeur britannique, est mysterieusement assassine a Berlin. James Bond est charge d'enqueter sur la mort de son collegue. Un prince indien, Kamal Khan (Louis Jourdan), achete le fameux oeuf dans une vente aux encheres. Ce dernier est-il un agent double au service des Sovietiques? Une mysterieuse Octopussy, jouee par la radieuse Maud Adams, lui sert d'<<homme de main>>...   1985  - Dangereusement votre  ( A View to a Kill ) James Bond rapporte d'URSS une puce informatique qui ressemble etrangement a un modele dont les Britanniques se croyaient les seuls a posseder. Les espions russes ont infiltre les services secrets. La premiere mission de 007 s'effectue en France, la ou un riche industriel, Max Zorin, proprietaire d'un elevage de chevaux a Chantilly, est soupconne d'etre l'organisateur du trafic.                                     ", "theme": "cinema"}