{"id_art": "05d8e16c58d6c3700781209c4966e133", "title": "La perte de credibilite de Trump fait chuter le dollar - Devises & Matieres Premieres - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "L'euro cote aujourd'hui 1,135 dollar. Le plus haut depuis un an a 1,14 de la fin de la semaine derniere n'a pas ete confirme ce mardi, mais la monnaie unique affiche une hausse de pres de 8% depuis le debut de l'annee face au dollar.  Ce rebond de la monnaie unique est certes en partie du aux declarations de Martio Draghi  qui a pris acte la semaine derniere de la reprise de l'activite dans la zone euro et du recul des <<forces deflationnistes remplacees par des forces reflationnistes>> qui pourraient justifier d'inflechir la politique monetaire de la BCE. Mais la baisse du dollar est en realite generale par rapport a la plupart des grandes devises, dont le yen et le dollar canadien. \n Cette faiblesse generalisee du billet vert, n'est peut-etre pas etrangere aux interrogations des investisseurs sur la capacite de Donald Trump a mettre en place les reformes promises lors de la campagne electorale, qui avaient ete accueillies avec enthousiasme en novembre dernier par Wall Street. L'activite reste soutenue aux Etats-Unis, mais celle-ci se revele moins flamboyante que prevu.  \n En debut de semaine, constatant que les mesures annoncees n'ont pas vu le jour, le FMI a abaisse ses previsions de croissance pour les Etats-Unis a 2,1% pour 2017 et 2018 (contre2,3% et 2,5% anticipes jusqu'alors). A ce rythme, la zone euro pourrait bientot finir par faire jeu egal avec les Etats-Unis.  \n Le principal sujet de preoccupation repose sur une certaine perte de credibilite de l'administration Trump, incapable de faire avancer ses projets aux Etats-Unis. Pire, certains observateurs estiment que le risque politique est desormais plus present outre-Atlantique qu'en Europe. Ceci pourrait, comme nous l'avons vu au cours de ces dernieres annees sur le Vieux continent, constituer un frein a la croissance.  \n En Bourse, les investisseurs pourraient egalement finir par voir d'un mauvais oeil, une appreciation trop rapide de d'euro face au dollar. Celle-ci pourrait peser sur la competitivite de nos entreprises sur les marches internationaux et par ricochet sur les indices de la zone euro. \n \n \n A VOIR AUSSI - Donald Trump se met en scene en train de catcher CNN: \n \n \n \n \n \n\n \n La redaction vous conseille : \n \n \n Trump represente-t-il reellement une menace pour la Chine?   \n Les indices europeens victimes de la strategie de Donald Trump   \n Risque politique maximal pour l'economie mondiale en 2017   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         La perte de credibilite de Trump fait chuter le dollar \n                         Prises de benefices sur Nexity et Kaufman & Broad \n                         Bourse : luxe et tech en hausse, valeurs petrolieres en baisse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "devises matieres premieres"}