{"id_art": "5c8ba15b194781680650e3a9b7986480", "title": "Le bitcoin est-il devenu la pire bulle de tous les temps ? - Derives - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-15", "content": "La monnaie virtuelle qui ne cesse de battre des records continue d'agiter les esprits et les convoitises. Deux camps s'affrontent: ceux qui pensent que cette monnaie virtuelle est une revolution et devrait poursuivre son ascension et ceux qui au contraire estiment qu'il s'agit peut-etre de la pire bulle de tous les temps.  \n Selon les analystes de Birinyi Associates, le bitcoin est aujourd'hui la plus grande bulle de tous les temps. Selon eux, le bitcoin a surpasse la bulle technologique, ou encore celle de 1929 qui reste dans toutes les memoires apres bientot un siecle. Le cabinet a ecarte la crise de la tulipe du 17eme siecle parce qu'il n'y avait pas de donnees suffisamment fiables. Ces specialistes estiment que l'ascension fulgurante du bitcoin qui depasse aujourd'hui toutes les autres est le signe d'un emballement purement speculatif. D'autres voient le bitcoin grimper vers de nouveaux sommets comme. Michael Novogratz, ancien gestionnaire de fonds speculatifs chez Fortress Investment Group, qui a declare sur CNBC qu'il s'attendait a ce que bitcoin atteigne 40 000 dollars en quelques mois. \n Parier sur l'eclatement de la bulle \n Ed Tilly, le patron du Chicago board options exchange (Cboe) qui a apporte une legitimite dimanche dernier au bitcoin en lancant les premiers echanges de produits lies a la monnaie virtuelle, a appele les septiques a parier sur l'effondrement pour prendre eux aussi leur part du gateau qui ne cesse de gonfler. \n Le bitcoin est-il <<une escroquerie? Est-ce une bulle? Est-ce legitime? Notre opinion est que vous pouvez exprimer vos idees sur un marche transparent. C'est ce que nous proposons>>, a-t-il declare . \n Le Cboe propose depuis une semaine aux investisseurs professionnels de parier sur l'evolution du bitcoin a travers des instruments financiers specifiques. Il est donc possible de speculer sur la montee comme sur la chute de la mere des crypto-monnaies. \n Les banques se montrent prudentes \n De nombreuses grandes banques telles JPMorgan Chase, Barclays, Morgan Stanley, Societe Generale, Citigroup, Bank of America Merrill Lynch ont ainsi refuse de jouer les intermediaires. Ces etablissements, qui s'interrogent sur la fixation des prix du bitcoin et sa manipulation possible, craignent de devoir partager des pertes potentielles avec des clients en cas de retournement du bitcoin.  \n Ce matin la cryptomonnaie depassait les 17 000 dollars, selon des donnees compilees par l'agence Bloomberg, contre 1000 dollars environ il y a un an. \n \n La redaction vous conseille : \n \n \n Le bitcoin dans le viseur de Tracfin et du fisc   \n Nicolas Baverez: <<Bitcoin, sous la bulle, la monnaie du futur?>>   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Le bitcoin est-il devenu la pire bulle de tous les temps ? \n                         Les champions francais portes par le CAC 40 \n                         Le CAC 40, trente ans d'excellence francaise \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "derives"}