{"id_art": "da3fdd7f2cd9040f236378b6d1e4dd62", "title": "La Bourse de Paris se tient toujours sur la defensive - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-11", "content": "L'indice CAC 40 avancait de 0,06% dans les premiers echanges a 5.367,38 points. La veille, il avait fini a l'equilibre (-0,04%) a 5.363,65 points. \n De son cote, Wall Street a termine en hausse mardi, le Dow Jones atteignant un nouveau sommet. \n Les investisseurs resteront attentifs a la situation politique en Espagne, au lendemain d'un discours du president separatiste de Catalogne Carles Puigdemont, qui a signe une <<declaration d'independance>>, mais l'a aussitot suspendue en vue d'un hypothetique dialogue. Le gouvernement espagnol se reunit en urgence ce mercredi pour decider d'une reponse a la signature de cette declaration unilaterale. <<La suspension de l'independance de la Catalogne attend la reponse de Madrid>>, note Michael Hewson, un analyste de CMC Markets.  \n <<Si d'un cote le president Catalan Carles Puigdemont a tente de jouer la montre hier soir, le premier ministre Mariano Rajoy a continue a faire preuve d'une fermete a toute epreuve. Les tensions pourraient durer bien plus longtemps que prevu>>, relevent de leur cote les experts de Mirabaud Securities Geneve. \n Si la crise politique espagnole continue d'occuper l'esprit des operateurs de marche, ces derniers attendent aussi le compte-rendu de la derniere reunion de politique monetaire de la Reserve federale, devoile ce mercredi apres la cloture du marche. Ces +minutes+ devraient <<donner davantage de precisions sur la maniere de penser de la Fed quant a la discussion sur le rythme de la reduction de son bilan d'actifs>>, analyse Michael Hewson, de CMC Markets. \n VALEURS A SUIVRE \n Thales : le groupe implante a Montreal un centre de recherche en intelligence artificielle pour developper des solutions dans le domaine aeronautique et de la defense, a indique mardi Philippe Keryer, directeur general adjoint charge de la strategie chez Thales. \n Fnac Darty : le nouveau plan strategique, qui succedera a celui mis en place en 2015 par l'ancien PDG de l'enseigne Alexandre Bompard, sera devoile le 5 decembre. \n NextStage : la societe d'investissement a annonce le lancement d'une augmentation de capital d'un montant de 53,3 millions d'euros avec maintien du droit preferentiel de souscription, au prix de 102 euros par action nouvelle, du 17 au 31 octobre. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Naissance: des femmes plus ages et plus d'enfants prematures \n                         Catalogne: Berlin pour le dialogue et la Constitution \n                         La Bourse de Paris se tient toujours sur la defensive \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           30 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris se tient toujours sur la defensive \n                         Le Sauveur du monde de Leonard de Vinci mis en vente a New York \n                         La Bourse de Paris finit stable, la geopolitique en ligne de mire \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}