{"id_art": "2fb1b6cdb3f30f26c5b66fc2c81c176c", "title": "Le parc immobilier americain vaut 32.000 milliards de dollars", "newspaper": "Le Figaro", "author": ["Guillaume Errard, AFP agence"], "date_publi": "2017-12-28", "content": "La valeur du parc immobilier americain a atteint des niveaux records cette annee pres de dix ans apres la crise qui a devaste le secteur en 2008. Elle avoisine les 32.000 milliards de dollars (31.800 milliards de dollars exactement),  selon le site immobilier Zillow  qui a analyse les 35 plus grands marches des Etats-Unis. Soit une hausse de pres 2000 milliards de dollars (+6,5%) sur un an. <<Pour beaucoup de menages, l'habitation est l'element le plus important du patrimoine mais l'effondrement du marche immobilier et la recession qui a suivi a demontre son importance pour l'economie americaine. Depuis les trefonds alors enregistres, la valeur du parc immobilier a gagne 9000 milliards de dollars>>, explique l'agence immobiliere. A titre de comparaison, la valeur du parc immobilier des 7 plus grandes villes francaises est legerement superieure a 1000 milliards d'euros, selon une etude de la Federation de l'immobilier (Fnaim). >> LIRE AUSSI -  Six chiffres pour comprendre combien vaut la France     Les marches de Los Angeles et de New York comptent pour quelque 8% chacun de la valeur totale du parc et valent respectivement 2700 et 2600 milliards, San Francisco etant le seul autre marche a depasser les 1000 milliards. C'est toutefois la ville de Columbus (Ohio, Nord) qui a le plus progresse en 2017 avec un bond de 35,7%, a souligne Zillow. Cette annee marque egalement un record pour les locations qui ont atteint en cumule 485,6 milliards de dollars, soit une hausse annuelle de 1%. C'est Las Vegas qui arrive en tete avec une hausse de 7,8% mais c'est a New York et Los Angeles que les loyers sont les plus chers. >> LIRE AUSSI -  Voici l'etat des lieux du parc de logements en France     Une forte demande de la part des acheteurs et une penurie de maisons a vendre continuent de faire grimper la valeur du parc, surtout sur les marches du littoral. <<Toutefois, la hausse est la plus faible de ces dernieres annees car davantage d'Americains sont devenus proprietaires et l'augmentation du nombre de locations disponibles a ralenti celle des loyers>>, souligne le chef-economiste de Zillow Aaron Terrazas.", "theme": "article"}