{"id_art": "2740aad09e4f327fa78958f4db45ace7", "title": "Les entreprises redecouvrent les charmes de la Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Bourse de Paris fait a nouveau des emules. Alors que l'approche de l'election presidentielle, dont l'issue etait tres incertaine, avait decourage les vocations, les affaires reprennent de plus belle. <<La bonne sante du marche, avec un CAC 40 en hausse de plus de 8 % depuis le debut de l'annee, et les signes de plus en plus nombreux de redressement de l'economie europeenne creent un climat plus favorable qui a permis de relancer des operations qui avaient ete mises de cote>>, affirme Stephane Boujnah, directeur general d'Euronext. Ainsi, le gestionnaire de la Bourse de Paris a deja enregistre 10 nouvelles cotations depuis le debut de l'annee, pour un total de 616 millions d'euros. Sur l'ensemble de 2016, environ 880 millions d'euros avaient ete leves sur Euronext Paris, dont un peu plus de 380 millions pour la seule operation de Maisons du Monde.  \n La France n'est pas un cas isole. <<En Europe, l5 milliards d'euros ont deja ete leves lors d'introductions en Bourse cette annee, contre un peu plus de 11 milliards en 2016>>, note Valery Barrier, responsable des marches actions pour la France, le Benelux et la Suisse chez Citi.  \n Le marche des introductions en Bourse beneficie aujourd'hui d'un veritable carre magique de conditions favorables, confirme Frank Sebag, associe chez EY: <<Les liquidites sont abondantes, l'appetit des investisseurs est au rendez-vous, les valorisations sont de nouveau attractives pour les entreprises qui souhaitent franchir le pas, et la volatilite, qui est l'ennemi jure de ces operations, est au plus bas.>>  \n Tres attendue, la mise en Bourse d'ALD Automotive est desormais sur les rails. La filiale de location de voitures longue duree de la Societe generale doit faire ses premiers pas sur le marche reglemente d'Euronext Paris vendredi. La societe pourrait etre valorisee jusqu'a 7 milliards d'euros, ce qui en fait la plus importante introduction en Bourse depuis celle, fin 2015, du geant de la gestion d'actifs Amundi.  \n D'autres operations de grande envergure devraient suivre. Recemment, Vincent Bollore a confirme que Vivendi etudiait la mise en Bourse d'Universal Music, la pepite du groupe Vivendi. <<C'est comme pour les souffles au fromage, il faut les sortir au bon moment>>, a lance le milliardaire breton lors de la derniere assemblee generale de son groupe. Il y a quatre ans, la societe etait evaluee a environ 6,5 milliards d'euros. Desormais, avec la generalisation du streaming, qui accelere son developpement, Bollore evoque une valorisation de 20 milliards. Comme pour ALD, une part tres minoritaire du capital (entre 10 et 20 %) devrait etre mise en Bourse. L'objectif de ces operations de <<spin-off>>, est double: <<recuperer des fonds, mais aussi faire apparaitre au grand jour la valeur d'une filiale, auparavant dissimulee dans un ensemble plus large>>, explique Valery Barrier.  \n Le nouveau PDG de Carrefour, Alexandre Bompard, herite de deux projets de grande envergure. Le premier est la cotation de Carmila, la fonciere qui detient les murs des galeries commerciales jouxtant les hypermarches . Le processus est simplifie. Carmila est issue d'une fusion avec une petite fonciere deja dans le groupe: Cardety. Ses actions seront admises sur Euronext mercredi prochain. Selon Carrefour, <<cette fusion permet de creer la troisieme fonciere cotee de centres commerciaux en Europe continentale avec un patrimoine d'une valeur de 5,4 milliards d'euros>>. L'autre projet concerne la mise en Bourse d'Atacadao, la filiale bresilienne du groupe. Axa envisagerait de son cote d'introduire en Bourse, certainement a Wall Street, ses activites aux Etats-Unis, une operation qui devrait allegrement depasser les 10 milliards.  \n Les start-up en ligne de mire \n A Paris, Antalis, la filiale de distribution de Sequana a fait ses premiers pas en Bourse lundi (lire ci-dessous). Euronext a par ailleurs realise une belle prise avec XFab, un fabricant allemand de semi-conducteurs pour les secteurs de l'automobile, de l'industrie et du medical, qui a ete introduite le 6 avril dernier. L'integralite de l'option de surallocation a ete souscrite, ce qui a conduit a un produit de 440 millions d'euros. Avec un cours d'environ 9,20 euros (contre 8 euros a l'introduction), la capitalisation boursiere de la societe depasse desormais 1,2 milliard d'euros.  \n A cote de ces grandes operations, Euronext a decide depuis quelques annees de miser sur les jeunes entreprises de hautes technologies, <<avec pour ambition de devenir le Nasdaq Europeen>>, selon Stephane Boujnah. La Bourse de Paris, qui beneficie d'une reelle reconnaissance dans les biotechs, est reputee particulierement pauvre en entreprises high-tech. Mais, depuis peu, elle a engrange de beaux succes, a l'image de l'introduction en Bourse de Prodways, en pleine election presidentielle.  \n Il y a deux ans, l'operateur de la Bourse de Paris a mis en place un programme specifique baptise <<TechShare>>, qui a pour objectif d'aider les dirigeants des entreprises de technologie a mieux comprendre le role et le fonctionnement des marches financiers. La societe Osmozis, specialisee dans les reseaux Wi-Fi pour campings et villages de vacances, a ete la premiere a franchir le pas en tout debut d'annee. Balyo, une autre jeune entreprise issue de ce programme <<TechShare>> d'Euronext, a leve pres de 40 millions. Le titre de cette societe specialisee dans les chariots robotises, un secteur que la Bourse adore actuellement, a fait un bond de pres de 25 % vendredi dernier pour son premier jour de cotation. Apres ces belles operations, la place parisienne veut croire a de nouvelles vocations \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Les entreprises redecouvrent les charmes de la Bourse \n                         Prodways Group, un parcours sans faute depuis la cotation \n                         Les entreprises redecouvrent les charmes de la Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}