{"id_art": "224604305f5eba90d2ab437d8e305501", "title": "La Bourse de Paris fait toujours grise mine - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-06", "content": "L'indice CAC 40 perdait 0,63% a l'ouverture a 5.054,32 points. La veille, il avait fini en repli de 0,34%. \n <<Les indices europeens sont en baisse ce matin dans le sillage des indices americains et d'un stress recurrent concernant la geopolitique (Coree du Nord), la politique (risque sur le plafond de la dette) et les risques naturels (l'arrivee de l'ouragan Irma mesure comme etant le plus puissant jamais enregistre au-dessus de l'Atlantique et qui pourrait etre le plus couteux de l'histoire), ont releve dans une note les experts de Mirabaud Securities Geneve. <<Le bruit de fond des inquietudes d'une escalade (des tensions) dans la peninsule coreenne semble etre la force dominante derriere l'humeur actuelle des investisseurs>>, a abonde Michael Hewson, un analyste de CMC Markets.  \n <<Les marches americains sont revenus de leur long week-end et au lieu de se detourner de la tendance baissiere observee en Europe lundi, ils paraissent l'avoir entretenue, cloturant nettement en baisse>> mardi, a-t-il complete. \n Absents du marche pour cause de jour ferie lundi aux Etats-Unis, les investisseurs americains n'avaient en effet pas encore pu prendre en compte l'essai reussi d'une bombe H par la Coree du Nord au cours du week-end, la plus puissante jamais testee par Pyongyang, et ses repercussions diplomatiques. \n Alors que les Etats-Unis ont deja menace dimanche le regime de Kim Jong-Un d'une <<reponse militaire massive>>, le president americain Donald Trump a annonce mardi dans un tweet qu'il autorisait le Japon et la Coree du Sud a acheter des armes americaines <<ultra sophistiquees>>.  \n Une decision qui, selon M. Hewson, devrait entrainer une riposte de Pyongyang dans les prochains jours, probablement le 9 septembre, date anniversaire de la creation de la Coree du Nord, et cette incertitude risque de peser sur les marches jusqu'a la fin de la semaine. \n Du cote des indicateurs, les commandes passees a l'industrie allemande ont decu en juillet en reculant de 0,7% sur un mois, selon une donnee provisoire publiee mercredi par Destatis.  \n VALEURS A SUIVRE \n Engie : l'Etat francais a annonce mardi avoir vendu 4,5% du capital de l'energeticien Engie pour un montant de 1,53 milliard d'euros, initiant un plan de cession de participations etatiques destine a alimenter un fonds de 10 milliards pour l'innovation. \n Guerbet : le laboratoire francais, specialiste de l'imagerie medicale, a annonce mardi que les autorites sanitaires americaines avaient elargi leur feu vert a son produit phare, Dotarem, jusqu'alors interdit aux moins de deux ans. \n Haulotte Group : le constructeur francais de nacelles a publie mardi un benefice net en baisse de 35%, a 6,4 millions d'euros, au premier trimestre, tout en relevant ses objectifs annuels de ventes et de rentabilite operationnelle. \n Seche environnement : le groupe, specialise dans le traitement des dechets dangereux, a vu l'ensemble de ses resultats progresser au premier semestre, portes par ses recentes acquisitions et le segment des dechets industriels. \n GL Events : Le groupe lyonnais a reussi a ameliorer nettement sa rentabilite au premier semestre, grace a ses efforts de gestion, mais aussi en mettant la pedale douce sur ses investissements. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           979 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Espagne/Maroc: demantelement d'une \"cellule djihadiste\" \n                         Rentree parisienne: que prevoit la mairie? \n                         Tite : <<Concretiser, c'est fondamental>> \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris fait toujours grise mine \n                         Hulot planifie la fin de la production d'hydrocarbures en France \n                         Impots : Bercy confirme que la hausse de la CSG sera entierement deductible \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}