{"id_art": "d7b2c7ba9b22a80fd7ec83a719fa9156", "title": "Aeronautique: forte dynamique chez les nouveaux entrants", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-20", "content": "On assiste a une montee en puissance d'acteurs emergents sur la chaine de valeur  aeronautique , avec des volontes plus ou moins affirmees des pays de developper de veritables filieres industrielles. C'est le cas sur le segment des avions de plus de 100 places, avec le  CSeries  du canadien  Bombardier , le  C919  du chinois  Comac  et le MC-21 du russe  Irkut . Meme constat, sur celui des appareils regionaux, avec le MRJ du japonais Mitsubishi Aircraft Corporation, l'ARJ21 du chinois Comac et le Superjet 100 du russe Soukhoi. Mais les ARJ21, C919 et MC-21 ne sont pas certifies par l'EASA et la FAA, les autorites europeenne et americaine de la securite aerienne. Ce qui restreint d'autant leurs marches.  Dans le secteur des equipementiers, de nouveaux acteurs sont tres actifs, du turc TAI au coreen KAI en passant par l'emirati Strata ou encore le malaisien SME Aerospace. Beaucoup de ces nouveaux entrants ont investi prioritairement dans le domaine des aerostructures. Ils sont attires par les perspectives de croissance du marche aerien (+4,8% par an), par les gigantesques carnets de commandes et par l'arrivee de nouveaux avionneurs.  <<Migrer sur la chaine de valeur>> Cependant, tous les positionnements ne se valent pas en termes d'investissements, de complexite et de risques. Donner naissance a un constructeur est infiniment plus complexe que de se lancer dans la fabrication de pieces elementaires. Il est imperatif de maitriser notamment des competences d'architecte, d'integrateur et de certification. Il suffit, pour s'en rendre compte, de voir les difficultes qu'a eu Bombardier a mener a son terme son programme CSeries, alors que le canadien est un constructeur reconnu dans l'aviation regionale et les jets d'affaires.  Il est souvent plus accessible de commencer par la fabrication de composants ou de pieces elementaires, puis de migrer sur la chaine de valeur au fil des programmes. Cela, afin de proposer des equipements ou des sous-ensembles de plus en plus importants et a plus forte valeur ajoutee. Cependant, cette approche par etapes est longue et ne se concretise que par a-coups, lors du lancement de nouveaux programmes. Certains pays tels que le Maroc, la Tunisie, le Bresil et le Mexique ont vu s'implanter de nombreux industriels europeens et americains. Leur attractivite repose avant tout sur leur avantage dit <<bas couts>> de main-d'oeuvre et d'implantation. Mais peut-on alors parler de veritable ambition strategique pour ces pays de faire emerger une filiere aeronautique perenne? Qu'adviendra-t-il lorsque les facteurs de couts auront augmente? Plusieurs cas de figure coexistent. D'un cote, le Bresil a decide de configurer une filiere au service de son champion national,  Embraer . De l'autre, le Mexique ambitionne d'entrer dans le <<top 10>> des pays possedant une industrie aeronautique a l'horizon 2020. Role important de l'Etat  Pour devenir un nouvel entrant credible de classe mondiale, il est indispensable d'atteindre une taille critique, afin de pouvoir financer les phases de developpement et des capacites de production suffisamment matures pour repondre aux exigences de qualite, de couts et de montees en cadence. Il faut egalement pouvoir deployer un schema industriel multinational en mixant presence en pays a bas cout, en zone dollars et a proximite du client. Les grands equipementiers, appeles Tier-1, ont atteint cette taille critique par consolidation, a l'instar des americains  Rockwell Collins  et B/E Arospace, ou des europeens Aerolia et Sogerma. Meme logique pour les Tier-2, avec la creation de Nexteam (Asquini, Sofop, Gentilin) et de We Are Aerospace (Espace, Chatal, Armor Meca et plus recemment Prismadd).  L'experience de ces dernieres annees montre que l'approche opportuniste et la construction par etapes ne sont pas suffisantes pour creer une filiere perenne avec des acteurs capables d'integrer la <<Supply Chain>> aeronautique globale. Des lors, deux prerequis apparaissent comme cles: Pouvoir beneficier d'une vision et d'une ambition au niveau de l'Etat dans le domaine de l'aeronautique. Cela permet d'avoir acces a des financements directs et indirects, a un cadre juridico-fiscal adapte. Mais cela permet surtout d'aligner tout un ecosysteme autour d'une priorite nationale: education et formation professionnelle, fonds sectoriels, financement de la recherche, implantation territoriale, poles de competitivite...  L'affichage par la Chine, la Russie et le Japon d'une priorite strategique pour la filiere aeronautique a considerablement aide respectivement Avic/Comac, Sukhoi/Irkut et MHI/KHI/IHI/FHI a se developper sur des programmes emblematiques. Les financements publics consentis par le Canada (1,7 milliard de dollars canadiens au total) au CSeries de Bombardier sont un marqueur d'une volonte strategique au niveau national. Au Japon, la priorite strategique fixee par le Meti en faveur du developpement des industries aeronautiques avait ete determinante. Aujourd'hui, c'est le cas de l'Inde et de la Turquie, mais avec une posture encore tres centree sur la defense, mais aussi des Emirats arabes unis (EAU), via son fonds souverain Mubadala qui s'est focalise, depuis 2008, sur le fabricant de pieces composites Strata. C'est surtout le cas de la Coree avec sa <<2030 KAI vision>> , de la Malaisie avec son objectif <<Ndeg1 Aerospace Nation in SEA by 2030>>, et dans une moindre mesure du Mexique, qui promeut le developpement de cinq <<Aerospace Clusters>> ainsi que des modeles de partenariats public-prive. Cooperation avec l'Occident Favoriser les conditions du transfert de technologies et de savoir-faire avec des industriels matures et reconnus d'autres pays, ayant deja atteint une stature de <<global player>> et etant a la recherche de relais de croissance. La meilleure facon d'apprendre, de monter en valeur ajoutee, et de contractualiser des engagements industriels de long terme est certainement de mettre en place des accords de co-developpement entre un constructeur emergent et un Tier-1 mature, ou encore entre un Tier-1 emergent et un constructeur mature.  Pour developper le C 919, le chinois Comac a beaucoup appris au contact, des americains Honeywell et Hamilton Sundstrand notamment ainsi que des europeens  Safran ,  Zodiac Aerospace , Liebherr Aerospace... De meme, sur le Superjet 100, Sukhoi est monte en maturite au contact de Safran, Rockwell Collins, Avio, Zodiac Aerospace. Les japonais MHI/KHI/FHI/IHI ont acquis une posture superieure sur le B787 de Boeing. Enfin, le turque TAI et le coreen KAI sont montes en valeur ajoutee sur l'A350 et l'A380 d'Airbus, respectivement. Au-dela des accords de co-developpement, les cooperations industrielles de grandes envergures (production de pieces et de sous-ensembles, assemblages complexes...) contribuent egalement a l'acceleration de la montee en puissance des nouveaux entrants. Ces cooperations s'inscrivent generalement dans une politique de contrepartie locale, permettant a un industriel mature de prendre racine dans un pays emergent considere comme strategique commercialement. Dans cet esprit, Airbus a confie des 2008 un contrat d'1 milliard de dollars de production de pieces composites a l'emirati Strata. Dans les prochaines annees, la Supply Chain aeronautique devra compter avec des nouveaux acteurs, tant chez les constructeurs que chez les Tier-1 et Tier-2. Certains Etats positionnent leur filiere industrielle aeronautique comme une priorite strategique pour leur pays et s'organisent pour construire des champions de classe mondiale. Les industriels occidentaux l'ont bien compris et agissent en catalyseurs de leur ascension. Les transferts de technologies et de savoir-faire se multiplient. Dans un tel contexte d'harmonisation des composants et des equipements, pour seduire leurs clients et se demarquer des pays structurellement plus competitifs, les constructeurs vont devoir redoubler d'efforts pour creer de la differenciation... >> Retrouvez notre dossier sur le Salon du Bourget", "theme": "societes"}