{"id_art": "9463094753c5661d33edd865f49a05ae", "title": "La Bourse de Paris ouvre en repli de 0,30% a 5.099,31 points - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-08", "content": "A 09H00 (07H00 GMT), l'indice CAC 40 se repliait de 15,31 points a 5.099,31 points. La veille, il avait fini en hausse de 0,26% a 5.114,62 points. Wall Street a pour sa part fini sans direction, freinee par un acces de faiblesse des valeurs financieres. \n <<Les indices europeens devraient ouvrir en baisse ce matin dans le sillage d'un discours quelque peu ambigu de Mario Draghi. Si ce dernier a loue la vigueur economique de la zone euro, il a toutefois insiste sur les mefaits de la vigueur de l'euro>>, ont resume dans une note les analystes de Mirabaud Securities Geneve. \n Comme attendu, a l'issue de la reunion de son conseil des gouverneurs jeudi, la Banque centrale europeenne (BCE) a garde a zero son principal taux directeur et a conserve en l'etat son programme massif de rachats de dettes publiques et privees.  \n Mais son president, Mario Draghi, a indique lors d'une conference de presse qu'a moins qu'un risque imprevisible a l'heure actuelle ne se materialise dans l'intervalle, l'avenir de ce programme sera decide <<en octobre>>, sans doute lors de la reunion du 26. \n <<Mario Draghi etait attendu au tournant avant cette reunion. Dans sa politique des petits pas, il ne s'en est pas trop mal sorti. Quoique. En effet, il a suffi qu'il affirme que (la BCE) avait eu un bref +echange+ sur le sujet des ralentissements des achats d'actifs pour que l'euro s'emballe a nouveau et atteigne son plus haut de l'annee face au dollar notamment>>, ont estime les analystes de Mirabaud Securities Geneve. \n L'euro a grimpe jeudi apres la reunion de la BCE au-dessus du seuil symbolique de 1,20 dollar, seuil qu'il avait deja franchi brievement le 29 aout dernier apres un tir de missile nord-coreen, revenant alors au plus haut depuis janvier 2015. \n De son cote, le president de l'antenne de New York de la Banque centrale americaine (Fed), William Dudley, a estime jeudi que celle-ci allait poursuivre la hausse graduelle des taux d'interet en depit d'une inflation qui peine a decoller. \n Sur le front des indicateurs, la Chine a ouvert la marche en publiant des chiffres du commerce exterieur decevants pour le mois d'aout, marque par un net repli des exportations tandis que les importations sont reparties nettement a la hausse. \n L'excedent commercial allemand a pour sa part atteint 19,5 milliards d'euros en juillet, soit un recul par rapport a juin, en raison d'une hausse annuelle des exportations moins marquee que celle des importations. \n Les autres statistiques de la seance concerneront la production industrielle pour le mois de juillet en France et au Royaume-Uni. \n Aux Etats-Unis sont egalement attendus les credits a la consommation pour le mois de juillet. \n VALEURS A SUIVRE  \n Air France-KLM: le nombre de passagers transportes par Air France-KLM a progresse de 5,1% en aout, avec une hausse marquee vers l'Amerique du Nord et l'Afrique et le Moyen-Orient, et un recul vers l'Amerique latine, a annonce le groupe vendredi. \n L'Oreal: le groupe bresilien Natura Cosmeticos a annonce vendredi avoir finalise l'acquisition de The Body Shop aupres du geant francais de la beaute, une operation valorisee 1 milliard d'euros.  \n STMicroelectronics: le fabricant franco-italien de semi-conducteurs va retrouver l'indice phare de la Bourse de Paris, le CAC 40, qu'il avait quitte en decembre 2013, en lieu et place du geant finlandais des equipements telecoms Nokia, a annonce jeudi l'operateur boursier Euronext. \n Dassault Aviation: la France a propose a la Belgique d'acquerir des chasseurs francais Rafale, fabriques par Dassault, dans le cadre d'un partenariat entre les deux pays, a annonce jeudi la ministre francaise des Armees Florence Parly. \n Natixis: la filiale cotee du groupe BPCE, a annonce jeudi le rachat d'une part de 40% au capital de BPCE Assurances detenue par les assureurs mutualistes Maif et Macif, pour 272 millions d'euros, devenant ainsi l'unique actionnaire de cette entite. \n Arkema: sept sauveteurs qui s'etaient rendus sur le site d'Arkema, a Crosby dans le Texas, apres le passage de l'ouragan Harvey ont porte plainte contre le groupe chimique francais, lui reprochant de les avoir exposes a une fumee potentiellement dangereuse. \n Recylex: le specialiste du recyclage des metaux, condamne en debut d'annee par Bruxelles pour entente sur les prix, est repasse dans le vert au premier semestre, tirant profit de la forte hausse des cours du plomb et du zinc. \n Rubis: le groupe specialise dans le stockage et la distribution de produits petroliers a annonce jeudi un benefice en forte hausse au premier semestre, gonfle par ses acquisitions recentes. \n Lanson-BCC: le champagne francais Lanson-BCC a vu son benefice net divise par trois au premier semestre 2017, tandis que ses ventes reculaient de 7,3%, sous l'effet de la baisse de la consommation en France et de la livre sterling. \n Boiron: le groupe lyonnais d'homeopathie, confronte a des ventes globalement moroses et a une hausse de ses depenses promotionnelles, a fait etat jeudi d'un benefice net en recul de 6% au premier semestre, a pres de 24,9 millions d'euros. \n April: le fournisseur de prestations d'assurances specialisees a stabilise ses resultats au premier semestre et se voit en mesure de faire de meme sur l'ensemble de l'annee, les mesures de redressement engagees commencant a produire leur effet. \n Savencia: le groupe fromager Savencia (ex-Bongrain) a double son benefice net au premier semestre sur des ventes tirees par l'international (+12%), mais prevoit un impact negatif de la hausse du prix du lait sur sa rentabilite pour les six derniers mois de l'annee. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Titeuf, numero un des ventes de livres en France \n                         Philippe annonce une hausse sans precedent du budget de la Defense \n                         La Bourse de Paris ouvre en repli de 0,30% a 5.099,31 points \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}