{"id_art": "f85c6171ac7e3c9210de2f37af03b577", "title": "Un chateau du XIIIe siecle en peril vendu a des internautes", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-12-05", "content": "Les <<Amis>> du chateau poitevin de La Mothe-Chandeniers et la plateforme de financement participatif Dartagnans.fr s'etaient donne 80 jours pour collecter 500.00 euros en vue de son rachat. L'objectif est atteint depuis le 1er decembre. <<C'est fait! La Mothe-Chandeniers a ete rachete le 1er decembre>>, a declare Romain Delaume, co-fondateur de Dartagnans.fr, site internet specialise dans le sauvetage et la conservation du patrimoine. Desormais, 6500 internautes en sont les proprietaires. Un statut qui leur donne l'exclusivite des premieres visites du chateau, prevues en 2018. >> LIRE AUSSI -  Les habitants d'une petite commune refusent qu'elle rachete le chateau local     Cernees par les eaux, herissees de tours et insidieusement envahies par la vegetation, les flamboyantes ruines du chateau poitevin, situees sur la commune de Trois-Moutiers (Vienne), ont ete rachetees sous forme de Societe par Action Simplifiee (SAS). Une operation de rachat collaboratif sur internet <<inedite dans l'histoire du patrimoine mondial>>, selon Romain Delaume qui precise que des personnes de 45 nationalites differentes ont participe  Objectif: le million d'euros \n \n   \n    Credits photo GUILLAUME SOUVANT/AFP \n  \n \n              Ce dispositif a permis a chaque donateur d'au moins 51 euros de devenir actionnaire, et donc co-proprietaire, de ce chef d'oeuvre en peril du XIIIe siecle. Les <<donateurs-investisseurs>> se verront remettre les cles du chateau en janvier 2018. Le batiment actuel date du debut du XIXe siecle mais son histoire est bien plus ancienne. Le chateau est mentionne des le XIIIe siecle sous le nom du seigneur du moment, La Mothe de Baucay. Mais au XVe siecle, il bascule dans le giron de l'illustre famille de Rochechouart. Il est saccage sous la Revolution, puis s'embrase en 1932. Le prestigieux domaine est finalement cede par lots dans les annees 1980. <<Cette vente n'est qu'un premier palier, l'objectif etant d'atteindre a terme un total d'un million d'euros>>, declare Romain Deleaume. Cette somme doit permettre de couvrir les frais financiers lies a l'achat, les diverses expertises architecturales et les travaux de deblaiement et de securisation des lieux, programmes pour le printemps 2018. >> LIRE AUSSI -  Elle fait don de toutes ses economies pour restaurer l'escalier du chateau de Fontainebleau     Une plateforme dediee aux nouveaux proprietaires va etre lancee des le debut de l'annee prochaine pour leur permettre de suivre l'avancee des travaux, les evenements, les propositions de projets... A terme, ils souhaitent donner une seconde vie au chateau tout en conservant son identite unique ou le patrimoine et la nature se melangent avec subtilite et harmonie.", "theme": "article"}