{"id_art": "2d84555892bac1865bc7c925455c5b16", "title": "Natixis AM : la zone euro a privilegier plutot que les Etats-Unis en 2018 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "La conjoncture economique restera favorable en 2018 en zone euro et les marches d'actions de la region devraient profiter de la croissance continue des profits dans un contexte de politique monetaire encore tres accommodante, estiment les economistes et gerants de Natixis AM. \n Aux Etats-Unis, les incertitudes sont en revanche plus nombreuses sur les politiques budgetaire et monetaire alors meme que la valorisation du marche d'actions est tres elevee. \n Les equipes de Natixis sont ainsi a <<sous-ponderer>> sur les actions americaines et a <<surponderer>> sur les actions europeennes, ont-elles indique lors d'une conference de presse de presentation de leurs perspectives pour 2018. La croissance des benefices des entreprises est vraiment repartie en 2017, et elle devrait se poursuivre l'an prochain, indique Yves Maillot, directeur des actions europeennes. \n <<La croissance des benefices est attendue a 8% en 2018, ce qui est un niveau relativement raisonnable qui pourrait etre revise a la hausse>>, indique-t-il. Attention toutefois au niveau de l'euro: <<Un euro a 1,25-1,30 dollar mangerait la croissance des benefices attendue>>, previent le gerant, qui voit pour sa part un euro stable en 2018, autour de 1,20. \n Acceleration des operations de fusions-acquisitions en Europe, \n Yves Maillot parie egalement sur une acceleration des operations de fusions-acquisitions en Europe, notamment dans les secteurs de l'alimentation-boisson, de la sante-pharmacie, des telecoms et des technologies. Cette tendance sur le M&A servirait de moteur aux marches d'actions europeens ou de support en cas de correction, explique-t-il. La croissance economique de la zone euro s'emballe en cette fin d'annee et devrait rester sur un niveau eleve en 2018, soutient par ailleurs Philippe Waechter, economiste chez Natixis AM. \n La conjoncture dans la region ne sera pas contrainte pas un resserrement de politique monetaire car la Banque centrale europeenne (BCE) devrait continuer d'acheter des actifs au-dela de septembre 2018 en raison de la faiblesse de l'inflation, estime-t-il. \n L'economiste est beaucoup plus prudent sur les Etats-Unis en raison des incertitudes pesant sur la gouvernance de la Reserve federale (Fed) au moment meme ou celle-ci devrait accelerer son resserrement monetaire. Natixis AM table sur au moins deux hausses de taux l'an prochain. <<Jay Powell (qui doit prendre la succession de Janet Yellen a la presidence de la Fed, ndlr) n'est pas expert sur la politique monetaire a un moment ou la Fed normalise sa politique, ou l'economie americaine est au plein-emploi et ou le marche action est au plus haut et probablement survalorise>>, indique Philippe Waechter. L'economiste est aussi peu enthousiaste sur le projet de reforme fiscale aux Etats-Unis. <<Cette mesure ne devrait pas generer de croissance economique supplementaire, mais creusera le deficit, ce qui est un point sur lequel on doit etre extremement vigilant>>, estime-t-il. <<C'est une mesure qui peut deregler le cycle economique des Etats-Unis>>, ajoute-t-il. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1008 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Poutine annonce que la Russie ne boycottera pas les JO 2018 \n                         Il y a 25 ans, Manchester United decouvrait Cantona \n                         Il y a 25 ans, Manchester United decouvrait Cantona \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}