{"id_art": "7afa99d083cf2aae8802dff55414709e", "title": "Acquisition transformante d'Altran aux Etats-Unis - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "Altran va acquerir le groupe americain Aricent, specialise dans les services de design et d'ingenierie dans le domaine du digital, pour un montant de deux milliards de dollars, soit 1,70 milliard d'euros. \n La cible evolue sur les marches de telecommunications, des logiciels et des semi-conducteurs. Elle compte 10 500 salaries et a realise un chiffre d'affaires annuel de 687 millions d'euros (au 30 juin dernier). \n Le nouvel ensemble comptera 44 000 employes, dont 15 000 ingenieurs near et offshore, dans pres de 30 pays. Il sera le numero un mondial du secteur et degagera un chiffre d'affaires de 2,90 milliards d'euros, une marge d'EBITDA de 14,9%, une marge operationnelle de 12,7% ainsi que des flux de tresorerie operationnels de 10% du chiffre d'affaires. \n Altran estime que le rachat sera relutif sur son benefice net par action des la premiere annee , et qu'il le sera meme a deux chiffres en tenant compte de l'effet plein des synergies attendues. \n L'operation sera payee en numeraire et sera financee en partie par une augmentation de capital de 750 millions d'euros. Le reste des financements a deja ete obtenu, et une finalisation est esperee pour le premier trimestre 2018. \n Notre recommandation pour  ALTRAN: SURVEILLEZ \n Les investisseurs accueillent fraichement cette annonce d'importance avec un titre en recul de pres de 5% ce matin. Pourtant, c'est une operation qui fait sens et qui va faire passer Altran a une autre dimension, lui permettant de devenir le leader mondial de son secteur, ainsi qu'en Europe et aux Etats-Unis. De plus, cette acquisition va lui permettre d'atteindre des 2018 les objectifs moyen terme de son plan strategique <<Altran 2020>>. Le scepticisme du marche se porte sur le prix d'acquisition, qui ressort a 10,6 fois l'EBITDA et a 8 fois une fois les synergies incluses. L'augmentation de capital prevue freine aussi les ardeurs, puisqu'on n'en connait pas encore les modalites. Les premiers actionnaires du groupe, Apax Partners et Altamir qui detiennent conjointement 8,4% du capital, ont d'ores et deja confirme qu'ils participeraient a celle-ci a la hauteur de leur participation. Un signe de confiance appreciable dans le projet presente. Par ailleurs, Aricent va tirer la rentabilite du groupe vers le haut, puis que la profitabilite de la cible est bien superieure a celle d'Altran: la marge d'EBITDA de la cible ressort a 24,1% quand celle du groupe francais atteint 11,2%. Sur le long terme, cette operation nous semble une tres belle affaire, d'autant que le niveau de cash-flow operationnel attendu devrait permettre un desendettement rapide. Surveillez l'annonce des modalites de l'augmentation en vue d'y participer.  \n Cours a date du conseil:  14,57 EUR \n Objectif de cours:  19 EUR soit un potentiel de +30,4 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Altran: des resultats solides et des perspectives prometteuses   \n Reclassement de participations chez Altran   \n Altran poursuit sa strategie d'acquisitions ciblees   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Acquisition transformante d'Altran aux Etats-Unis \n                         Soulagement sur le titre Touax qui s'envole \n                         L'action Alten portee par une recommandation de Societe generale \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}