{"id_art": "54b1e034e4e05497189b7ce66ecaf54c", "title": "Credits immobiliers : les Francais s'endettent encore massivement", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-18", "content": "Avec les taux d'emprunt bas, les Francais ont continue, cette annee, a s'endetter pour souscrire un  credit immobilier . Sauf <<accident>>, 2017 devrait battre le record etabli en 2016 de 250 milliards d'euros pretes par les banques aux particuliers, qui lui-meme avait depasse celui enregistre en 2015 (203 milliards). A fin octobre, pres de 238 milliards d'euros de prets ont ete accordes aux Francais,  selon les derniers chiffres publies par la Banque de France . >> LIRE AUSSI -  Les credits immobiliers ont battu des records en 2016     Pour etablir un nouveau record, treize milliards supplementaires en deux mois sont necessaires, soit un rythme mensuel de production de 6,5 milliards. Cet objectif est largement atteignable et ce, meme si la tendance est clairement a la baisse depuis le printemps dernier. La baisse du loyer de l'argent a pousse les menages a renegocier leurs credits afin d'obtenir de meilleures conditions de financement.  La part des credits renegocies flirtait au debut de cette annee avec les 60%. Aujourd'hui, elle avoisine les 20%. Consequence: les volumes de prets sont en chute libre depuis mai dernier, passant de plus de 24 milliards d'euros en mai 2017 a 14,5 milliards d'euros en octobre dernier, selon les chiffres publies par la Banque de France. Soit une degringolade de plus de 61% en moins d'un an. >> LIRE AUSSI -  Immobilier: Paris en route vers un prix moyen de 9200 euros le metre carre     Comment l'expliquer? Bien que les taux restent bas, ils ne reculent quasiment plus et la plupart des Francais qui avaient interet a renegocier leur pret l'ont deja fait. Surtout, les menages ont ete refroidis, ces derniers mois, par la flambee des prix qui a serieusement penalise leur pouvoir d'achat, comme l'a constate dans son dernier rapport l'Observatoire du Credit Logement CSA.  Il n'empeche, cette forte baisse de la demande de credit pousse certaines banques a baisser leurs taux pour attirer de nouveaux clients. <<Depuis la mi-novembre, une dizaine de banques, nationales et regionales, ont baisse leur taux de 0,05% a 0,1%, explique Sandrine Allonier, directrice des relations banques de Vousfinancer. Ainsi, on peut emprunter aujourd'hui en moyenne a 1,4% sur 15 ans, 1,6% sur 20 ans et 1,8% sur 25 ans>>. Les banques cherchent a etre attractives en cette fin d'annee pour commencer la prochaine dans les meilleures conditions, dans un contexte qui sera sans doute moins favorable qu'en 2017.  Des lors, faut-il s'attendre a une plus forte remontee des taux au debut de l'annee prochaine? Pas forcement. <<Les banques se sont fixe des objectifs de production eleves en 2018, ce qui devrait contribuer au maintien des taux a un niveau avantageux au premier trimestre>>, annonce Sandrine Allonier. Voila qui laisse augurer un retour a plus de normalite en 2018.", "theme": "article"}