{"id_art": "44c2cb76119c653fa238240ec84fdb54", "title": "L'assurance habitation va encore couter plus cher en 2018", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-12-06", "content": "A trois semaines des fetes de fin d'annee, tout le monde ne fait pas forcement de cadeaux: l' assurance habitation  devrait augmenter en 2018 de 1% a 2% en moyenne. Une progression beaucoup plus moderee que certaines annees de, notamment l'an dernier qui avait enregistre un bond de 4%, selon le cabinet d'etudes Fact & Figures. >> LIRE AUSSI -  Les quatre choses a savoir sur l'assurance habitation     Ce ralentissement de la hausse cache pourtant des disparites selon les mutuelles. Ainsi, la MACSF va augmenter de 5% ses tarifs en assurance habitation l'an prochain, ceux de la MAIF n'augmenteront que de 1,2%. A l'inverse, la Matmut a prevu de geler ses tarifs. <<Les mutualistes ont fait beaucoup d'efforts pour reduire leurs structures de couts ces dernieres annees, donc ils peuvent commencer a reinjecter en competitivite tarifaire les efforts qu'ils ont faits>>, estime Cyrille Chartier-Kastler, president de Fact & Figures.  De son cote, Allianz France previent que ses tarifs augmenteront de plus de 3% en habitation l'an prochain. <<L'une des tendances de fond chez les assureurs non mutualistes, c'est (de) faire des efforts tarifaires assez importants pour capter les affaires nouvelles et, a l'inverse, majorer de maniere assez significative les contrats en portefeuilles>>, explique Cyrille Chartier-Kastler, encourageant les clients a surveiller leur contrat et a renegocier leur prime. A ce jeu des pronostics, le comparateur en ligne Assurland table sur une hausse de 2% causee notamment par <<une augmentation continue de la <<taxe terrorisme>>, tandis que le <<petit risque>> (degats des eaux, vols...) se stabilise et que les catastrophes naturelles restent couteuses, notamment les inondations et tempetes. <<Un marche tres concurrentiel>> Les assureurs continuent a prendre le pli de la loi Hamon de 2014, qui permet a tout moment de changer de compagnie apres la premiere annee d'un contrat. <<Cela fait deux ans qu'ils se serrent la ceinture sur les augmentations (de tarifs) pour contenir leurs parts de marche>>, estime dans une note Christophe Triquet, specialiste des assurances chez le courtier en credit Meilleurtaux. Dans la lignee des estimations de Fact & Figures, il table sur des hausses respectives de 3% et 2% pour les primes en automobile et en habitation l'an prochain.  En fin de compte, les assureurs francais evoluent sur une corde raide: ils doivent augmenter les primes pour suivre des indemnisations de plus en plus couteuses, sans donner a leurs clients l'idee de regarder ailleurs. Avec egalement l'arrivee de certaines banques sur le terrain, c'est <<un marche tres concurrentiel, qui limite les hausses de tarifs>>, conclut l'agence de notation Moody's, dans une note consacree aux perspectives du secteur francais en 2018, qu'elle juge negatives dans ces domaines.", "theme": "article"}