{"id_art": "ae1e3ba9dda23d7a562cdccc5d9c7d0d", "title": "La Bourse de Paris regagne de l'entrain, aidee par Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-03", "content": "A 09H19, l'indice CAC 40 progressait de 11,20 points a 5.299,80 points. La veille, il avait termine en reflux de 0,45%. \n <<Le debut d'annee 2018 aura ete poussif sur les marches europeens. Comme le laissaient presager les mouvements de fin d'annee derniere, la montee de l'euro pese fortement sur les indices europeens>> alors que la devise europeenne a frole mardi ses plus hauts de l'annee 2017, a observe dans une note Christopher Dembik, responsable de la recherche economique chez Saxo Banque. \n <<En parallele, les marches americains demarrent plutot bien l'annee, plusieurs valeurs profitant de la faiblesse actuelle du dollar>>, a-t-il complete.  \n Mais apres plusieurs jours de hausse, l'euro redescendait legerement de ses sommets ce mercredi, tout en restant au-dessus des 1,20 dollar, redonnant un peu de souffle aux marches actions europeens. \n Du cote des indicateurs, l'agenda sera essentiellement americain alors que sont attendus les chiffres des ventes de voitures pour decembre ainsi que les depenses de construction pour le mois de novembre. \n L'indice ISM d'activite dans l'industrie en decembre est egalement a l'agenda outre-Atlantique tandis qu'en Allemagne sortiront les immatriculations de voitures neuves de decembre et les statistiques du chomage pour ce meme mois. \n Mais c'est surtout la publication des minutes de la derniere reunion de politique monetaire de la Reserve federale americaine (Fed), prevue a 20 heures (19H00 GMT), qui devrait attirer l'attention des investisseurs meme si elle <<devrait se reveler sans enjeux particuliers>>, selon les strategistes du courtier Aurel BGC. \n <<C'est l'occasion de rappeler que la politique monetaire americaine pourrait perturber les marches>> sous deux principaux aspects en 2018: la bascule potentielle vers une Fed moins accommodante a la faveur du renouvellement de l'equipe aux commandes de la banque centrale americaine et un reveil inattendu de l'inflation aux Etats-Unis, ont-ils explique. \n Sur le front des valeurs, Bureau Veritas profitait pleinement (+4,43% a 23,80 euros) d'un relevement de sa recommandation a <<surperformer>> contre <<sousperformer>> auparavant par Credit Suisse. \n Lagardere reculait de 0,19% a 26,55 euros. Selon le site d'informations economiques italien Milano Finanza, Mondadori, Lagardere et Marie Claire travailleraient a un projet d'integration sur le marche francais: les trois groupes pourraient creer une nouvelle societe a qui ils confieraient la gestion de leurs periodiques. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           43 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris regagne de l'entrain, aidee par Wall Street \n                         Des proprietaires condamnes a cause de leurs grenouilles trop bruyantes \n                         Perou : un car chute d'une falaise, au moins 25 morts \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}