{"id_art": "9fbd68d6bc44493ca0ceba919db6f480", "title": "Center Parcs se lance en Chine", "newspaper": "Le Figaro", "author": ["Mathilde Visseyrias"], "date_publi": "2017-06-16", "content": "Les Chinois auront bientot droit a des residences de vacances Pierre & Vacances et des Center Parcs, qui s'appelleront Sunparks chez eux. Le groupe de Gerard Bremond, dont le geant chinois HNA detient 10% du capital, vient en effet de conclure des accords definitifs pour ouvrir, en 2020, deux resorts Sunparks (de 1800 appartements et cottages au total) et plus d'un millier d'appartements en residence de tourisme. Les resorts seront situes sur les sites de Jixian (a 90 km de Pekin), a la campagne, et Fuzhou Langqi, au bord de la mer ; quant aux residences de tourisme, elles s'installeront sur les sites de Haiyan (a 160 km de Shanghai) et Bishan, a proximite de Chongqing, la ville la plus peuplee de Chine avec 31 millions d'habitants. Le leader europeen des residences de vacances a aussi signe une lettre d'intention pour developper un projet touristique dans la station de ski de Thaiwoo, situee au coeur de la zone olympique de Chongli, ou seront organisees les epreuves de neige des JO de Pekin en 2022.  Seuls les Sunparks seront developpes en partenariat avec HNA, qui s'est engage a apporter un milliard d'euros en 5 ans pour lancer le concept en Chine. Ils auront droit a un parc aquatique, l'attraction phare du concept. Mais ils ne porteront pas la marque Center Parcs, qui evoque pour les Chinois un parking, et non pas un resort de vacances. Sunparks est une marque du portefeuille de PVCP. Il existe 4 parcs Sunparks en Belgique, mais ils ont vocation a devenir des Center Parcs. Seduire les classes moyennes superieures Les premieres residences Pierre & Vacances en Chine verront le jour grace au soutien d'autres investisseurs qu'HNA. A Taiwoo, ou la construction de 560 appartements est prevue, l'investissement sera porte par Chongli Thaiwoo Lifestyle Properties. Les deux autres projets, sur les sites de Haiyan et Bishan, seront eux finances par un troisieme partenaire chinois, le promoteur immobilier Riverside, partenaire exclusif des parcs d'attractions americain Six Flags pour la Chine. Dans tous les cas, PVCP a l'intention de seduire les Chinois en leur proposant un nouveau concept de vacances en famille. Il s'adresse aux classes moyennes superieures, a qui il proposera de profiter d'activites sportives et de loisirs -pour les adultes comme les enfants-, lors de courts sejours en profitant de la nature a proximite des villes. ", "theme": "societes"}