{"id_art": "4236b02211b1331c2312ab65cb75ada1", "title": "Le regne sans partage de Big Little Lies et de The Handmaid's..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-08", "content": "<<Nous avons la responsabilite de participer a la resistance.>> Ce petit mot de remerciement de l'equipe de  The Handmaid's Tale  qui a fait une nouvelle razzia dimanche lors des Golden Globes pourrait etre le slogan de cette 75e edition. La ceremonie americaine a livre,  comme dans ses sections films , un palmares des plus feministes et engages en ces temps d'ere post-Harvey Weinstein. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Elisabeth Moss\n                              Credits photo : Paul Drinkwater/AP \n             \n\n\n \n  Portee aux nues aux Emmy Awards , l'adaptation du classique de Margaret Atwood s'est adjuge les recompenses reines du Golden Globe de la meilleure serie dramatique et de la meilleure actrice pour sa star Elisabeth Moss. La comedienne a dedie sa recompense a <<la romanciere canadienne et a toutes les femmes qui ont eu le courage de se soulever contre l'intolerance et l'injustice, qui se sont battues pour la liberte et l'egalite. Grace a vous, nous ne sommes plus cachees entre les lignes, nous sommes l'histoire et nous l'ecrivons>>. Ce triomphe du feuilleton de Hulu sur une Amerique  qui a enleve aux femmes tous leurs droits  est surpasse seulement par celui de  Big Little lies . A elles deux, ces sagas s'adjugent six des onze trophees de la soiree. La mini-serie de HBO avec  Nicole Kidman  et  Reese Witherspoon  en meres de famille huppees de Monterrey en prises aux violences conjugales et au harcelement a l'ecole repart avec quatre statuettes: celles de la meilleure miniserie ( la classification fait polemique avec l'annonce d'une deuxieme saison ) et de la meilleure actrice pour Nicole Kidman. Alexander Skarsgard qui joue son mari instable lors de scenes terrifiantes de verite, a egalement ete honore tout comme Laura Dern, en mere d'une petite fille brutalisee par un camarade de classe.  Marvelous Mrs. Maisel , la surprise de la soiree  Cette derniere s'est attaquee <<a la culture du silence qui prevalait jusqu'a il y a peu>> et a defendu <<les lanceurs d'alerte>>. <<Puisse-t-on apprendre a nos enfants que parler sans peur est la nouvelle etoile du Nord de nos cultures. Il faut soutenir tous ceux qui ont le courage de dire la verite et les aider a obtenir justice.>> Quant a Nicole Kidman qui a salue sa <<mere militante feministe>>, elle a souligne que son personnage <<represente le sujet au coeur de toutes les conversations actuelles sur les abus fait aux femmes>>. Et d'ajouter: <<En racontant ces histoires on peut amorcer le changement>>. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Rachel Brosnahan \n                              Credits photo : Paul Drinkwater/AP \n             \n\n\n \n  Au milieu de cette domination, seule la nouvelle venue  The Marvelous Mrs. Maisel  a accompli l'exploit de mettre la main sur plusieurs statuettes: meilleure comedie et meilleure actrice de comedie pour son heroine, la petillante  Rachel Brosnahan . La serie d'Amazon est aussi portee par un role feminin charismatique, celui d'une mere de famille new yorkaise des annees 50 qui se lance dans une carriere de comique pour oublier son divorce.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Aziz Ansari\n                              Credits photo : Jordan Strauss/Jordan Strauss/Invision/AP \n             \n\n\n \n  Cette double victoire confirme la reputation de <<decouvreurs>> des Golden Globes. Ses membres, les 89 journalistes de l'elitiste association de la presse etrangere a Hollywood, adorent recompenser des series emergentes. Dans le palmares 2018 brillent par leur absence les vainqueurs de l'an passe. Malgre plusieurs nominations , Stranger Things  et  The Crown  de Netflix sont restees au pied du podium. Meme sort pour  Game of Thrones . La plateforme de streaming a neanmoins eu son quart d'heure de gloire avec la victoire d'Aziz Ansari. L'acteur americain d'origine indienne s'est vu decerner le trophee de meilleur acteur comique pour la tres  poetique et romantique deuxieme saison  de  Master of none . \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Sterling K. Brown\n                              Credits photo : Jordan Strauss/Jordan Strauss/Invision/AP \n             \n\n\n \n  Autre avancee sur le plan de la diversite, quelque peu releguee au second rang cette annee, les Golden Globes ont couronne la star de  This is us    meilleur acteur dramatique. Sterling K. Brown devient le premier afro-americain a inscrire son nom dans cette categorie. Celui qui avait gagne, l'an passe, le Golden Globe du meilleur acteur dans une mini-serie pour  American Crime Story  a remercie le createur de  This is us  : <<Dan, tu m'as donne un role d'un heros noir qui ne pouvait etre joue que par un acteur noir>>. Et de conclure: Tu m'as vu pour ce que je suis. Cela rend bien plus difficile d'exclure les gens qui me ressemblent>>. Liste des gagnants * Meilleure serie dramatique: The Handmaid's Tale: La servante ecarlate * Meilleur acteur dans une serie dramatique: Sterling K. Brown,  This is us * Meilleure actrice dans une serie dramatique: Elisabeth Moss,  The Handmaid's Tale: La servante ecarlate * Meilleure serie comique:  The Marvelous Mrs. Maisel * Meilleur acteur dans une serie comique: Aziz Ansari,  Master of None * Meilleure actrice dans une serie comique: Rachel Brosnahan, The Marvelous Mrs Maisel * Meilleur film de television ou mini-serie:  Big Little Lies * Meilleur acteur dans une mini-serie ou un film de television: Ewan McGregor,  Fargo * Meilleure actrice dans une serie televisee ou un film de television: Nicole Kidman,  Big Little Lies * Meilleur acteur dans un second role: Alexander Skarsgard,  Big Little lies  * Meilleure actrice dans un second role: Laura Dern,  Big Little lies  ", "theme": "programme tv"}