{"id_art": "113f336bd60c524c3a9f610c31a0dc28", "title": "Wendel: forte hausse de l'actif net reevalue. Il est temps de prendre des benefices - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "La societe de portefeuille Wendel vient de publier un actif net reevalue (ANR) de 181,3 euros par action, en hausse de 30,0% sur douze mois. Il s'agit de l'indicateur de performance le plus pertinent pour les societes d'investissement, qui correspond a une addition de la valeur estimee des differentes participations du groupe retraitee du montant des dettes.  \n A titre indicatif la societe precise qu'elle a realise un chiffre d'affaires consolide de 2,05 milliards d'euros au troisieme trimestre, en hausse de 6,4% (+1,9% en organique).  \n Bureau Veritas, le <<navire amiral>> du groupe Wendel qui represente plus de la moitie de son chiffre d'affaires, voit ses ventes reculer de 0,3%, a 1,13 milliard d'euro, mais progresser de 2,2% en organique. Les variations de taux de change ont eu un impact negatif de 4,1%, principalement du fait de l'appreciation de l'euro par rapport au dollar americain ainsi que de certaines devises de pays emergents. \n Wendel confirme les perspectives 2017 pour Bureau Veritas dans un environnement macroeconomique mondial <<volatil>>, avec <<une faiblesse persistante des marches Petrole & Gaz et du shipping.  \n Bureau Veritas <<prevoit toujours une croissance organique legerement positive pour l'exercice avec une acceleration confirmee au second semestre>> et <<confirme la prevision d'une marge operationnelle ajustee autour de 16 %>>, ajoute Wendel. \n Notre recommandation pour  WENDEL: PRISE PARTIELLE DE BENEFICES \n Notre objectif de cours a 140 euros est atteint.  Nous recommandons de prendre des benefices sur la moitie de la position, avec une  plus-value de plus de 100% depuis notre premiere recommandation d'achat le 22 mars 2012.  Notre objectif a 12 mois est porte a 156 euros. Il nous parait peu realiste de viser une disparition totale de la decote par rapport a l'actif net reevalue. \n Cours a date du conseil:  140,50 EUR \n Objectif de cours:  156 EUR soit un potentiel de + 11 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           293 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Wendel: forte hausse de l'actif net reevalue. Il est temps de prendre des benefices \n                         Hebdo Bourse: l'analyse graphique du CAC 40. Nos conseils sur Bouygues et X-Fab \n                         Casino met les bouchees doubles dans l'e-commerce, la Bourse apprecie \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}