{"id_art": "03a8237cb0e374fc72d275e43e2dd49c", "title": "Un rapport inquietant sur le dopage dans le sport amateur", "newspaper": "Le Figaro", "author": ["Le Scan Sport"], "date_publi": "2017-06-13", "content": "Considere comme l'un voire le principal mal des sportifs, le dopage revient regulierement dans les discussions relatives aux competitions sportives internationales. A une echelle moindre, ce fleau touche egalement les spheres locale et nationale.  Ainsi, selon  le rapport de l'AFLD , l'annee 2016 a ete plutot negative avec a la cle une hausse du taux de rapports d'analyses anormaux. D'apres les premiers elements, plusieurs disciplines sont particulierement touchees dont les sports de combat ou le rugby a XIII, et plus largement le sport amateur.  Sur le plan statistique, des donnees permettent d'etayer l'analyse: 1,9% des controles effectues comporte des resultats anormaux, un chiffre qui passe a 2,8% dans le monde amateur. Par causalite, le nombre de dossiers instruits (198 contre 149 en 2015, +32,9%) et de decisions rendues (111 contre 74 en 2015, +50%) est en augmentation. Pour precision, cette constat peut etre explique par l'augmentation d'echantillons analyses (13.549 en tout soit une hausse de 16,4% par rapport a 2015). Des efforts faits dans la bonne direction... Evidemment, tous les sports ne sont pas concernes a la meme echelle par le dopage et certains semblent prendre le probleme a bras le corps. Un aspect confirme par le president de l'instance, Bruno Genevois, qui evoque des <<disciplines traditionnellement exposees>> ayant recemment <<fait des progres ou s'orientent dans la bonne direction comme l'athletisme et le cyclisme.>> ... A contrario de certaines disciplines  D'autres domaines connaissent neanmoins un bilan bien plus contraste. A ce titre, l'institution s'inquiete <<de la trop grande facilite d'approvisionnement de produits interdits dans les sports de combat avec le recours a des stimulants et des anabolisants.>> Autre pratique au constat similaire: le rugby a XIII. D'apres le directeur des controles de  l'AFLD , Damien Ressiot, <<la constante dans le rugby a XIII est a la consommation de cocaine.>> Un bilan qui pousse meme les autorites a evoquer <<une vraie inquietude au niveau du rugby a XIII.>> Des limites budgetaires pour l'Agence \n                                 \n                                     <<La limite de notre action est d'ordre financier et budgetaire.>>     \n                             Parmi les raisons evoquees, l'acces relativement facile d'une population amateur aux produits interdits. Le cadre general pose, il semble egalement important de revenir sur les moyens d'action dont dispose l'agence pour lutter contre le fleau. A ce titre, le president de l'AFLD, M. Genevois avoue: <<La limite de notre action est d'ordre financier et budgetaire. Nous sommes dans un cadre contraint. On espere avoir davantage de lisibilite avec la loi de Finances 2018.>>", "theme": "le scan sport"}