{"id_art": "0a3bd646d4badabc8877df452ef2cbfa", "title": "Helmut Kohl, pere de la reunification allemande, est mort", "newspaper": "Le Figaro", "author": ["Yohan Blavignat"], "date_publi": "2017-06-16", "content": "L'ex-chancelier conservateur Helmut Kohl, pere de la reunification allemande, est mort ce vendredi a 87 ans, selon  le quotidien  Bild  dont la direction etait tres proche de cette figure de l'histoire de l'Allemagne contemporaine. Il est decede <<ce matin dans sa maison de Ludwigshafen>>, dans le sud-ouest du pays, a indique le journal. Figure marquante de la scene politique europeenne, de l'apres-Guerre, Helmut Kohl restera dans l'Histoire comme le chancelier qui a engage l'Allemagne dans une rapide reunification au sein d'une alliance occidentale lors de l'effondrement de l'Allemagne de l'Est en 1989. Au pouvoir de 1982 a 1998, il etait proche de Francois Mitterrand et a grandement favorise une entente franco-allemande. L'image de l'ancien chancelier rendant hommage, le 22 septembre 1984, aux cotes du president francais au memorial de Verdun restera dans les memoires. Moins d'un siecle apres la fin de cette guerre, les deux hommes d'Etat se recueillent main dans la main, enterinant ainsi la reconciliation entre ces deux pays. En 1998, apres seize annees au pouvoir, Helmut Kohl quittera la chancellerie a la suite d'une defaite aux elections legislatives au profit du social-democrate Gerhard Schroder. Mais des la fin de l'annee 1999, l'ex-chancelier, qui n'est plus president du parti chretien-democrate CDU, est implique dans un vaste scandale politico-financier. L'existence de comptes occultes qui alimentaient les caisses noires du parti durant ses annees au pouvoir le conduit a demission de la presidence d'honneur de la CDU en janvier 2000. Retire de la vie politique, Helmut Kohl est victime d'un accident vasculaire cerebral en 2009 qui lui paralyse le bas du visage. En 2016, l'ex-chancelier refait une derniere fois parler de lui en critiquant vertement la politique migratoire d'Angela Merkel,  et se dit <<en accord>> avec les mesures mises en oeuvre par le premier ministre hongrois Viktor Orban . Une prise de position qui lui vaudra de nombreuses critiques.  De nombreuses reactions La chanceliere allemande Angela Merkel a affirme que Helmut Kohl avait <<change (sa) vie de maniere decisive>> par le role qu'a joue l'ancien dirigeant dans la reunification du pays. Il a ete <<une chance pour nous, Allemands>>, a egalement juge a Rome la chanceliere, qui a grandi dans la RDA communiste et entame sa carriere politique lors la reunification allemande de 1990. Emmanuel Macron a quant a lui regrette la mort d'un <<tres grand Europeen>>. Jacques Delors a, lui, rendu hommage a <<un citoyen de l'Europe>>. <<Les Europeens doivent s'incliner devant l'homme Helmut Kohl et son action>>, a-t-il ajoute.    Le premier ministre Edouard Philippe a a son tour salue <<l'homme de l'unite allemande et de l'amitie entre nos deux pays>>. Le ministre de la Justice francais, Francois Bayrou, a ete l'un des premiers a reagir, assurant sa <<reconnaissance>> et son <<amitie par dela la mort de cet homme qui sut ancrer ses reves dans le reel>>. Jean-Claude Juncker, le president de la Commission europeenne, a quant a lui declare qu'il etait <<l'essence meme de l'Europe>>.    L'ancien president americain George H.W. Bush a rendu a son tour un hommage appuye a l'ex-chancelier allemand Helmut Kohl, saluant <<un vrai ami de la liberte>> et <<l'un des plus grands leaders de l'Europe d'apres-guerre>>. De son cote, l'ancien dirigeant sovietique Mikhail Gorbatchev a salue <<une personnalite exceptionnelle>> ayant fait preuve <<d'un profond interet pour la Russie>>. Le secretaire general de l'ONU, Antonio Guterres, a ete <<tres affecte>> par le deces de Helmut Kohl qui etait <<un ami personnel>>.", "theme": "international"}