{"id_art": "ec973de5865647ddf45b3004d2ab365c", "title": "Bourde de Lloris : les precedents des gardiens chez les Bleus", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-06-10", "content": "Frey, une premiere cauchemar avec les Bleus Premiere titularisation pour Sebastien Frey avec l'equipe de France a l'occasion des eliminatoires de l'Euro 2008 face a l'Ukraine. Au retour des vestiaires, Shevchenko adresse une tete lobee qui semble anodine. L'ancien gardien de la Fiorentina est sur la trajectoire du ballon mais sa main devisse completement au moment de le repousser. L'attaquant ukrainien egalise (2-2). Frey pretextera un aveuglement en raison de l'eclairage du stade.   Letizi et le coup du faux rebond a Moscou La Russie, son climat rugueux, ses terrains <<champs de patates>> et ses traqunenards hivernaux . En mars 1998, Lionel Letizi s'est fait pieger sur le terrain gele de Moscou alors qu'il est titularise pour la deuxieme fois en equipe de France. Franck Leboeuf effectue une passe en retrait que l'ancien portier du Paris SG ne parvient pas a controler des la deuxieme minute de jeu. Letizi s'emmele les pinceaux et laisse le renard Serguei Yuran s'emparer du ballon pour marquer. La Russie s'est imposee sur ce but <<casquette>>.    Ettori, la main molle face a l'Irlande du nord Jean-Luc Ettori fut l'un des acteurs malheureux du mythique Allemagne-France de Seville en 1982. Mais durant le Mondial en Espagne, l'ancien gardien de l'AS Monaco avait commis une bourde qui a coute un but aux Bleus. Sur un centre loin d'etre dangereux d'un Nord-Irlandais, il sort de sa cage pour ecarter le danger. Avec quel objectif? Boxer ou capter le ballon? Ettori choisi la voie mediane en repoussant mollement le cuir qui atterrit dans les pieds d'Armstrong. Une erreur sans consequence puisque les Bleus se sont finalement imposes 4-1.    Le Tresor de Charrier en 1975 Sortie completement manquee pour le gardien Rene Charrier en 1975 alors que la France affronte le Portugal en match amical. Le Tricolore se rate sur un centre venu de sa gauche. Il se jette dans les pieds de Marius Tresor mais loupe l'essentiel, le ballon. Un cadeau tombe du ciel pour le Portugais Nene qui n'a plus qu'a pousser le cuir au fond des filet. Les Bleus s'inclineront 2-0.    Landreau y etait presque Eliminatoires de l'Euro 2008 face a l'Ecosse. Mickael Landreau remplace l'habituel gardien Gregory Coupet dans le but francais. James McFadden adresse un missile de loin mais le Nantais est sur la trajectoire. L'envol et la detente sont parfaits. C'est sur, la claquette a venir va devier le ballon en corner. Sauf que la main de Landreau se transforme en feuille de papier au moment du contact avec le ballon. Le poignet flanche et le cuir va se nicher dans la lucarne. L'equipe de France de Raymond Domenech s'incline au Parc des Princes (0-1) sur ce coup de canon.                                     ", "theme": "le scan sport"}