{"id_art": "5afab36991ad55eba0be5403e299cf06", "title": "Un des plus beaux palais de Venise est a vendre", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-10-07", "content": "Plus de 6000 metres carres de surface, des decors a couper le souffle et un emplacement qui ferait rever les touristes du monde entier... Voici les prestations offertes par ce palais mis en vente au coeur de la Cite des Doges, pour peu qu'on ne soit pas effraye par les immenses travaux de restauration qu'il reste a mener. L'edifice, construit entre le XVe et le XVIe siecle, a appartenu a quelques figures emblematiques de l'aristocratie venitienne, comme le duc d'Urbino Francesco Maria delle Rovere. Malgre plusieurs renovations d'envergure (dont une realisee en 1847 par le celebre architecte Giovanni Battista Meduna), le palais a conserve jusqu'a nos jours son charme typiquement venitien. >> Lire aussi -  Les Francais, premiers acheteurs etrangers d'immobilier a Venise     Positionne a la confluence de deux canaux, l'immeuble de cinq etages possede deux facades visibles depuis l'eau: la principale arbore un style gothique tandis que l'autre, longue d'environ quarante metres, resulte de plusieurs epoques. Apres avoir franchi le portail d'entree monumental, on accede a une vaste cour centrale de 700 metres carres envahie par la vegetation, autour de laquelle s'articule le palais. En montant au premier etage, l'etage noble, on decouvre <<un portego>>, un salon de reception sur lequel donnent les appartements et que l'on retrouve dans de nombreux palais construits sous la Republique de  Venise . D'une superficie de 825 metres carres, il est richement decore par une profusion d'elements en stuc, des verrieres, des cheminees, des colonnes ainsi qu'un magnifique plafond. \n \n   \n   (c)Lionard Luxury real estate  Credits photo Lionard Luxury real estate \n  \n \n              \n \n   \n   (c)Lionard Luxury real estate  Credits photo Lionard Luxury real estate \n  \n \n              >> Lire aussi -  Les Francais, premiers acheteurs etrangers d'immobilier a Venise     Considere comme l'un des plus beaux palais de la ville, il fut notamment celebre pour avoir servi d'ecrin a l'un des chefs-d'oeuvre de la peinture italienne,  La Tempete  du peintre Giorgione, realise entre 1500 et 1510, et qui est aujourd'hui expose aux Galleries dell'Accademia de Venise. L'oeuvre avait ete acquise en 1875 par le proprietaire des lieux, le prince Giuseppe Giovannelli, afin d'enrichir sa collection personnelle. Elle est restee dans le palais jusqu'en 1932 avant d'etre vendue par la famille Giovannelli a l'Etat italien pour cinq millions de lires. Avec ses 6125 metres carres de surface habitable, le batiment qui a toujours servi de domicile prive, pourrait parfaitement etre transforme en hotel de luxe selon l'agence immobiliere Lionard, qui supervise la vente. Il faudra neanmoins etre pret a debourser une petite fortune pour acquerir ce bijou d'architecture. Si l'agence immobiliere n'a pour l'instant pas communique le prix du bien, la propriete est neanmoins estimee a plusieurs dizaines de millions d'euros. Le prix du metre carre pour un bien d'exception situe sur les bords de canal atteint en effet les 15.000 euros. Avant de profiter de la vie de chateau, le futur proprietaire des murs devra egalement prendre en compte le cout des renovations necessaires. L'illustre demeure subit en effet l'usure du temps et de nombreux travaux sont donc a prevoir pour lui redonner son faste d'antan. \n \n   \n   (c)Lionard Luxury real estate  Credits photo Lionard Luxury real estate \n  \n \n              \n \n   \n   (c)Lionard Luxury real estate  Credits photo Lionard Luxury real estate \n  \n \n             ", "theme": "article"}