{"id_art": "d2115bacbe6f997f850d2f8d4103e911", "title": "Mort de Johnny Hallyday : les chaines bouleversent leurs..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "<<Johnny Hallyday est parti. J'ecris ces mots sans y croire. Et pourtant c'est bien cela. Mon homme n'est plus. Il nous quitte cette nuit comme il aura vecu tout au long de sa vie, avec courage et dignite.>> Dans la nuit de mardi a mercredi, Laeticia Hallyday a annonce la terrible nouvelle: Johnny Hallyday est mort a l'age de 74 ans dans sa maison de Marnes-la-Coquette des suites d'un cancer des poumons contre lequel il combattait depuis des mois. Si rapidement  TF1, France 2, LCI ou encore BFMTV ont casse leur antenne  pour prevenir les Francais, plusieurs chaines ont choisi de bouleverser leurs programmes.  Ce soir a 20 heures sur  TF1 , Gilles Bouleau presentera une edition speciale du journal. S'en suivront un documentaire inedit et la diffusion du concert donne a Bercy en 2013 a l'occasion du 70e anniversaire du chanteur et celui donne au Stade de France en novembre 1998 pour son inauguration. Enfin, la chaine prevoit de rediffuser tard dans la nuit  Johnny Hallyday, les plus grands duos . En 2014, le rocker avait repris ses plus grands titres en duo avec de nombreux artistes tels que Eddy Mitchell, Alain Souchon, Laurent Voulzy, Ed Sheeran, Julien Dore, Zaz ou encore Shy'm. Toujours ce soir,  France 2  propose une emission speciale presentee en direct par Michel Drucker. Initialement prevu mardi 12 decembre, la chaine avance egalement a jeudi 7 decembre a 20 h 55 la diffusion de  Johnny Hallyday, la France rock n'roll . Dans le documentaire realise par Jean-Christophe Rose et ponctue d'images d'archives, de references historiques et d'entretiens anterieurs, le chanteur a accepte de se livrer comme jamais a son ami de longue date, Daniel Rondeau, au cours d'une interview donnee en avril 2017 a l'Apollo Studio de Los Angeles. Les chaines musicales ne sont pas en reste. Ainsi,  CStar  a egalement casse son antenne pour proposer  La Story de Johnny Hallyday: de l'idole a la legende  (15 h 30 et 22 h 50) et le concert enregistre au Parc des Princes en 2003 (12 h 40 et 20 h 50). Enfin, a 23 h 50, la chaine diffusera le meilleur des clips de Johnny Hallyday. De son cote,  MCM  diffuse depuis ce matin l'integral des clips de Johnny Hallyday toute la journee ; MCM Top, un clip toutes les heures et RFM TV reserve sa grille au rocker durant trois jours. ", "theme": "programme tv"}