{"id_art": "3dc80d9a5d936725d7c7d3488b6d32c7", "title": "Puissant effet de levier pour Jacquet Metal Service - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-07", "content": "Le groupe a publie un chiffre d'affaires de 910,7 millions d'euros au premier semestre, en croissance de 8,5%, porte par un effet prix tres positif (+10,3%) alors que les volumes ont legerement regresse (-1,8%). \n La hausse des prix a fortement accelere au deuxieme trimestre a +12,1%. \n Le resultat operationnel courant s'eleve a 50,1 millions d'euros, ce qui represente 3,5 fois plus qu'un an auparavant, et porte la marge correspondante de 1,7% a 5,5%. \n De la meme maniere, le resultat net est multiplie par 12 a 27,7 millions d'euros. \n Le flux de tresorerie d'exploitation se monte a 48 millions d'euros, et l'endettement net s'etablit a 172 millions, ramenant le gearing de 69% fin decembre a 55% fin juin. \n Notre recommandation pour  JACQUET METAL SERVICE: CONSERVEZ \n L'acceleration esperee des prix des matieres premieres etait bien au rendez-vous de ce semestre apres l'inflexion percue en fin d'annee derniere. L'effet de levier dans les comptes est impressionnant, et s'etablit meme au-dela des attentes. Seul veritable bemol de cette publication, la faiblesse des volumes qui suivaient jusqu'alors dans une tendance positive et soutenait l'activite. Il faut noter cependant que l'effet de base etait eleve sur ce plan. Enfin, le redressement de  S+B Distribution, rachete il y a deux ans , est confirme: alors que la filiale contribuait pour 1 million d'euros a l'EBITDA au premier semestre 2016, la contribution atteint 10,2 millions sur cette premiere partie d'annee. Le titre profite logiquement de ces chiffres et gagne pres de 5% ce matin. La recovery n'est pas encore terminee, conservez. \n Cours a date du conseil:  26,50 EUR \n Objectif de cours:  30 EUR soit un potentiel de +13,2% \n Profil d'investisseur:  public averti \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Jacquet Metal Service accelere son redressement   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Puissant effet de levier pour Jacquet Metal Service \n                         GL Events : ventes stables mais resultats en hausse \n                         Orpea s'internationalise encore davantage \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}