{"id_art": "08003f497a7f016cb53c5a7e92163c2d", "title": "Affaire Gregory : de nouveaux elements mettent a mal la deposition d'un temoin-cle", "newspaper": "Le Figaro", "author": ["Stephane Durand-Souffland"], "date_publi": "2017-07-05", "content": "Le cousin de  Murielle Bolle , dont la deposition a sans aucun doute pese dans la decision, mardi,  de maintenir en detention la belle-soeur de Bernard Laroche , a-t-il vraiment assiste a une reunion de la famille Bolle le soir du 5 novembre 1984, jour de l'arrestation de Laroche? P. F., qui n'avait jamais ete entendu dans  le dossier Gregory , affirme depuis le 17 juin dernier que ce fameux 5 novembre, il etait chez Lucien et Jeanine Bolle, les parents de Murielle. Il decrit des scenes de violence dont l'adolescente - elle avait 15 ans - aurait ete victime, quelques heures apres l'interpellation de son beau-frere, le mari de sa soeur Marie-Ange. P. F. raconte avec force details l'intervention determinante ce soir-la d'un avocat, Me Paul Prompt, qui aurait empeche la diffusion d'une interview televisee de Murielle Bolle, defavorable a M. Laroche, avant de mettre en scene la retractation de la jeune fille, effectivement survenue le lendemain. Dans deux entretiens au <<Parisien-Aujourd'hui en France>>, P. F. confirme la teneur de ses proces-verbaux des 17 et 27 juin. >> Lire aussi: L'affaire Gregory, le <<fait divers du siecle>> L'avocat n'est present dans la region du crime que le 8 novembre Or, il semble impossible que Me Prompt ait assiste a cette reunion, qui a bien eu lieu. En effet, le 5 novembre 1984 a la mi-journee, les camarades d'usine de Bernard Laroche s'emeuvent de son arrestation, devant les cameras de television. Ils demandent a leur directeur d'intervenir en sa faveur. Celui-ci telephone au president du groupe, a Paris: c'est lui qui prie son avocat, Me Prompt, de prendre la defense du contremaitre accuse de l'assassinat de Gregory Villemin. Me Prompt, ancien resistant, homme au caractere bien trempe, est officiellement designe le 6 novembre. Il demande a son correspondant du barreau d'Epinal, Me Gerard Welzer, d'aller rencontrer leur client a la maison d'arret. Ce qu'il fera, apres une entrevue avec Marie-Ange Laroche. <<J'ai retrouve l'original de mon permis de communiquer, il est bien date du 6 novembre 1984>>, confirme Me Welzer, toujours avocat de Mme Laroche. Me Prompt a publie un livre en 2007: <<L'Affaire Gregory - la justice a-t-elle dit son dernier mot?>> (Balland). Page 61, il ecrit: <<Le 5 novembre 1984, Bernard Laroche, arrete devant les cameras de television (...) est place sous mandat de depot a la prison de Nancy. Me Gerard Welzer et moi sommes saisis du dossier des le lendemain (...) La date de sa premiere comparution devant le juge d'instruction Lambert est fixee au 9 novembre>>. Page 62, il precise: <<Arrive a Epinal la veille pour consulter le dossier et m'en entretenir avec Welzer, je suis frappe par sa legerete>> (du dossier, NDLR). Me Paul Prompt n'est present dans la region du crime que le 8 novembre. <<Fais tres attention>> L'avocat est mort le 28 fevrier 2017.  Le Figaro  a pu rencontrer sa veuve, Danielle - <<sa muse artiste et sa force>>, telle que la decrivait Me Vincent Niore dans un hommage a celui qui fut son patron au plus fort de l'affaire Gregory. Mme Prompt confirme que son epoux ne pouvait pas intervenir chez les Bolle le 5 novembre 1984: <<Il se trouve que je suis Vosgienne, sourit cette femme au doux regard bleu. Je me trouvais a Epinal, chez mes parents, le jour de l'arrestation de Bernard Laroche, que j'ai vue a la television, comme tout le monde la-bas. Le lendemain, c'est-a-dire le 6 novembre, mon mari m'a telephone de Paris pour m'annoncer qu'il allait defendre Bernard Laroche et qu'il venait d'appeler son confrere Welzer. Je lui ai dit: <<Fais tres attention>>, car je m'inquietais, cette affaire etait folle. Il est arrive dans les Vosges le surlendemain, le 8 novembre>>. Certes, l'hypothese que Murielle Bolle ait pu faire l'objet de pressions au sein de sa famille est evoquee depuis sa retractation du 6 novembre. Des temoignages font etat d'une soiree du 5 fort agitee, ponctuee de cris, au domicile de Lucien et Jeanine ; une infirmiere declare aux epoux Villemin, parents de Gregory, que la jeune fille lui aurait fait des confidences en ce sens; Murielle Bolle elle-meme a reconnu qu'elle se sentait tres mal en comprenant la consequence de sa deposition, dont elle dira ensuite, sans plus jamais varier, qu'elle lui a ete extorquee par les gendarmes. Mais P. F. est, a priori, le seul temoin oculaire des violences supposees: sa deposition est entachee, dans son entier, par cette tres probable erreur sur la presence de Me Prompt, auquel il prete un role preponderant, lors de la scene qu'il pretend avoir vue. Sollicitee par  Le Figaro, mercredi , une source proche de l'enquete estime que <<le dossier ne contient aucun element de nature a presumer que le temoin a menti>>.", "theme": "actualite france"}