{"id_art": "5c623334156967d443b374b75cfc654d", "title": "A Londres, le Brexit ralentit le marche de l'immobilier", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-12-20", "content": "Pendant qu'ils flambent a Paris , les prix de l'immobilier residentiel chutent a Londres.  Apres une baisse de 1,8% en 2017 , ils pourraient encore reculer l'an prochain, de 2% selon le principal site immobilier en ligne du Royaume-Uni. <<L'incertitude economique et politique a tendance a peser davantage sur la capitale, etant donne que nombre de ses residents peuvent etre concernes directement ou indirectement par les bouleversements en cours>>, explique Miles Shipside, analyste chez Rightmove. >> LIRE AUSSI -  Brexit: l'immobilier britannique ne seduit plus les investisseurs     Dans une recente note d'analyse, le reseau Knight Frank confirme que l'envolee des prix de ces dernieres annees est de l'histoire ancienne. Les transactions sont egalement plus longues, a en croire la banque mutualiste Nationwide. En effet, dans les quartiers les plus chers de la capitale, meme si les prix restent eleves, il faut en moyenne 34 jours pour signer une transaction, contre 24 jours il y a un an. >> LIRE AUSSI -  Pourquoi les prix immobiliers au Royaume-Uni ne flambent plus (trop)     Pourquoi cette baisse? Objet de negociations difficiles entre les autorites britanniques et europeennes, le Brexit suscite des incertitudes qui peuvent inciter les acheteurs potentiels de logements a la prudence. En outre, la croissance du Royaume-Uni a ralenti depuis le debut de l'annee et le pouvoir d'achat des Britanniques a ete reduit par la montee de l'inflation. Enfin, les investissements immobiliers des etrangers, dynamiques ces dernieres annees, connaissent un veritable trou d'air. Entre 2016 et 2017, ils sont passes de 214 millions de livres (242 millions d'euros) a 77 millions de livres (87 millions d'euros). Les riches investisseurs se montrent prudents: les Russes, les Chinois ou encore les Qatariens preferent, en effet, louer plutot qu'acheter. >> LIRE AUSSI -  Le Brexit couterait cher aux proprietaires britanniques     Certains pays, comme la France, comptent bien profiter de ces complications et autres incertitudes liees au Brexit. Dans une recente note d'analyse, la Chambre de commerce et d'industrie d'Ile-de-France a deroule le tapis rouge a l'intention des entrepreneurs britanniques. <<La place de Paris est le territoire d'Europe qui a la plus grande capacite d'accueil: 650.000 m2 de bureaux permettant de recevoir 30.000 emplois des aujourd'hui et meme davantage d'ici 2019-2020 grace a la livraison de projets comme les tours Duo a Paris (86.000 m2) ou la tour Alto a la Defense (56.000 m2)>>. \n \n   \n   La Tour Alto a La Defense  Credits photo Vue d'artise de la tour Alto. Arcora. \n  \n \n              \n \n   \n   Les tours Duo a Paris  Credits photo Atelier Jean Nouvel \n  \n \n              Quant aux etrangers voulant profiter de la baisse des prix a Londres, ils attendront sans doute encore un peu. Le marche immobilier londonien est certes au ralenti mais le prix moyen d'un logement mis en vente dans la capitale britannique n'en reste pas moins eleve: plus de 605.000 livres (685.000 euros), soit le double de la moyenne nationale, selon Rightmove. Voila sans doute pourquoi le redemarrage des ventes ne s'operera qu'en 2019 (+2,5% contre -1% en 2017 et -0,5% en 2018), selon Knight Frank.", "theme": "article"}