{"id_art": "af88ae2dcfa3471924a242d39c7e94fe", "title": "NFL : Le vice-president americain quitte un stade, Trump le soutient", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-10-09", "content": "A l'occasion d'une rencontre de la NFL entre les 49ers de San Francisco et les Colts de Indianapolis, Mike Pence a quitte l'enceinte du Lucas Oil Stadium, apres qu'une douzaine de joueurs de San Francisco se soient agenouilles, tandis que resonnait l'hymne americain. Des que Pence a annonce son depart sur son compte Twitter, le president des Etats-Unis a aussitot reagit, expliquant qu'il etait a l'origine de cette decision.        <<J'ai demande au vice-president Pence de quitter le stade si des joueurs s'agenouillaient, un manque de respect notre pays. Je suis fier de lui>> a ainsi ecrit Donald Trump. Pour les joueurs de la NFL, ces pratiques avaient deja commence l'annee derniere lorsque Colin Kaepernick avait mis un genou a terre contre les discriminations et la police. Depuis, la polemique s'etait rapidement envenimee apres les propos tres virulents de Donald Trump lors d'un meeting en Alabama. Ce dernier affirmait alors que ces gestes etaient des signes outranciers vis-a-vis du drapeau, des troupes et des veterans americains.  \n                                 \n                                     <<J'ai demande au vice-president Pence de quitter le stade si des joueurs s'agenouillaient, un manque de respect. Je suis fier de lui>>         Donald J. Trump     \n                             De nombreux joueurs de la ligue de football americaine avaient alors accentue ces comportements , avant les matchs, pour protester contre les propos du president americain.  De son cote, la NBA avait precise qu'elle sanctionnerait les joueurs de basket qui se preteraient a ce genre de comportement.   Quelques jours apres l'attentat de Las Vegas Ainsi, dans une declaration publiee par la Maison Banche, Mike Pence precise qu'il <<a quitte le stade car le President Trump et lui n'honoreront pas de leurs presences des evenements qui deshonorent leurs soldats, le drapeau ou l'hymne national>>. Le communique fait egalement reference aux valeurs de rassemblement et de patriotisme, quelques jours apres le traumatisme de la tuerie lors d'un festival de musique a Las Vegas. Si Pence, ancien gouverneur de l'Indiana, avait poste juste avant le match une photo de lui et de sa femme Karen dans les gradins, prets a supporter leur equipe, il a diffuse lors de son depart, une seconde photo ou le couple Pence est debout, la main sur le coeur, en pleine ecoute de l'hymne des Etats-Unis. Une maniere de se differencier des joueurs... et de faire (surement) passer quelques messages politiques.                                         ", "theme": "le scan sport"}