{"id_art": "245d82726026f98b7feb52e3e8454f46", "title": "En cedant Solferino avec un notaire, le PS fait-il forcement une bonne affaire ?", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-10-08", "content": "Lorsqu'elles sont mandatees pour une vente, les agences sont-elles plus cheres que les notaires? L'ancien secretaire general du Parti socialiste, en charge du dossier epineux de la vente du siege, estime que <<oui>>! <<Une agence vous prend 10% voire 15%. C'est enorme!>>, affirme  Jean-Christophe Cambadelis ,  cite par  Le Parisien-Aujourd'hui-en-France   . Consequence: il a prefere confier la vente de l'hotel particulier de la rue de Solferino (VIIe arrondissement de Paris) a l'etude notariale Cheuvreux plutot qu'a une agence immobiliere. Mais, dans la realite, ces dernieres prennent-elles vraiment des commissions plus elevees que les notaires? <<C'etait vrai avant le 1er mai 2016 lorsque les notaires appliquaient des tarifs reglementes. Ce n'est plus vrai depuis>>, reagit Laurent Vimont, president de Century 21 qui precise que les honoraires du groupe s'elevent en moyenne a 5% HT. >> Lire aussi -  De grandes fortunes deja pretes a racheter le siege du PS     Depuis le 1er mai 2016, et un decret de la  loi Macron , un notaire, a l'instar d'une agence immobiliere, fixe librement ses tarifs s'il est mandate par un vendeur dans le cadre d'une transaction. La fourchette des commissions est donc tres large. <<A Paris, comme en province, certains notaires sont restes sur les anciens tarifs (2,5%, avant le 1er mai 2016) et d'autres se sont alignes sur ceux pratiques par les agences immobilieres>>, explique Maitre Thierry Delesalle, notaire parisien. >> Lire aussi - Reforme des frais de notaire: demelez le vrai du faux     Sachez egalement que les notaires, comme les agences, sont tenus d'afficher, sur leur site Internet et dans leur salle d'attente ou sur la vitrine de leurs boutiques, les tarifs reellement pratiques, meme si cette obligation peine encore a etre appliquee. Pourquoi <<reellement>>? Car il arrive frequemment que les clients obtiennent des remises, selon le prix de vente. >> Lire aussi -  Decouvrez a quoi doivent ressembler les annonces immobilieres     Quid des agences immobilieres? Le pourcentage de leur commission est la plupart du temps degressif: autrement dit, plus le prix de la vente est elevee, plus le taux est faible. <<Ce taux fait l'objet d'une discussion entre les differentes parties. Il peut etre eleve si la concurrence est forte mais n'atteint pas du tout 10 ou 15%. Ce taux est excessif et injustifie. Il ne faut pas prendre les vendeurs pour des gens stupides. Le taux peut monter jusqu'a 7% mais pour des biens moins chers que Solferino>>, reagit Laurent Vimont.  Dans le cas du siege du PS, dont la valorisation est estimee a une cinquantaine de millions d'euros, on peut donc s'attendre a ce que les taux soient faibles. <<C'est tres difficile a dire. Mais c'est moins de 4 a 5%, glisse Jean-Francois Buet, president de la federation qui represente les agences immobilieres. Par ailleurs, il est tres frequent qu'il y ait beaucoup d'intermediaires (conseillers, financiers, avocats...) dans les transactions immobilieres. Ce qui peut reduire fortement les honoraires>>. >> Lire aussi -  Combien gagnent les agents immobiliers?     Conclusion: il se peut qu'une agence immobiliere prenne une commission plus elevee qu'un notaire mais les ecarts ne sont pas aussi importants que Jean-Christophe Cambadelis l'a laisse entendre. * les frais de notaire comprennent, outre la remuneration du notaire, les impots collectes par l'Etat, la commune et le departement.  * A retenir   Il est important de ne pas confondre les taux pratiques par le notaire lorsqu'il est mandate pour une transaction et sa remuneration dans le cadre d'une signature d'acte de vente. Cette derniere est generalement inferieure a 1% du montant de la vente et n'equivaut pas, contrairement a ce que beaucoup croient, aux droits de mutation (ou appeles a tort les frais de notaire*). Dans le cas de Cheuvreux, etude notariale choisit pour vendre le siege du PS, le taux pratique est de 0,814%,  selon les tarifs publies sur son site Internet . Un taux generalement pratique par les notaires pour des ventes de plus de 60.000 euros.", "theme": "article"}