{"id_art": "a5012acf731230207942ef2a0c06710e", "title": "Frederic (Koh-Lanta) : <<Si je gagne la finale, je ferais un..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "A l'approche de la finale, comment analyseriez-vous votre aventure? Je pensais etre un peu plus percutant, nerveux. Je me suis adapte aux gens et j'ai fait mon aventure comme je le sentais mais il est vrai que j'aurais pu etre plus colerique. A l'arrivee, je suis quand meme content du parcours que j'ai fait. Je n'ai pas specialement reflechi a comment je devais me comporter. Je suis parti en me disant que je resterai moi-meme. Mais je dois reconnaitre qu'entre la faim qui tiraille et le manque des proches, on est moins volubile qu'au quotidien. On a plus la tete dans les chaussettes et je voulais economiser mon energie. L'aventure des bleus a plutot mal commence et pourtant vous etes trois en finale... Je ne dirais pas qu'on est plus meritants que d'autres mais on a vecu du lourd au debut. La pluie, les disputes, etc. Psychologiquement, ca a ete dur a supporter. On a eu un debut de parcours complique qu'il a fallu gerer. Et je suis content d'en arriver-la.  Dans votre portrait, vous disiez que  Koh-Lanta  c'etait 25 % de physique, 25 % de mental et 50 % de strategie. Pensez-vous avoir fait preuve de strategie? Il y a stratege et stratege. Il y a des dizaines de sortes de strategies. Moi c'etait plutot observer, etre la et me servir des trahisons et des strategies des uns et des autres. Je n'ai qu'une parole donc si on me trahit, je trahis en retour. Et forcement quand on avance dans le jeu, il y a des strategies qui se mettent en place. Il y a aussi des deceptions dont je me suis servi pour avancer. Mais je n'ai pas specialement etabli de strategies parce que les affinites, on ne peut pas les anticiper. Apres, je suis reste moi-meme. Quand ca ne passait pas, ca ne passait pas. J'ai eu de la chance de bien m'attendre avec la majorite de l'equipe bleue. Pourtant face a  Yves , vous avez montre une autre facette de votre personnalite... Je me suis surpris a me demander comment j'avais pu garder mon calme. Je suis quand meme monte au creneau mais quand on voit les images, je me dis que j'aurais pu exploser. J'ai dit ce que j'avais a dire mais j'ai prefere garder mon energie car je savais que ca n'aurait pas change grand-chose.  \n     \n     <<Avec Clementine, je me suis senti un peu pris dans les cordes>> \n     Frederic \n Comment avez-vous vecu l'alliance conclue par  Claire , Clementine, Sebastien et Vincent? Sur le moment, je suis evidemment tres surpris, a la limite du K.O., un petit peu decu. Je mentirais en disant le contraire mais cela fait partie du jeu. J'ai trouve que ca sentait mauvais pour moi donc j'ai tout fait pour que cette alliance saute et ca a fonctionne.  N'avez-vous pas regrette sur le moment de ne pas avoir etabli une alliance? Oui, j'etais a la bourre du coup! J'ai certainement ete un peu naif et j'ai eu un exces de confiance. Mais au final, je suis dans le carre final. Comme quoi! Apres il y a des choses qui ont fait que j'ai eu vent de cette alliance. Sans ca, j'aurais degage bien avant. A l'issue de la derniere epreuve de confort que vous avez remportee,  Clementine  vous a convaincu de la choisir pour passer du temps avec son compagnon en vous rappelant qu'elle pourrait utiliser son double vote contre vous. Quelle a ete votre premiere pensee sur le moment? J'ai ete surpris, je ne vous le cache pas. Dans ma tete, je voulais choisir  Sebastien , c'etait evident. En juste retour du confort precedent. Et Clementine me fait ce geste-la (elle fait deux avec sa main, ndr). Tout de suite, je me sens un peu pris dans les cordes parce que je n'avais que quelques secondes pour prendre ma decision. En choisissant  Clementine , vous y avez vu votre place dans le carre final?  Evidemment! Je suis opportuniste, j'y vois un choix strategique. Et a ce stade du jeu, on sait tres bien qu'ils auraient tous fait pareil. J'assume ce cote strategique de ma part.  \n     \n     <<Je pense que Sebastien en a plus voulu a Clementine qu'a moi>> \n     Frederic \n De retour sur le camp, Sebastien ne vous en a-t-il pas voulu? Sebastien est un gars tres intelligent et surtout pas rancunier. Il a compris mon choix meme si ca l'a mis K.O. Je ne pense pas qu'il m'en ait voulu ou alors peut-etre un petit peu pour ne pas lui avoir rendu la monnaie de sa piece, ce que je peux comprendre. Je pense qu'il en a plus voulu a Clementine qu'a moi. A ma place, il aurait fait pareil. Et si vous n'aviez pas choisi Clementine, vous pensez qu'elle aurait vote contre vous? Ah je sortais! On le voit bien a l'ecran. Quand elle revient, elle dit que j'avais fait le bon choix car elle comptait mettre mon prenom sur les deux bulletins. Ca peut etre pris pour du chantage apres ca depend ou on se place. On peut se dire qu'elle avait une carte en main et elle l'a jouee. Qui d'autre ne l'aurait pas jouee pour voir son mari ou sa femme? On ne sait pas. Par contre, ce qui est sur, c'est que je ne lui ai fait aucun appel du pied, c'est important pour moi de le preciser. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n\n\n \n  Qu'est-ce qui a ete le plus difficile durant l'aventure? Je ne vais pas etre tres original en vous disant la faim. Mais seulement au debut car plus le temps a passe et plus je me suis adapte. Les nuits aussi ont ete particulierement difficiles car elles etaient interminables sur le camp notamment quand il pleuvait.  Qu'est-ce qui vous a motive a participer a  Koh-Lanta ? Avant ca, je ne regardais pas  Koh-Lanta . J'ai regarde un peu la saison 2014 avec Marc, Chantal et Melissa en finale. Puis je suis tombe sur un episode de la saison suivante avec Wendy et Pascal et en fait, je me suis regale avec toutes les strategies mises en place. J'allais avoir 40 ans, ma societe allait feter ses 10 ans, j'ai ete papa cette annee, j'ai regarde les challenges sportifs et j'ai eu un declic. Pourquoi pas moi? Mais c'etait ni pour passer a la tele, ni gagner 100.000 euros, c'etait vraiment pour voir comment il est possible de vivre avec la faim, savoir si j'etais capable de sortir de ma zone de confort. Si vous gagniez cette edition de  Koh-Lanta , que feriez-vous des 100.000 euros de gains? Si j'avais cette opportunite-la, j'en ferais profiter mes proches, je ferais un don a l'association Gregory Lemarchal, j'en placerais une partie. Propos recueillis par Emilie Geffray   \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les 18 aventuriers de Koh-Lanta Cambodge sur TF1\n                              Credits photo : Philippe Le Roux / ALP / TF1 \n             \n\n\n", "theme": "programme tv"}