{"id_art": "3ddbf8fb6676ccbd002ae86fd0251449", "title": "L'opposant russe Navalny interpelle", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "Les autorites voulaient <<celebrer la glorieuse histoire russe>>, tandis que l'opposition russe, menee par  le croise anticorruption Alexei Navalny , tentait d'en devier le cours. La collision s'est produite dans la celebre rue Tverskaia, menant de la place Pouchkine, chere aux dissidents sovietiques, jusqu'aux murs du Kremlin.  <<Nous reclamons une reponse.>> Le mot d'ordre des manifestants hier visait a rappeler aux autorites la frustration grandissante envers la corruption percue des elites. C'est le cheval de bataille enfourche par le trublion de la politique russe et principal opposant a Vladimir Poutine. Depuis deux mois, Alexei Navalny sillonne le pays et laboure les reseaux sociaux, incitant ses sympathisants a defier dans la rue l'immuable president russe. Il leur a donne rendez-vous le 12 juin, <<jour (ferie, NDLR) de la Russie>>. Malgre l'omerta des medias dominants et une campagne d'intimidation, la mobilisation aurait atteint plusieurs dizaines de milliers de personnes a travers le pays. Et cinq mille a Moscou, selon la mairie.  \n                                 \n                                     <<Les policiers vous assignent en justice pour un bleu qu'ils se sont faits en abattant leur bras sur votre crane>>         Timour Plotnikov, un etudiant de 21 ans     \n                             Le general Navalny n'a pourtant pas pu diriger ses troupes.  A peine avait-il mis le nez hors de son immeuble de la peripherie que des policiers lui ont mis le grappin dessus . Exactement au meme moment, vers 13 heures locales, a l'autre bout de Moscou, l'electricite et l'Internet etaient coupes au QG de son <<Fonds de lutte contre la corruption>>, d'ou l'organisation entendait coordonner et diffuser en direct la manifestation. <<Vous savez ce qui vous reste a faire>>, tweetait alors aux manifestants la porte-parole de l'opposant.  C'etait pourtant loin d'etre evident. Les milliers de manifestants convergeant a 14 heures vers la rue Tverskaia se sont sentis noyes pendant une bonne demi-heure dans la foule des Moscovites venus admirer l'exposition en plein air de huttes medievales, de tanks et de canons occupant une bonne part de la chaussee. Avertis par les autorites que tout marqueur politique entrainerait une arrestation immediate, ils se cherchaient du regard en se demandant si la manifestation allait bien commencer. Une ligne de concentration s'est enfin constituee a 14h30 a l'entree de la Tverskaia du cote de la place Pouchkine.  Usage mesure de la force \n                                 \n                                     Les manifestants sont dans leur immense majorite jeunes, roues et prudents. Ils sont aussi etonnamment pacifiques     \n                             La police a decide a ce moment-la de bloquer la foule au niveau des portillons detecteurs de metaux, afin de couper la manifestation en deux. Les manifestants ont alors pris conscience de leur nombre et se sont mis a scander les slogans interdits, chaque minute avec plus de coeur. <<Poutine, voleur!>>, <<Un, deux, trois, Poutine va-t'en>>, <<Russie sans voleurs!>> Une passante eberluee croit comprendre <<Russie Pere Noel>> (a cause d'une vague consonance en russe) et fait les yeux ronds, pressant sa fille devant elle, hors d'une foule de plus en plus dense. De plus en plus surs de leurs forces, les manifestants scandent, applaudissent et huent avec de plus en plus d'intensite. Des pancartes apparaissent, mais surtout des autocollants fluo, colles sur la poitrine <<#caSuffit>> juxtaposant un portrait de Vladimir Poutine. Et decollables en un clin d'oeil, si le danger approche.  Les manifestants sont dans leur immense majorite jeunes, roues et prudents. Ils sont aussi etonnamment pacifiques. Pas un objet ne vole pour s'abattre sur les casques des policiers. Les insultes sont rares. <<Et si vous arretiez plutot les criminels>>, lache, narquois, un manifestant dans l'oreille d'un policier. Les plus agressives sont des femmes d'age intermediaire, peu nombreuses et conscientes de ce que les policiers sont peu enclins a les trainer vers les paniers a salade. <<Les policiers, tout le monde le sait ici, sont des hommes particulierement douillets>>, raille Timour Plotnikov, un etudiant de 21 ans. <<Ils vous assignent en justice pour un bleu qu'ils se sont fait en abattant leur bras sur votre crane.>> Il fait allusion aux 800 assignations en justice qui ont suivi la precedente  manifestation anticorruption du 26 mars dernier . Cette fois-ci, la police a repondu par un usage mesure de la force, reservant la brutalite aux personnes interpellees, choisies par des officiers observant en retrait. La police anti-emeute s'est appliquee a pousser les manifestants dans un sens, puis dans un autre, cherchant a couper en deux ou trois le cortege, mais sans vraiment y parvenir.  Apres quatre heures de ce jeu laborieux, la foule a finalement consenti a se disperser, laminee aussi par les vagues d'arrestations. Selon le site OVD Info, qui observe l'activite de la police, au moins 600 personnes ont ete interpellees a Moscou, ainsi que 300 personnes a Saint-Petersbourg.", "theme": "international"}