{"id_art": "e9c465a507bb8ae74edcafa9c2003f61", "title": "Dwayne Johnson offre un coup de projecteur international a..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "Plus de 20 ans apres la sortie de sa premiere version au cinema, avec Robin Williams et Kirsten Dunst,  Jumanji  revient avec  Bienvenue dans la jungle . Lundi soir, Nick Jonas, Kevin Hart et Dwayne Johnson etaient sur le plateau de  Quotidien  pour faire la promotion du film qui sortira dans nos salles le 20 decembre prochain. Droles et genereux a chaque reponse, les trois stars americaines ont ete de tres bons clients durant leur vingtaine de minutes d'interview avec Yann Barthes. Kevin Hart et Dwayne Johnson n'ont eu de cesse de se chambrer, notamment lorsque l'animateur du talk-show de TMC leur a demande une phrase pour parler de leur collegue. <<Kevin? C'est un trou du cul>>, a lance The Rock dans un fou-rire general. Quand il a fallu commenter la couverture du magazine  People  avec Dwayne Johnson elu <<homme le plus sexy>>, Kevin Hart a ironise sur le fait qu'il s'agissait d'un enorme mensonge. \n     \n     << Nous sommes dans l'emission la plus populaire en France >> \n     Dwayne Johnson \n C'est a ce moment-la que The Rock a sorti son telephone portable pour se filmer et immortaliser la crise de jalousie de son voisin. <<Nous sommes dans l'emission la plus populaire en France>>, a-t-il commente. <<Kevin n'a vraiment pas l'air bien...>> Ce dernier a repondu: <<Je n'aime pas lui faire du mal mais, en fait,  People  etait venu me voir en premier pour faire cette couverture et j'avais refuse>>. Et a Dwayne Johnson de demander au public comment on dit <<bullshit>> en francais. Publiee sur  son compte Instagram  - ou il compte 96,5 millions d'abonnes - lundi soir vers 23 heures, la video a ete visionnee pres de 900.000 fois en l'espace de onze heures. Une autre video realisee depuis les coulisses de  Quotidien , qu'il decrit de nouveau comme <<une des emissions les plus populaires en France>>, a ete vue plus de 1,6 million de fois en douze heures. Une exposition exceptionnelle pour le talk-show de TMC et un veritable cadeau de Noel pour le service de communication de l'emission. Lundi,  Quotidien  a reuni 1.530.000 telespectateurs de moyenne (6,1% de PDA) selon Mediametrie.   \n\n\n \n             Pero go f*ck yourself @kevinhart4real. About to go LIVE on French TV for one of France's most popular shows... a show that was nice enough to have a big bottle of fine tequila waiting in our dressing room. We may have had a shot or four. Either way, @kevinhart4real is a real asshole when he drinks and I speak (and kiss) French exceptionally well. #EuropeanPressTour #France #JUMANJI   Une publication partagee par therock (@therock) le  4 Dec. 2017 a 13h28 PST   \n \n  \n\n\n \n             Hey when we're on LIVE TV (@qofficiel) for all of France to see and the wonderful host pulls out my Sexiest Man Alive cover and @kevinhart4real and @nickjonas get all jelly boo boo faced.. well it's time for Uncle DJ to pull out his phone and make the magic happen. Love U back France! We had fun. #LiveTV #ItsJustTheTequilaTalkin #EuroPressTour #JUMANJI   Une publication partagee par therock (@therock) le  4 Dec. 2017 a 14h02 PST   \n \n ", "theme": "programme tv"}