{"id_art": "4b30e6fe7d46a76faf716fe83b3e2167", "title": "Francois Hollande veut se loger dans le quartier bobo de la Campagne a Paris", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-09-07", "content": "Tulle , c'est bien mais la  Campagne a Paris  c'est mieux? Si l'on en croit les indiscretions du Parisien, l'ancien chef de l'Etat Francois Hollande aurait visite cet ete une maison dans le quartier de la Campagne a Paris dans le 20e arrondissement. Preuve que c'est du serieux, il etait accompagne pour l'occasion de  Julie Gayet  mais aussi de son fils Thomas et de la compagne de ce dernier. Ce quartier est en fait un lotissement fonde en 1907 par le pasteur Sully Lombard sous forme d'une cooperative destinee a permettre l'acces pavillonnaire a des personnes a revenus modestes. >> Lire aussi -  Francois Hollande en recherche active d'un logement a Tulle   Depuis, les choses ont bien change. Avec ses maisons et sa possibilite de disposer d'un jardin, le quartier s'est bien boboise affichant des prix moyens tournant autour de 8500 EUR/m2 et des pointes depassant les 10.000 euros. Le phenomene est cependant plus recent et moins fort que ce qu'a connu la  Mouzaia  dans l'arrondissement voisin du 19e ou encore la  Butte-aux-Cailles  (13e) voire les maisons ouvrieres de Bercy. <<C'est un quartier qui a connu un engouement un peu plus recent que la Mouzaia, precise Frederic Pelissolo, PDG de l'enseigne immobiliere a son nom, bien implantee notamment dans le nord-est parisien. Simplement, c'est quasiment une enclave hors de Paris la ou le second est une enclave dans Paris.>> Peut etre l'occasion de gagner en tranquillite pour l'ancien chef de l'Etat ou encore de faire de bonnes affaires, puisque c'est l'un des rares quartiers de Paris ou l'on trouve des maisons a renover.  Selon les informations du Parisien, l'ancien president serait a la recherche d'un appartement ou d'une maison. Dans notre selection, nous proposons donc un appartement en <<entree de gamme>>, tout en sachant que le quartier vaut surtout pour ses maisons. Ensuite, les budgets de nos suggestions s'envolent rapidement. Mais lorsqu'on occupe comme Francois Hollande 314 m2 de bureaux avec vue sur le jardin des Tuileries pour son travail, il faut assurer un certain standing pour le domicile. 1. Pour le balcon \n \n   \n   Credit: O' Immobilier \n  \n \n              Avec ses 87 m2, ce logement affiche a 750.000 euros par l'agence O'Immobilier dispose de deux chambres et d'un agreable balcon. Un logement habitable de suite dans une residence recente. 2. Un ilot de verdure \n \n   \n   Credit: Daniel Feau \n  \n \n              \n \n   \n   Credit: Daniel Feau \n  \n \n              Une maison familiale, dans un ilot de verdure a l'abri des regards... voila une adresse qui combine bien des atouts. Evidemment avec cette maison de 219 m2 propose par le reseau Daniel Feau, on passe dans une autre categorie. Compter cette fois 1,77 million d'euros, <<sans gros travaux a prevoir>> selon l'annonce... L'ensemble s'etale sur 4 etages et offre 6 chambres. 3. La touche contemporaine \n \n   \n   Credit: Terrasses en vue \n  \n \n              Toujours plus cher, avec cette maison de 4 chambres disponible pour 1,9 million d'euros aupres du reseau Terrasses en vue. Deux atouts pour cette construction de 1918: des espaces exterieurs de 300 m2 et une deco contemporaine recente avec baignoire a bulle et hammam, sans oublier deux garages fermes. 4. Le grain de folie \n \n   \n   Credit: Barnes \n  \n \n              \n \n   \n   Credit: Barnes \n  \n \n              Et si l'ex-president desserrait totalement les cordons de sa bourse? S'il est pret (avec l'aide de Julie Gayet) a depenser pres de 3 millions d'euros (2,975 affiches), alors il pourrait mettre le cap sur un autre micro-quartier du nord-est parisien: la butte Bergeyre, plus petite et moins connue que la Mouzaia. La, il pourrait s'offrir pas moins de 385 m2 habitables avec 800 m2 de jardin, presentes par le reseau Barnes. L'ensemble est bati sur 5 niveaux avec cinq chambres dont deux avec terrasses sans oublier deux studios et un appartement independants. Ideal pour les familles recomposees...  ", "theme": "article"}