{"id_art": "ae9f9bb9d819a0ed4b68a5af249806f2", "title": "Apres Weah, quel footballeur francais pour devenir president de la Republique ?", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-29", "content": "Didier Deschamps:  allergique aux derapages et a l'individualisme, l'ancien capitaine de l'OM milite pour une totale transparence de la vie politique, quitte a ecarter les tetes d'affiches n'allant pas dans le sens du collectif. <<Les ministres n'ont plus le droit a l'erreur>>, martele-t-il lors de son intronisation. Decidement beni des dieux, comme du temps des tirages au sort, les planetes s'alignent peu apres sa prise de fonction. La recession cesse, la croissance economique repart, le chomage baisse. Lilian Thuram:  sa rengaine, <<on ne nait pas raciste, on le devient.>> Celui qui a refuse un poste de  <<ministre de la Diversite>>, sous le mandat de Nicolas Sarkozy , souhaite etre le president de toutes les communautes. Il lutte contre toutes les formes de discrimination, raciale ou homophobe, sexiste ou religieuse. L'equivalent francais de Nelson Mandela ou Martin Luther King. Michel Platini:  apres la presidence de l'UEFA, la presidence de la Republique. L'ancien numero 10 du carre magique, pere du fair-play financier s'attaque au systeme fiscal et financier francais. Il refond completement l'impot sur le revenu pour plus d'equite et milite aupres des banques pour que les menages surendettes soient davantage accompagnes. Zinedine Zidane:  comme lors de son apprentissage du metier d'entraineur, ou il grandit en tant qu'adjoint avant de prendre les commandes du Real Madrid, Zidane fait ses classes en prenant des postes de moindre importance avant de faire route vers l'Elysee. Comme Georges Pompidou ou Jacques Chirac, il est d'abord Premier ministre avant d'endosser le role de president. L'idole transforme tout ce qu'il touche en or. En visite dans une usine en proie a la liquidation judiciaire, celle-ci est reprise par des investisseurs dans la foulee. Une rencontre diplomatique avec un pays fache et les tensions s'assainissent aussitot. Antoine Griezmann:  la presidence de la Republique dans un coin de la tete, on lui indique qu'il n'a pas le profil ideal. Face aux monstres politiques des plus grandes ecoles, il se voit refuser ses multiples candidatures par son parti. Mais <<Grizou>> ne lache rien, il fait son trou en province, grandit petit a petit en politique avant de devenir incontournable. Il impose son style et les soutiens le rejoignent finalement en nombre. Le perron du palais de l'Elysee l'attend. N'golo Kante:  a la fois omnipresent et discret, a l'image de son style sur le terrain. Dans la coulisse, l'inepuisable N'golo Kante multiplie les reformes, il s'impose une importante charge de travail afin de faire avancer le pays. Plus present dans le salon Murat que dans les medias, ses concitoyens lui reprochent neanmoins d'etre trop discret...  Laurent Blanc:  il n'est pas forcement le premier choix, mais celui que l'on surnommait le <<President>> durant sa carriere de joueur fait le job. Elu pour eliminer le president sortant, candidat a sa propre succession, sa  communication toujours tres propre seduit . Ses concitoyens, en quete de changement, a l'image du PSG a l'ete 2016, decide neanmoins de ne pas le reconduire.", "theme": "le scan sport"}