{"id_art": "129c1e9217c58ff8438761ea2cdd24ee", "title": "Avant d'entrer en Bourse, ALD Automotive multiplie les acquisitions - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-30", "content": "La filiale de la Societe generale specialisee dans la location de voiture longue duree met les bouchees doubles avant d'entrer a la Bourse de Paris. En deux jours le groupe a realise deux acquisitions. Il vient en effet d'annoncer le rachat du deuxieme acteur irlandais de la location de vehicules longue duree, Merrion Fleet \n La veille ALD Automotive avait a annonce le rachat de son rival espagnol BBVA Autorenting, aujourd'hui detenu par la deuxieme banque du pays, BBVA. La transaction doit aboutir au troisieme trimestre, <<apres le feu vert des autorites competentes>>, precise ALD Automotive. Pour la filiale de la Societe generale, qui a donne le coup d'envoi de son processus d'introduction en Bourse le 12 mai dernier, l'objectif est double. Avec ces acquisitions, elle renforce son parc automobile en Europe Europe. Le francais confirme egalement sa volonte de se developper a coups d'acquisitions ciblees, ce qui devrait seduire les boursiers. \n ALD un mastodonte de la location longue duree \n Merrion Fleet gere une flotte d'environ 5.500 vehicules. Avec cette derniere operation de croissance externe, le s'implante ainsi dans un nouveau pays et consolidant ainsi <<sa position de numero un en Europe>>. De son cote, BBVA Autorenting est numero sept sur le marche espagnol de la location de voiture longue duree avec environ 25 000 vehicules. La societe est rentable: elle a realise l'an dernier un benefice net de 12,3 millions d'euros. En face, ALD fait figure de veritable mastodonte. Avec son implantation en Irlande, le francais sera present dans 42 pays avec une flotte de plus de 1,4 million de vehicules. Il a degage l'an dernier un benefice net de 512 millions d'euros. Pour la periode 2016-2019, ALD s'est assigne pour objectif de faire croitre sa flotte de vehicules au rythme d'environ 8 % a 10 % par an et d'afficher une progression annuelle moyenne d'environ 7 % de son benefice net. Societe generale, qui detient aujourd'hui la totalite d'ALD, compte mettre en Bourse 20 a 25 % du capital de cette filiale, consideree par les analystes comme une veritable pepite. L'operation s'annonce comme la plus importante introduction en Bourse de l'annee sur Euronext Paris.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit dans le vert, reveillee par des indicateurs de bonne facture \n                         Derichebourg veut saisir des <<opportunites de croissance externe>> \n                         Pour feter ses vingt ans de Bourse, l'action Amazon passe le mur des 1 000 dollars \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}