{"id_art": "578182118cbb299d39ae97b2edc515de", "title": "Apple: Wall Street n'a pas ete impressionne par le nouvel iPhone X - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-14", "content": "A Wall Street, les investisseurs n'ont guere ete impressionnes par la presentation des nouveaux iPhones. L'action Apple a recule de 0,75% le lendemain de leur presentation intervenue le 12 septembre. Le titre avait deja recule de 0,4% apres la conference de rentree de la firme a la Pomme. \n En realite, l'action Apple avait deja progresse dans l'attente du lancement de cet <<iPhone anniversaire>>. Apres une hausse de 37% du titre depuis le debut de l'annee, de nombreux investisseurs ont prefere prendre leurs benefices. Surtout apres avoir constate que  le nouvel iPhone X offre certes un design et des fonctionnalites nouvelles, mais qu'il ne represente finalement pas une vraie revolution technologique . \n Sans franchement douter de son succes, Wall Street est reste prudent sur les eventuelles difficultes de production que l'iPhone X pourrait rencontrer. Des rumeurs de retards possibles dus a des problemes de production ont en effet circule en Bourse au cours de ces dernieres semaines. La commercialisation ne debutera qu'en novembre et il etait tentant de vendre avant d'avoir une premiere estimation des ventes de cet appareil. \n Certains analystes mettent en avant le fait que l'annee fiscale d'Apple s'achevant fin septembre, l'iPhone X n'aura pas d'impact sur l'exercice comptable en cours. Ils auraient prefere que son lancement intervienne plus tot, afin d'avoir une idee precise de son succes avec la cloture des comptes. Avec une commercialisation en novembre, il faudra attendre debut janvier pour avoir, avec la publication des trimestriels, les premiers resultats chiffres des ventes du nouvel iPhone.  \n Le prix de vente de l' iPhone X qui coutera de 1159 a 1359 euros en Europe  ne semble en revanche pas preoccuper les investisseurs.  \n Notre recommandation sur  APPLE: RESTEZ A L'ECART \n Notre conseil d'achat sur repli 130 dollars n'a pas pu etre execute . Notre objectif de cours de 155 dollars est depasse. Un repli de la valeur au cours des derniers mois de l'annee pourrait constituer une opportunite d'achat speculative, en attendant d'avoir plus de precisions sur le succes commercial de l'iPhone X.  \n Cours a date du conseil:  159,65 $ \n Objectif de cours:  155 $ soit un potentiel de hausse negatif \n Profil d'investisseur:  hors PEA \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Apple: Wall Street n'a pas ete impressionne par le nouvel iPhone X \n                         Hermes: la forte valorisation renforce l'exigence des investisseurs sur la visibilite \n                         Sequana renoue avec les profits, le titre amorce un rebond spectaculaire \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}