{"id_art": "5e5f5be098a633464094acc383169ad7", "title": "Arte s'interroge sur le nucleaire, nouvelle cible du terrorisme  ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "Une chose est, semble-t-il, malheureusement sure : les installations nucleaires sont loin d'etre invulnerables a des attaques terroristes. Si le risque est faible, les consequences pourraient etre dramatiques. Le documentaire qu'Eric Gueret et Lauroee Noualhat ont mis deux ans a realiser est impressionnant. Les attaques malveillantes, par terre, par mer, par air ou par Internet, et leurs consequences sont passees en revue. Bien sur, le reportage n'apporte pas toutes les reponses puisque en ce domaine, securite du nucleaire oblige, beaucoup d'informations sont strictement confidentielles. Mais au vu des failles que l'on peut deja deceler, on ne peut que se demander si les parades peuvent etre efficaces. Le nucleaire interesse-t-il les terroristes? Oh que oui! L'enquete policiere sur les trois terroristes responsables des attentats de Bruxelles, aeroport et metro, le 22 mars 2016, a montre qu'ils avaient surveille en permanence un haut responsable belge d'une installation nucleaire. Laquelle travaille avec de l'uranium hautement enrichi. Avec lequel il n'est pas si difficile de faire une bombe atomique. Ou juste une bombe sale. Car il existe bien des substances radioactives autres que l'uranium ou le plutonium qui feraient d'horribles degats en etant simplement dissemines dans l'atmosphere. Aux Etats-Unis, le consortium Start (Study of Terrorism and Responses to Terrorism), de l'universite du Maryland, a recense des dizaines d'attaques ou de tentatives mettant en jeu le nucleaire ces dernieres annees. Comme le vol de 40 kg d'uranium (heureusement non enrichi) par Daech a l'universite de Mossoul lors de la prise de la ville en juin 2014. Le controle des substances nucleaires au niveau mondial est un gros enjeu. Absolument pas realise pour le moment. Mais la Russie n'est pas tres cooperative. L'Agence internationale de l'energie nucleaire (AIEA) n'a ni les pouvoirs ni les moyens de se faire le gendarme de la question. Barack Obama avait lance des sommets pour la securite nucleaire afin de parler de ces questions. Donald Trump les a abandonnes. <<Controler les substances nucleaires n'est pas un probleme technique, mais un probleme politique>>, dit un expert. Des politiques qui, selon certains intervenants, jouent la politique de l'autruche en depit des attentats de New York en 2001. Le danger des piscines radioactives Une centrale nucleaire peut-elle resister a la chute d'un avion gros-porteur? Si certains experts reconnaissent qu'apres le 11 Septembre le monde du nucleaire a ete un peu desempare car les centrales avaient ete dimensionnees pour le crash d'un avion de tourisme, nul ne sait, ou ne veut dire, ce qui se passerait avec un gros-porteur. <<Pas d'enorme catastrophe>>, assure-t-on pourtant. Faut-il avoir confiance? Mais les centrales recelent un autre danger: les piscines dans lesquelles le materiau radioactif du reacteur, une fois use, est stocke pour refroidir. Des batiments qui semblent beaucoup moins surs. Si l'eau de la piscine venait a partir, ce serait aussi la catastrophe. Un drone charge d'une petite bombe y parviendrait-il? Enfin derniere information fort utile : si vous voulez savoir quel jour, a quelle heure, par quel trajet un convoi de matieres nucleaires quittera le centre de retraitement de La Hague, allez chez Greenpeace. Ils vous diront meme a quel endroit l'attaquer...", "theme": "programme tv"}