{"id_art": "71c78d8eceb91abfdde7a9894ef6b83b", "title": "Capgemini rassure sur ses marges et son potentiel de croissance - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-12", "content": "A l'occasion de sa journee investisseurs qui se tient aujourd'hui a Londres, Capgemini a reitere ses objectifs pour l'annee 2017. Il prevoit d'enregistrer une croissance de son chiffre d'affaires a taux de change constants de 3%, d'atteindre une marge operationnelle se situant entre 11,7% et 11,9% et de generer un <<free cash-flow>> organique superieur a 950 millions d'euros. \n Le groupe de conseil et de services informatiques a par ailleurs confirme son ambition d'atteindre a moyen terme un taux de marge operationnelle comprise entre 12,5% et 13,0% et une croissance organique comprise entre 5% et 7%. \n Parmi les elements susceptibles de rassurer les investisseurs, les dirigeants de Capgemini devraient aussi confirmer la transition rapide de leurs activites vers le Digital et le Cloud (qui ont represente 35% de son chiffre d'affaires au premier semestre 2017). Au cours du premier semestre la croissance enregistree dans ce secteur s'est elevee a 23%. \n Rappelons que Capgemini a realise au premier semestre un resultat net part du groupe de 375 millions d'euros, en hausse de 3% , et une marge operationnelle de 672 millions d'euros, en hausse de 5%, qui a represente 10,5% du chiffre d'affaires. \n Notre recommandation pour  CAPGEMINI: RENFORCEZ \n Le numero un europeen des services informatiques retrouve du tonus. La croissance des ventes est portee par l'acceleration continue des activites liees au Cloud et au Digital, tandis que la rentabilite operationnelle s'est nettement amelioree grace notamment a l'integration reussie de l'americain Igate. Le groupe qui a considerablement reduit le niveau de sa dette est de nouveau en position de realiser de nouvelles acquisitions. Le titre s'est fortement apprecie mais les fondamentaux sont de bonne qualite.  Nous relevons notre objectif de cours de 100 a 110 euros. \n Cours a date du conseil:  97,03 EUR \n Objectif de cours:  110 EUR soit un potentiel de +13,5% \n Profil d'investisseur:  PEA, tout public \n Horizon d'investissement:   12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Capgemini rassure sur ses marges et son potentiel de croissance \n                         CAC 40: la progression des perspectives beneficiaires est jugee solide \n                         Nokia sorti du CAC 40, en attendant de faire des prouesses dans la 5G \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}