{"id_art": "ddab13c3d77dd7ea1150667c173e7031", "title": "Encadrement des loyers : l'executif ne lache rien et compte l'etendre", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2018-01-05", "content": "L' encadrement des loyers  est-il efficace? A cette question, le secretaire d'Etat a la Cohesion des territoires a ose cette reponse: <<Je ne sais pas>>. Pour mesurer son efficacite, le gouvernement souhaite <<aller au bout de l'experimentation>>. Concretement, l'executif envisage d'etendre l'encadrement des loyers aux agglomerations parisienne et lilloise. Deux villes qui avaient mis en place ce dispositif  avant que le tribunal administratif ne l'annule . <<L'esprit de la loi (Alur) est de l'etendre a l'agglomeration>>,  precise Julien Denormandie ce vendredi sur Europe 1 . >> LIRE AUSSI -  Sans encadrement, les loyers vont-ils flamber a Paris?     C'est pourquoi le gouvernement a fait appel des deux decisions de justice. <<Nous l'avons deja fait pour Lille et nous l'avons fait pour Paris il y a quelques jours>>,  ajoute le secretaire d'Etat.  Dans les deux cas, le tribunal administratif avait invalide l'encadrement des loyers  au motif qu'il aurait du concerner toute l'agglomeration (parisienne et lilloise) et pas seulement Paris et Lille . Le gouvernement entend donc appliquer ce que prevoit la loi.  Mais ce ne sera pas aussi simple car pour etendre un tel dispositif a l'ensemble de l'agglomeration, un observatoire des loyers doit etre mis en place. C'est le cas a Paris et a Lille mais aussi a Rennes, a Alencon, Grenoble, Brest ou encore Toulouse. Mais avant que l'encadrement des loyers soit modifie, ces observatoires doivent recueillir suffisamment de donnees pertinentes pour offrir des valeurs de reference. Tout en reconnaissant que le dispositif a permis <<une petite moderation des loyers>>, Emmanuel Macron a toujours denonce ses <<effets pervers>> (affaiblissement de l'offre locative, fuite de certains investisseurs). >> LIRE AUSSI -  Encadrement des loyers annule: quel impact pour vous?     De loyers, il en sera justement question dans le futur projet de loi logement du gouvernement. Un texte qui sera finalement presente en Conseil des ministres en mars et non plus debut fevrier comme prevu initialement. La baisse des  APL , qui a suscite de nombreuses critiques de la part des associations d'etudiants et des bailleurs sociaux, en sera la mesure-phare. Le secretaire d'Etat a la Cohesion des ministres a reaffirme ce vendredi qu'elle sera <<indolore pour les allocataires et les  HLM >>. >> LIRE AUSSI -  APL, Pinel, taxes: ce que nous reserve la strategie logement de Macron     La baisse de cette aide qui va toucher 2,5 millions de foyers sera en effet compensee par une diminution des loyers. Une bien mauvaise nouvelle pour les organismes HLM  dont plus d'un quart sera dans le rouge si le gouvernement applique cette mesure, selon l'Union sociale pour l'habitat . <<C'est nous l'Etat qui les financons et on leur dit: <<On va vous donner plus d'argent. En contrepartie, vous baissez vos loyers>>, repond Julien Denormandie. Reste a savoir si ces mots finiront de convaincre  la plus importante composante des bailleurs sociaux qui reste opposee au projet du gouvernement .  Autre mesure qui suscite bien des critiques et des inquietudes: la  taxe d'habitation  que paient plus de 30 millions de Francais. Cette annee, cette mesure se traduira par une premiere baisse de 30% pour 80% des menages, soit un gain de pouvoir d'achat de 200 euros, rappelle Julien Denormandie. Deux etapes similaires suivront en 2019 et en 2020. Reste a savoir quel dispositif de compensation le gouvernement envisage-t-il de mettre en place. C'est tout l'enjeu de la refonte fiscale qu'Emmanuel Macron appelle de ses voeux pour 2020. >> LIRE AUSSI -  Taxe d'habitation: des zones d'ombre persistent sur l'avenir de la reforme    ", "theme": "article"}