{"id_art": "255e28b3baa67b2499c3a218bc604036", "title": "Reparer, plutot que jeter, pourrait creer 200.000 emplois locaux en Europe", "newspaper": "Le Figaro", "author": ["Emmanuelle Oesterle"], "date_publi": "2017-07-05", "content": "L'Europe pourrait creer jusqu'a 200.000 emplois non delocalisables, en luttant contre l'obsolescence programmee et en favorisant la generalisation de la reparation et du reemploi des objets du quotidien, selon un  rapport du Parlement europeen  redige par l'eurodepute Europe Ecologie-Les Verts Pascal Durand. Le texte, qui s'intitule <<Une duree de vie plus longue des produits: avantages pour les consommateurs et les entreprises>>, a ete presente lundi au Parlement europeen. Le rapporteur du texte souhaite <<sortir de la societe du dechet permanent>> et lutter contre les emplois perdus en Europe sur la reparabilite des produits, l'artisanat et sur la production de qualite.    Selon ses calculs, <<dans le secteur de la reutilisation et de la reparation, le potentiel de creation d'emplois est estime a 296 emplois pour l'equivalent de 10.000 tonnes de biens uses. Sachant qu'un tiers des biens collectes dans les centres de recyclage des dechets pourraient etre reutilisables, c'est plus de 200.000 emplois locaux qui pourraient etre crees si seulement 1% des dechets municipaux en Europe etait prepares pour la reutilisation ou le reemploi>>.  Le rapport va meme un peu plus loin en affirmant qu'il vaut mieux favoriser le reemploi - c'est-a-dire remettre en circuit des biens pour qu'ils aient une seconde vie - par rapport au recyclage. <<Des etudes recentes montrent que si les entreprises europeennes privilegiaient le reemploi de leurs ordinateurs plutot que leur recyclage, l'Europe pourrait creer 10.500 emplois non delocalisables tout en economisant chaque annee l'emission de pres de 6 millions de tonnes de gaz a effet de serre et 44 millions de m3 d'eau, sans compter les matieres premieres.>> Obsolescence programmee Encore faut-il produire des biens  reellement reparables . Le rapporteur preconise une interdiction pure et simple de l'obsolescence programmee des objets, par laquelle les industriels commercialisent sciemment des produits a faible duree de vie et non reparables. Selon une recente enquete menee pour 60 millions de consommateurs, citee dans le rapport, <<92% des personnes interrogees seraint convaincues que les produits electromenagers ou high-tech sont volontairement concus pour ne pas durer>>. De fait, les consommateurs europeens disposent de tres peu d'informations sur la fiabilite des produits qu'ils achetent. Et les citoyens les moins aises sont les premieres victimes de cette obsolescence programmee: ils ont davantage tendance a se tourner vers des produits a bas couts, qui tombent en panne plus rapidement.  Outre le degre de resistance des biens, c'est l'impossibilite de les reparer qui mecontente les consommateurs. Le secteur de la reparation s'en voit aussi affaibli et perd chaque annee davantage d'emplois sur le continent. Selon un barometre de 2014, <<77% des citoyens europeens prefereraient reparer leurs biens plutot que d'en acheter de nouveaux mais sont finalement amenes a le remplacer ou le jeter parce que le cout et le service de reparation sont decourageants>>. Dans la foulee de la remise de ce rapport, le Parlement europeen a demande mardi a la Commission de legiferer contre l'obsolescence programmee, mais aussi de promouvoir la reparabilite et la longevite des produits. Pour l'heure, aucun projet legislatif europeen n'est sur les rails, mais le Parlement a fait usage de son droit d'initiative pour reclamer a la Commission qu'elle s'y attelle. ", "theme": "conjoncture"}