{"id_art": "b21ae21a523bd0b346f1622b4911668e", "title": "La caravane Cochonou : institution et star du Tour de France", "newspaper": "Le Figaro", "author": ["Xavier Condamine"], "date_publi": "2017-07-05", "content": "Envoye special a Dax On prefere vous prevenir: les chiffres sont etourdissants. Quelques 10 tonnes de saucisson distribuees, 550.000 sachets offerts au public, 111.000 bobs donnes et d'authentiques 2 CV, la recette de la caravane preferee des Francais a de quoi faire saliver. Presente sur la grande Boucle pour la 19e fois, la marque Cochonou constitue incontestablement l'une des attractions les plus attendues des spectateurs.  La carte de l'authenticite privilegiee Creee en 1930 a l'initiative d'Henri Desgrange pour financer le passage des equipes de marques aux equipes nationales,  la caravane officielle  represente la cle de voute du Tour. Ainsi, les 480 caravaniers et les 170 vehicules festifs permanents contribuent assurement au spectacle,  show qui intervient globalement une heure  (voire une bonne heure et demie) avant le passage des premiers coureurs.  Face aux mastodontes du cortege (Carrefour, Vittel ou Haribo), certaines marques jouent la carte de l'authenticite pour se demarquer. Cochonou l'illustre parfaitement avec une originalite evidente. Que ce soient les legendaires 2 CV presentes sur la Grande Boucle depuis 1999, les indispensables camionnettes, la trepidante <<charcutiere>> ou l'immanquable <<limousine>>, tous les vehicules contribuent a la renommee de l'entite.  \n                                 \n                                     <<La marque Cochonou est faite pour le Tour, le Tour est fait pour elle.     \n                             A ce titre, Raphael Ostre, charge de la communication de Cochonou sur le Tour, nous rappelle: <<Cochonou developpe des valeurs de savoir-faire, de tradition francaise. La presence de la marque sur le Tour va egalement dans ce sens avec les 2 CV. Elle est faite pour le Tour, le Tour est fait pour elle: les ADN sont imbriques, en temoigne notre 19e annee de presence sur le circuit.>> En outre, au-dela de l'aspect visuel atypique, chaque vehicule occupe une fonction particuliere.  Des 2CV, des berlines, des camionnettes et une limousine: un cocktail detonant Annoncant l'arrivee de la chaine francaise, Yannick, le conducteur de la <<charcutiere>>, chauffe le public avec entrain grace aux enceintes positionnees sur le vehicule. Viennent ensuite les <<stars>> de la caravane, les trois <<berlines>> ou se trouvent les hotesses chargees de distribuer les tres attendus et disputes <<goodies>>, comprenez les sachets de saucisson et les bobs. Dans la foulee, deroule la celebre <<limousine>> (une 2 CV rallongee) chargee de faire vivre aux VIP ou journalistes les joies d'une etape en direct du Tour. Enfin, les deux camionnettes cloturent le cortege. Un emplacement logique compte tenu de leur role: a savoir <<assurer d'eventuels depannages ou soucis techniques>> comme nous le confirme Christophe, alias <<Cracotte>>, chauffeur et mecanicien.  \n                                 \n                                     <<Grossierement, c'est un entrepot roulant que l'on deplace.>>     \n                             Ces vehicules constituent la vitrine de la caravane Cochonou. En amont, tout est prealablement organise pour le bon deroulement du Tour. <<A l'arriere de la caravane Cochonou, on a des personnes dont le role est vital pour nous. Par exemple, le chauffeur de la semi, qui nous suit partout, effectue un travail de l'ombre tres important. Dans la soute, on a des pieces de rechange (boite de vitesses, phares, pare-chocs, retroviseurs, freins, ndlr), le stock de saucisson dans des frigos. Grossierement, c'est un entrepot roulant que l'on deplace. Ces personnes sont fondamentales, elles font partie de la famille (28 personnes composent l'equipe Cochonou, ndlr)>>, assure ainsi au  Figaro  Raphael Ostre.  Des vehicules coordonnes... par talkie \n                                 \n                                     <<Le directeur Caravane nous informe de ce qu'il se passe en direct. On sait qu'a tel kilometre, un accrochage s'est produit ou est en train de se derouler.>>     \n                             Autre element a prendre en compte, l'ecart entre les coureurs et la caravane. Celui-ci doit etre superieur a 45 minutes, <<Radio Caravane>>, l'emetteur du Tour, A.S.O (Amaury Sport Organisation), se charge ainsi d'informer les differents conducteurs en temps reel. Tout est donc chronometre minutieusement comme nous l'indique <<Cracotte>>: <<Le directeur Caravane nous informe de ce qu'il se passe en direct. On sait ainsi qu'a tel kilometre, un accrochage s'est produit ou est en train de se derouler. On sait tout. De plus, chaque vehicule Cochonou dispose d'un talkie pour se coordonner.>> \n                                 \n                                     <<La caravane a un impact tres fort, notamment avec l'engouement et la folie que ca degage>>     \n                             La caravane Cochonou suscite un interet prononce de la part des spectateurs. Mathieu Legrand, attache de presse, l'affirme au  Figaro : <<La caravane a un impact tres fort, notamment avec l'engouement et la folie que ca degage, les gens acclament le cortege tout au long des 21 etapes.>> A ce propos, bien que les eclatantes 2 CV rappellent le patrimoine francais et satisfont les puristes, les gens apprecient sensiblement les divers goodies distribues, un sentiment qui tourne parfois a l'exces: <<A l'Alpe d'Huez, on a deja eu des gens qui etaient disposes avec leur mobil-home environ trois semaines avant le passage pour avoir la bonne place au bon moment.>> Absente des deux premieres etapes (en Allemagne et en Belgique), la caravane Cochonou entame son Tour de France ce lundi avec l'etape Verviers-Longwy. Avis aux amateurs de bobs a carreaux et de saucisson!                                            ", "theme": "le scan sport"}