{"id_art": "44a1591b5c9290837bd6b2bec350b676", "title": "Voici comment des bureaux ont ete reconvertis en logements a Paris", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-06-16", "content": "C'est une des promesses de campagne de la maire de Paris Anne Hidalgo. D'ici 2020, l'elue s'est engagee a transformer 250.000 m2 de bureaux en espaces a vivre. En 2014, la ville-lumiere comptait en effet pres 800.000 m2 de bureaux vides, soit 5 % du parc tertiaire parisien. Une aubaine quand on sait a quel point il est devenu difficile de se loger dans la capitale, ou l'espace disponible se fait rare et ou le prix moyen du metre carre grimpe. Mais transformer des bureaux en logements n'est pas si simple. Et bien des locaux, desertes par les entreprises qui les occupaient, restent desesperement vides. Les contraintes techniques sont importantes, le cout est aussi un obstacle. Afin de faciliter la mutation d'immeubles tertiaires, l'Assemblee Nationale a vote en novembre 2015 une exoneration de taxe fonciere pour les bureaux reconvertis en logements. Une mesure qui semble porter ses fruits: les chantiers de reconversion de bureaux en logements se multiplient en Ile-de-France. Mais comment reconvertir d'anciens bureaux? Les nouveaux appartements font-ils tout oublier de leur ancienne vie? Visite d'une des dernieres operations de ce type dans le XIIIeme arrondissement de  Paris , a deux pas de la place d'Italie.  \n   Une salle <<lounge>> pour organiser des gouters d'anniversaires \n Il se trouve derriere la rue Tolbiac, dans le quartier des Peupliers. Entoure de verdure, l'immeuble aujourd'hui reconverti en habitations joue le theme du nuage. <<Les volumes flottent dans le ciel et dans la foret. On a voulu travailler sur une facade qui est elle-meme nuageuse et incertaine>> explique l'architecte Anouk Legendre. Facade en verre, blocs qui semblent en effet <<flotter>> dans le ciel, tandis qu'une serigraphie cache partiellement les logements et preserve l'intimite des occupants. En tout ce sont 125 espaces a vivre qui ont ete crees. Les architectes ont pris le parti de faire un batiment avec des volumes a inventer afin que les futurs habitants puissent amenager leur appartement en toute liberte, sans contraintes existantes. <<Aujourd'hui le logement est tres standardise et c'est bien de pouvoir proposer d'autres solutions et que les habitants soient creatifs>> ajoute Anouk Legendre . Une certaine creativite a aussi ete de mise pour faciliter la vie des coproprietaires . L'immeuble dispose ainsi de deux espaces partages, privatisables en un clic grace a une application specialement concue pour le confort des habitants. Une salle appelee <<lounge>>, disposant d'une cuisine, d'un ecran de projection, des jeux de societe permet aux habitants de se retrouver, mais aussi d'organiser des evenement prives.  Et pour les visiteurs de passage, un appartement reservable jusqu'a 14 jours par an est disponible. Une bonne facon de permettre aux coproprietaires qui n'ont pas assez de place pour loger leurs invites de pousser les murs! Cerise sur gateau, l'edifice comprend aussi une creche de 55 berceaux accessible prioritairement aux habitants de l'immeuble. Un vrai plus quand on sait que l'accueil des plus petits peut vite devenir un casse-tete en plein Paris... \n \n   \n   Credit photo: Compagnie de Phalsbourg, Franck Barylko, Jessica David \n  \n \n              \n \n   \n   Credit photo: Compagnie de Phalsbourg, Franck Barylko, Jessica David \n  \n \n              \n \n   \n   Credit photo: Compagnie de Phalsbourg, Franck Barylko, Jessica David \n  \n \n             ", "theme": "article"}