{"id_art": "2ab4b89fb0d2aeab0d9cabfe4b90ab13", "title": "Le Palais de la Decouverte retrouve la lumiere du jour apres ses travaux", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-12-10", "content": "La lumiere naturelle est devenue l'ennemie des musees car elle a tendance a abimer ce que l'on y expose. Le  Palais de la Decouverte , celebre musee parisien dedie aux sciences, n'a pas echappe a ce phenomene. Au fil des ans, les verrieres qui devaient faire circuler la lumiere jusqu'aux sous-sols de ce batiment construit a partir de 1897, ont ete obturees afin de se debarrasser de cette lumiere embarrassante. Finalement, le Palais d'Antin, le veritable nom du lieu, vient de retrouver son eclat d'antan apres 14 mois de travaux entames en aout 2016. >> LIRE AUSSI -  L'incroyable maison de Gaudi va se transformer en musee     Un chantier qui a beneficie du mecenat des fondations Velux et qui ne constitue que la <<phase 0>> d'un projet de renovation et d'amenagement beaucoup plus ambitieux de l'ensemble du  Grand Palais . Pas moins de 72 millions seront consacres a la renovation des batiments et 130 millions au reamenagement des lieux, la <<phase 0>> coutant, quant a elle, 12 millions d'euros. C'est l'architecte Francois Chatillon qui a supervise les travaux de cette phase. L'edifice a souvent ete critique par les modernistes qui y voyaient une <<grosse confiserie Beaux-Arts moche>> alors que lui souligne une construction moderne reposant entierement sur une structure metallique, contrairement aux apparences et privilegiant la legerete et la transparence. 1870 m2 d'echafaudages En s'appuyant sur les 3000 plans des lieux disponibles, l'architecte a pu mener un travail minutieux de remise en etat du plafond verrier (la partie vitree que l'on voit de l'interieur du Palais de la Decouverte) et de la verriere (invisible au public) qui coiffe la rotonde du monument. Tous les vitrages de la verriere exterieure ont ete remplaces et debarrasses de l'amiante ou du plomb qui avaient ete installes dans les annees 1970 et laissent desormais la place a du double vitrage. Le plafond verrier a, quant a lui, beneficie de sa premiere renovation depuis 1900 avec un remplacement de 72 des 632 verres d'origine. Pour mener a bien tout ce chantier, il a notamment fallu deployer un echafaudage de 13 metres de haut a l'interieur du musee et a l'exterieur, un echafaudage parapluie de 44 metres de portee s'etalant sur 1870 m2.", "theme": "article"}