{"id_art": "4fd6e7509a261372c8f43f38f73bd9c6", "title": "Elisabeth Guigou voilee a la mosquee : le coup de gueule de Celine pina", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-09", "content": "    \n                  Celine Pina est ancienne conseillere regionale d'Ile-de-France. Elle s'interesse particulierement aux questions touchant a la laicite, a l'egalite, au droit des femmes, a la sante et aux finances sociales. Elle est l'auteur de  Silence Coupable  (editions Kero).     \n                                 \n                                     Quand la depute Elisabeth Guigou se voile a la mosquee pour faire campagne, elle trahit en un geste toutes les valeurs qu'elle est censee incarner.     \n                               Elisabeth Guigou est candidate aux legislatives dans la 6eme circonscription de Seine-Saint-Denis. Dans ces circonscriptions de banlieue, depuis longtemps, faire de la politique se resume a gerer des clienteles. Et ce, dans un departement ou l'ampleur des demissions collectives des elus de droite comme de gauche, a fait de ce territoire sinistre le laboratoire des strategies d'influence des islamistes. Or la candidate du PS, fragilisee par l'emergence d' En marche , craint que son renouvellement ne soit pas assure. Faute de parole politique forte et de projet reel, elle ne voit de salut que dans le clientelisme a outrance. Elle a donc besoin de donner des gages aux elements les plus religieux de la communaute musulmane. Ceux qui transformeront peut-etre une marque de soumission en manne electorale. Un geste fort valant mieux qu'un long discours, non contente de se rendre a la mosquee pour faire campagne, elle s'est voilee. Pour Henri IV, Paris valait bien une messe. Pour Elisabeth Guigou, le poste et les avantages de depute de la Seine-Saint-Denis valent bien une mosquee et le mepris de l'egalite femmes/hommes.  Il faut dire qu'elle avait bien des choses a se faire pardonner: le fait d'avoir soutenu Manuel Valls a la primaire et salue sa vision de la laicite est considere comme redhibitoire par la plupart des associations dites musulmanes de Seine-Saint-Denis, associations regroupees au sein de l'UAM 93, laquelle se distingue par une vision rigoriste de l'Islam, est en pointe dans la revendication d'une loi sur le blaspheme, comme sur le combat contre la loi sur le voile a l'ecole. Il s'agit donc aujourd'hui, pour la candidate du PS, de faire oublier cette erreur de parcours et de donner des gages a une communaute, qui dans sa vision, ne saurait etre que soumise au dogme, dont les femmes sont forcement voilees et que l'on n'approche qu'en compagnie de dignitaires religieux. \n                                 \n                                     Faute de parole politique forte et de projet reel, elle ne voit de salut que dans le clientelisme a outrance.     \n                             Elisabeth Guigou est donc passe a Canossa. Esperant assurer sa reelection, elle a accepte, elle, elue de la Republique, de s'exhiber voilee, faisant ainsi non seulement la promotion d'un signe religieux, mais d'un signe qui va a l'encontre de tous nos principes et ideaux. Car le voile n'est pas un accessoire vestimentaire, il a une signification: il temoigne de l'inferiorite de la femme par rapport a l'homme, de son impurete et de son impudicite fondamentale. Il est la marque du refus de l'egalite entre les femmes et les hommes et se faisant detruit a la base notre contrat social. Il ne s'agit pas la d'un geste anodin que vient d'accomplir Mme Guigou, mais d'une trahison de ses devoirs de representante de la Nation. Dans les pays ou l'islam est religion d'etat, il n'y a pas d'egalite de droits entre l'homme et la femme, quand la femme n'est pas reduite au rang d'eternelle mineure. Or, cette notion d'egalite des droits entre les etres humains est une des bases de l'integration a la cite dans notre pays. C'est la consequence politique la plus concrete du refus du racisme et du sexisme qui est au coeur de notre constitution. Dans un contexte ou l'ideologie islamiste s'appuie sur des traditions exterieures pour mieux s'attaquer aux piliers de notre contrat social et ou le voile est utilise comme une arme de destruction massive des principes fondateurs de notre monde commun, se travestir ainsi pour quelques voix est aussi pathetique qu'impardonnable. Que pourra bien defendre Elisabeth Guigou a l'Assemblee nationale: une egalite dont elle ne fait guere de cas? Des libertes qu'elle oublie de garantir quand cela ne sert pas ses appetits? Un interet general qu'elle n'a visiblement guere de mal a sacrifier a ses interets personnels? \n                                 \n                                     Je repense a cette femme, obligee de se voiler a cause des pressions qu'elle subissait dans son quartier.     \n                             Je repense a cette femme, obligee de se voiler a cause des pressions qu'elle subissait dans son quartier. Je m'etais permise de lui dire qu'elle n'aurait jamais du le faire, qu'en France il y avait des lois, que les femmes etaient libres et leurs droits egaux a ceux des hommes. Elle m'avait alors repondu: << Il y a peut-etre des lois, mais la ou je vis, on fait surtout avec les realites >>. Et quand je lui avais retorque que nos elus etaient la pour defendre, incarner et faire vivre ces lois, elle avait rigole en me disant: << Tu sais quand est-ce qu'on les croise tes elus? Quand ils viennent faire leur marche a la mosquee et pour l'Aid. Bras dessus, bras dessous avec ceux-la memes qui nous mettent la pression, qui nous disent qu'etre une bonne musulmane c'est etre voilee. Leurs meilleurs copains, ce sont les barbus et dans le fond, la remise en cause de la dignite des femmes ne les derange pas tant que ca. >>  Elisabeth Guigou vient de me prouver que helas, cette femme etait peut-etre plus lucide que moi. Qu'une elue de la republique se laisse ainsi aller a un tel abaissement de sa fonction, qu'elle se permette de mettre une gifle aussi cinglante a toutes les femmes qui se battent pour leurs droits et leur dignite, qu'elle montre par ce geste a quel point elle reduit les Francais de confession musulmane a un troupeau de bigots communautarises ne merite qu'une seule reponse: la porte. Sans remords ni regrets.", "theme": "vox"}