{"id_art": "454323cd12ca19c0e30cb782e6d40263", "title": "Programme TV : ce qu'il ne faut pas rater a la television du..", "newspaper": "Le Figaro", "author": ["4 auteurs"], "date_publi": "2017-06-10", "content": "Lundi 12 juin -  Premier rendez-vous et plus si affinites    a 17 heures sur TF1 TF1 lance une emission de speed dating inedite. Dans ce nouveau programme quotidien, produit par Coyote, la chaine propose a huit celibataires de se rencontrer autour d'un bon repas. Le restaurant est rempli de cameras afin de suivre au plus pres les emotions des participants. Alexis, le maitre d'hotel, Clement, le barman, ainsi que Justine et Manon, les serveuses, feront tout pour que ces derniers se sentent a l'aise et tenteront de connaitre leurs premieres impressions. A la fin du diner, les quatre couples decideront s'ils veulent se revoir ou non. Mardi 13 juin -  Les Trois Mousquetaires    a 21 heures sur W9 Cree au Palais des sports de Paris en septembre 2016, le spectacle musical  Les Trois Mousquetaires  est actuellement en tournee. Pour ceux qui n'auront pas l'occasion de le voir sur scene, W9 diffuse cette adaptation moderne du roman d'Alexandre Dumas, ponctuee de chansons pop ou rock et melant choregraphies, acrobaties, escrime et danse aerienne. Dans les roles principaux, on retrouve Olivier Dion (D'Artagnan), Damien Sargue (Aramis), Brahim Zaibat (Athos) et David Ban (Porthos). Les fans de  Nouvelle Star  reconnaitront egalement Emji - la gagnante de la saison 11 - sous les traits de Milady. A 23 h 10, le documentaire  Trois ans avec les mousquetaires  evoque la genese de ce spectacle, le quotidien de la troupe, tout comme les differents enjeux de cette creation originale. L'equipe du spectacle elle-meme raconte cette aventure depuis la preparation jusqu'a la premiere representation. Mercredi 14 juin -  RFM Music Show    a 21 heures sur C8 Fortes de leur collaboration sur les betisiers de la chaine, Caroline Ithurbide et Justine Fraioli font a nouveau equipe pour la presentation du  RFM Music Show . Le parc departemental de l'ile Saint-Germain (Issy-les-Moulineaux) tient lieu de decor a ce concert, enregistre quelques jours auparavant, et diffuse en simultane sur RFM le jour de la programmation sur C8. Parmi les artistes reunis a cette occasion, on note Florent Pagny, Vianney, Amir, Nolwenn Leroy, Imany, Shy'm, Olivia Ruiz, Claudio Capeo, Marina Kaye, Kids United ou encore Loic Nottet. Une soiree evenement a ne pas manquer.  Jeudi 15 juin -  Prison Break    a 21 heures sur M6 Huit ans apres l'epilogue de la serie culte, Michael Scofield et Lincoln Burrows sont de retour! Et qui plus est sur M6, la chaine qui a vu naitre le phenomene en 2006. Relance par la Fox en 2015, le projet d'une suite voit enfin le jour apres que le createur de la serie originale Paul Scheuring a donne son accord, tout comme les deux heros principaux. On avait quitte l'histoire sur la <<mort>> de Scofield (Wentworth Miller). Mais celui-ci est bel et bien vivant, incarcere dans une prison au Yemen, la pire qu'il ait jamais connue. Et seul son frere Lincoln (Dominic Purcell) peut l'en faire sortir. On inverse les roles mais la magie et le suspense, eux, sont toujours presents. Vendredi 16 juin -  On se refait Palmade!    a 20 h 55 sur France 3 Pour feter en beaute ses trente ans de carriere, l'humoriste et acteur Pierre Palmade revisite ses sketchs les plus celebres, entoure des <<nouveaux princes de l'humour>>. Sur la scene du Theatre de Paris, Alex Lutz, Arnaud Ducret, Max Boublil, Lorant Deutsch, Olivier de Benoist, Baptiste Lecaplain, Arnaud Tsamere, Francois Rollin, Jean Janssens, Jean-Baptiste Maunier, mais aussi Virginie Hocq - une femme, quand meme! - rejoueront  Le Colonel ,  Le Scrabble ,  Le Joint ,  Les Extraterrestres  ou encore  Le Film porno . La mise en scene est de Pierre Palmade avec une realisation signee Serge Khalfon. Une joyeuse soiree en perspective.  Samedi 17 juin -  La chanson de l'annee fete la musique   a 21 heures sur TF1 Comme a son habitude, TF1 fete la musique quelques jours avant le traditionnel 21 juin. En direct des arenes de Nimes, Nikos Aliagas recoit les artistes qui ont marque l'annee pour des interpretations en solo ou des duos inedits. Sur scene, se succederont Julien Dore, Vianney, Slimane, Amir, Soprano, Christophe Mae, Kids United, Florent Pagny, Nolwenn, Veronique Sanson ou encore London Grammar... Reste a savoir quel titre sera elu <<chanson de l'annee>> par les telespectateurs. L'an passe, il s'agissait de  Me quemo , de Kendji Girac, deja vainqueur de l'edition 2015 avec sa chanson  Andalouse . Et aussi... Les Bronzes     , dimanche a 21 h 15 sur TF1 La Robe de ma vie     , lundi a 16 h 20 sur M6 Le Juge     , lundi a 20 h 55 sur France 3 Voo Rire Festival     , lundi a 20 h 55 sur France 4 Le Grand Betisier de l'ete     , mardi a 21 heures sur C8 Oceans     , mardi a 20 h 50 sur Gulli Piano Forest     , mercredi a 20 h 55 sur Arte La Planete des geants     , mercredi a 20 h 50 sur France 5  Koh-Lanta     : la finale   , vendredi a 21 heures sur TF1 Insaisissables 2     , vendredi a 21 heures sur Canal+ France/Italie des legendes   , samedi a 20 h 35 sur C8", "theme": "programme tv"}