{"id_art": "a4d27fce9d0b180aefc0e5ffdfc0520a", "title": "Seine-Saint-Denis : suspension du policier qui a frappe un homme a terre", "newspaper": "Le Figaro", "author": ["Caroline Piquet"], "date_publi": "2017-06-01", "content": "Quatre mois apres  l'affaire Theo , le spectre des violences policieres ressurgit dans l'actualite. Une video tournee avec un smartphone et montrant un homme a terre frappe a la tete par un policier a pousse le parquet de Bobigny a ouvrir une enquete judiciaire et a saisir l'Inspection generale de la police nationale (IGPN) lundi matin pour authentifier ces images qui ont beaucoup circule sur les reseaux sociaux ce week-end, nous rapporte une source proche de l'enquete. Une enquete administrative a egalement ete ouverte, selon la prefecture de police de Paris. Michel Delpuech, le prefet de police de Paris, a demande la suspension du policier. Elle est intervenue dans l'apres-midi. <<Une enquete est en cours et, conformement a la procedure habituelle en pareil cas, le policier a fait l'objet d'une mesure de suspension effective depuis la fin de journee>>, a indique le ministere de l'Interieur dans un communique.  Enfin, selon  L'Obs , une plainte va etre deposee demain pour <<violences volontaires aggravees et non-assistance a personne en danger>>. D'apres la victime presumee  dont le temoignage a ete recueilli par  l'Obs , les faits se seraient deroules dans la nuit de vendredi a samedi, dans la commune des Lilas, en Seine-Saint-Denis. Elvis - son prenom a ete change - raconte avoir subi un controle d'identite tres muscle alors qu'il se trouvait devant un restaurant kebab. Ce pere de famille d'une quarantaine d'annees venait de passer la soiree avec des amis et avait decide de s'arreter manger un sandwich avant de rentrer chez lui. Alors qu'il attendait son kebab en vapotant sur le trottoir, une voiture de police en patrouille s'est arretee devant l'etablissement et deux agents lui ont demande ses papiers d'identite. \n                                 \n                                     <<Je n'ai pas voulu fuir ou m'echapper>>         Elvis, la victime presumee     \n                             Elvis veut savoir pourquoi mais les deux policiers n'ont pas l'air de vouloir s'expliquer. Ils descendent de leur vehicule et le mettent au sol, raconte le pere de famille. S'ensuit une scene violente qui a ete filmee par un temoin sur place. Sur la video, on apercoit un homme recroqueville au sol en train de prendre des coups de pied a la tete de la part d'un policier en uniforme. <<J'ai essaye de proteger ma tete>>, confie Elvis qui est aussi agent de maintenance. <<Je n'ai pas voulu fuir ou m'echapper, dans la mesure ou j'avais bien ma piece d'identite sur moi. Je suis Francais, il n'y avait aucune raison de s'enfuir, de resister ou de les provoquer>>. Deux temoins ont confirme cette version aupres de  l'Obs .  Peu de temps apres, la voiture de police repart. Elvis se releve pour rentrer chez lui. Il est finalement rattrape par des temoins de la scene qui l'encourage a appeler les pompiers, poursuit l'hebdomadaire .  Il est emmene a l'hopital Tenon ou il a droit a plusieurs examens et une prescription d'anti-inflammatoire. Mais la soiree est loin d'etre terminee. Deux nouveaux policiers l'attendent a sa sortie. Direction le commissariat du XXe arrondissement, ou il sera place en garde a vue jusqu'a samedi 17h30, raconte Elvis. Il repart avec une amende pour ivresse sur la voie publique. Le proces-verbal mentionne un etat d'ebriete <<manifeste>>, ce que l'interesse dement. Il a pris contact avec un avocat et a l'intention de porter plainte dans les prochains jours, rapporte encore  l'Obs .  \n                                 \n                                     <<Les coups a la tete n'etaient pas justifies>>         Une source policiere au Figaro     \n                             Cote police, une version quelque peu differente circule. <<Les deux collegues allaient visiblement chercher un sandwich, nous indique une source policiere qui n'a pas acces au dossier. Ils ont rapporte que l'individu etait ivre et qu'a un moment, il a sorti son sexe et a commence a uriner sur la voiture de police>>. L'un des policiers serait alors sorti du restaurant et aurait repousse l'homme. En reaction, ce dernier aurait <<crache sur l'agent>> et l'aurait <<menace de le contaminer>>. <<Et c'est la que le collegue a vrille>>, poursuit la meme source, reconnaissant que les coups de pied a la tete n'etaient <<pas justifies>>. Si les faits sont averes, cette meme source policiere affirme qu'une autre erreur a ete commise par ses deux collegues. <<A partir du moment ou on fait usage de la force, la regle est d'emmener l'individu au poste de police. Ce qu'ils n'ont pas fait. Ils auraient du l'interpeller et l'auditionner. Cela aurait limite les choses>>. Comment expliquer que la victime presumee ait finalement ete conduite au commissariat par deux autres agents? <<Il aurait mis le bazar et c'est l'hopital qui aurait appele la police>>, assure la meme source. Il aurait ensuite fini la nuit au poste de police <<pour decuver>>, sans etre place en garde a vue. Pour l'heure, les deux agents n'auraient toujours pas ete entendus par l'IGPN. <<Il s'agit d'une equipe de nuit du commissariat des Lilas>>, a indique par ailleurs une autre source policiere a l'AFP qui precise que la victime n'a pas encore ete identifiee.  <<Contraire a la loi>> A la vue de cette video, le parquet de Bobigny a saisi l'IGPN des lundi et ouvert une enquete judiciaire. Pour l'instant, il s'agit d'identifier les policiers, de retrouver la victime, d'entendre les temoins, de dater la video et surtout de contextualiser la scene. Comme c'est souvent le cas dans ce genre d'affaire, l'enquete risque de prendre du temps. <<Mais de toute evidence, ce qui apparait sur cette video peut etre qualifie de grave et de contraire a la loi>>, affirme une source proche de l'enquete, tout en precisant qu'aucune plainte n'aurait ete deposee a ce stade. Dans l'absolu, les fonctionnaires peuvent etre poursuivis pour violences par personne depositaire de l'autorite publique. La peine encourue depend ensuite du nombre d'ITT (incapacite totale de travail) attribuees a la victime. ", "theme": "actualite france"}