{"id_art": "b38a1224beba5c8e2cfac51862fba046", "title": "Les chefs contre-attaquent : quatre chefs au chevet de la cantine..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-06", "content": "En France, 70 % des repas servis dans les cantines scolaires finissent a la poubelle. Pourquoi un tel gachis? Parce que ce n'est ni bon ni de bonne qualite! A l'heure ou les enfants retournent a l'ecole et que plusieurs millions d'entre eux vont dejeuner a la cantine, la production de  Les chefs contre-attaquent  (Kitchen Factory) a rappele la chef etoilee Ghislaine Arabian et trois anciens de  Top chef , la finaliste 2016 Coline Faulquier, le vainqueur 2014 Pierre Auge, et Norbert Tarayre, tous parents, pour enqueter et apporter des solutions a ce probleme de societe. Sollicite, le maire de Bethune, commune du Pas-de-Calais qui est un peu le reflet de 85 % des villes francaises, a accepte courageusement l'incursion des chefs dans deux cantines. Il justifie: <<On a toujours peur d'etre victime d'un show. Mais on est dans un pays de mefiance a l'egard de tout le monde, c'est pour ca qu'on n'avance pas>>. Ghislaine Arabian et le chef de La Maison de Petit Pierre a Beziers ont donc fait tandem dans la cantine de Vendin-les-Bethune, ou l'on sert a l'assiette, tandis que la Marseillaise et l'animateur de  Norbert, commis d'office , sur 6ter, ont oeuvre dans le self de Bethune. Des deux cotes, meme constat hallucinant: des repas precuits cinq jours a l'avance par une centrale, des produits dont la tracabilite les atterre (la farce <<pur boeuf>> des tomates n'en contient que 1,3 %), des viandes predecoupees et des cantiniers desoles. Au pays de la gastronomie, on forme des mangeurs de malbouffe! Des solutions? Un VarioCooking qui permettrait de cuire sur place et donnerait du temps aux cantiniers pour cuisiner, encourager les producteurs locaux a se regrouper en cooperative, eveiller les papilles des enfants aux saveurs et aux odeurs. <<Sans miser sur le low cost. Sinon, ca se retrouvera sur le cout medical>>, s'exclame Norbert Tarayre. <<Une frite maison, c'est de la pomme de terre, de l'huile et du sel. Les frites dans le fast-food, c'est la meme chose, plus dix-neuf autres produits...>>, rappelle Ghislaine Arabian. L'EXEMPLE A SUIVRE Peut-on modifier la restauration collective publique? Des communes ont prouve que c'etait possible. Ainsi Mouans-Sartoux (Alpes-Maritimes), ou les mille repas des cantines sont prepares sur place, dans une vraie cuisine, par un chef et sa brigade. Et ils sont 100 % bio puisque les produits frais proviennent d'un domaine agricole de quatre hectares acquis par la commune a cet effet!", "theme": "programme tv"}