{"id_art": "b9706459c0a7d29c68a036ce5eb07487", "title": "Ils louent leur maison sur Airbnb et la retrouvent saccagee apres le reveillon", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2018-01-04", "content": "C'est une bien mauvaise surprise qu'a eu un jeune couple habitant pres de Rennes. Marina et Julien devaient partir le week-end du jour de l'An chez des amis a Paris. Pour financer leur voyage, ils ont mis en location leur maison sur  Airbnb . Ils se sont mis d'accord avec une personne et lui ont mis leur  logement  a sa disposition du 30 decembre au 2 janvier. Cout total? 245,82 euros, soit pres de 82 euros la nuit, pour une maison situee sur un terrain de 600 m2 ( voici l'annonce ). <<Cette somme nous sert a partir en vacances de temps en temps. Nous n'avons pas beaucoup d'argent>>,  explique le couple, cite par le quotidien Ouest France . >> LIRE AUSSI -  Un proprietaire retrouve son appartement transforme en decharge     Le locataire devait venir <<avec sa famille pour passer le reveillon dans une ambiance chaleureuse et conviviale. Nous serons cinq>>, a-t-il ecrit sur le site d'Airbnb. De son cote, Julien et Marina avaient precise dans leur reglement interieur: <<non-fumeur. Pas de fete ni de soiree. On ne met pas de forfait menage. Par contre, nous voulons recuperer notre maison comme nous l'avons laissee.>> Le 1er janvier, leurs voisins les avertissent que ce ne sont pas cinq mais 40 personnes qui occupent leur maison. A leur arrivee, c'est la stupeur: <<Des bouteilles et des pizzas jonchaient le sol. Tout etait casse et avait ete demenage>>, declarent-ils. Alors que le couple souhaite constater les eventuels degats a l'interieur, les gendarmes, qu'ils avaient pris soin de prevenir avant leur retour, leur conseillent de ne pas rentrer. Pourquoi? Parce que le contrat de location court encore...  7000 euros recoltes via une cagnotte Malgre leur consternation, Julien et Marina s'executent et reviennent le lendemain. Et la, c'est l'horreur: le logement est completement saccage. <<Le frigo ne fonctionne plus, le lave-vaisselle est casse, le canape a ete demonte, une partie etait a l'etage. Le lit de ma fille etait dans la baignoire. La douche est descellee, un carreau est casse. Ils ont arrache le lustre du salon>>, deplore Marina. >> LIRE AUSSI -  Ils louent leur propre logement sur Airbnb pour pouvoir recuperer leurs cles     Contacte par le couple, Airbnb affirme avoir supprime le compte du locataire et a propose au couple un hebergement temporaire qui coute 210 euros par jour. <<Nous prendrons en charge leur hebergement jusqu'a ce que le logement soit a nouveau habitable>>, assure Airbnb. Par ailleurs, les proprietaires seront indemnises  via la garantie hote qui couvre les dommages causes par les locataires et <<dont le remboursement serait superieur a la caution ou si cette derniere n'avait pas ete ajoutee>> . Mais les procedures sont longues et le couple n'a pas les moyens de payer les travaux. Pour leur venir en aide, un de leurs amis a eu l'idee  de creer une cagnotte en ligne sur le site www.lepotcommun.fr . Pres de 7000 euros, apportes par environ 350 personnes, ont deja ete recoltes.", "theme": "article"}