{"id_art": "f7f48e37b1844cb1d00f9048e812f232", "title": "Mykita voit toujours plus loin", "newspaper": "Le Figaro", "author": ["FREDERIC MARTIN BERNARD"], "date_publi": "2017-05-30", "content": "Le champ des possibles est relativement restreint en matiere de lunettes. La creativite se limite souvent a la facade et aux branches, les contraintes techniques - voire medicales pour les montures optiques - sont tres nombreuses et, tant qu'a avoir une vision parfaitement claire du sujet, disons que tout a ete deja fait, vu et revu en termes de style! Depuis des annees, ce marche est d'ailleurs sature de marques comme de modeles... plus ou moins semblables.  Cette offre plethorique n'empeche cependant pas de nouvelles initiatives de se faire remarquer. Comment? En ignorant les grands classiques du genre, en repartant d'une page blanche pour mieux reconsiderer l'objet, en realisant des transferts technologiques avec d'autres univers, ainsi qu'en prenant des libertes sur des parties secondaires, comme le pont, les charnieres ou les manchons. Et ces microchangements, souvent invisibles a l'oeil nu, font souvent la difference. <<Une revolution>> Dans les annees 2000, Mykita a ainsi demontre qu'il restait encore une place a prendre en conjuguant audace, design et innovation millimetree. En 2004, ce label berlinois se lancait avec des premieres montures aussi legeres que stylees, en acier chirurgical, faconnees d'une seule piece grace a un procede particulier de pliage inspire des delicats origamis. Quelques saisons plus tard, c'etait le Mylon, materiau proche de la texture du bois et 40 % plus leger que l'acetate, qui lui permettait de creer des volumes, des lignes et des courbes de modeles comme sculptes a l'unite. Aujourd'hui, ce composite est le point de depart et la matiere premiere d'un nouveau concept intitule MVO - acronyme de My Very Own - qui se profile d'emblee comme un grand pas pour l'ensemble de la profession. <<Depuis toujours, il existe des artisans opticiens creant des montures sur mesure en fonction de la forme d'un visage et des gouts d'une personne. C'est l'origine de leur metier, tout comme les savoir-faire des tailleurs ont donne jour au pret-a-porter. En revanche, mettre au point une paire de lunettes personnalisee jusqu'a la correction du verre, en fonction de l'ecart pupillaire de son futur porteur, c'est inedit>>, pointe Moritz Krueger, le PDG et directeur de creation Mykita.  Si inedit que la jeune societe de Berlin-Est a du croiser les competences pour realiser ce defi. Elle s'est associee, d'une part, a Volumental - une firme specialisee dans les techniques de scanner et de modelisation en 3D - et, d'autre part, au verrier Zeiss, reference de l'optique, afin de developper un systeme de logiciels et d'algorithmes qui enregistre la topographie du visage et le reproduit en instantane sur un ecran. Ainsi, le client choisit et visualise le futur modele sur son nez. Il est egalement possible de personnaliser l'epaisseur de la monture, sa couleur, son inclinaison par rapport au visage, la longueur des branches... L'appareil semblable a ceux des ophtalmologistes analyse egalement le regard - different d'une personne a l'autre - et guide la fabrication des verres avec une correction parfaitement centree en fonction de celui-ci afin d'optimiser la vision. Une premiere en son genre, <<une revolution>>, insiste-t-on meme chez Mykita qui va implanter ce service d'abord dans ses quatorze boutiques en nom propre a travers le monde, dont sa nouvelle adresse parisienne du 19, rue du Pont-aux-Choux dans le IIIe arrondissement.", "theme": "mode homme"}