{"id_art": "62c234c2706c83cf478f24bae9784dc7", "title": "Microsoft devoile la Xbox One X, la plus puissante des consoles", "newspaper": "Le Figaro", "author": ["Chloe Woitier"], "date_publi": "2017-06-12", "content": "A Los Angeles On la connaissait sous le nom de code <<Scorpio>>. La version amelioree de la console Xbox One a desormais un nom definitif: Xbox One X. Microsoft a devoile ce qu'il surnomme <<la bete>> dimanche lors d'une conference organisee a Los Angeles. Definie comme la console de jeu la plus puissante jamais creee, la Xbox One X sortira le 7 novembre. Son tarif sera de 500 euros, soit 200 euros de plus que la version classique. <<Il ne s'agit pas d'une nouvelle generation de console. Mais ce n'est pas non plus une simple mise a jour. Nous avons change une majeure partie des composants>>, explique Hugues Ouvrard, directeur de Xbox France. La promesse de la Xbox One X est de se rapprocher des performances des PC dedies aux jeux video pour un tarif presque deux fois moindre. La console est capable de diffuser des images en ultra haute definition (4K), a condition de disposer d'un televiseur compatible. Microsoft promet qu'un bond graphique sera aussi visible sur les televisions HD traditionnels. Tous les nouveaux jeux sortant sur les consoles de l'Americain seront plus performants sur la Xbox One X.  A contrario , aucun titre ne sera exclusif a cette nouvelle plateforme de jeu.  Microsoft ne s'en est jamais cache. Avec la Xbox One X, il cible explicitement les joueurs les plus technophiles, desireux de posseder le meilleur materiel et prets a y mettre le prix. <<A Noel, nous devrions continuer a vendre majoritairement des Xbox One classiques, dont nous reflechissons a faire passer le prix a 250 euros. Mais tres vite, la One X va representer une part importante de notre activite>>, parie Hugues Ouvrard. Le cabinet IHS estime que cette part sera de 10% sur le dernier trimestre 2017, soit 500.000 ventes dans le monde.  Sony a applique une strategie similaire l'an dernier avec la PlayStation 4 Pro, commercialisee a 399 euros. <<Cette difference de 100 euros entre ces deux consoles se justifie, car la Xbox One X est 40% plus puissante>>, affirme Hugues Ouvrard. La PlayStation 4 Pro avait atteint jusqu'a 20% des ventes totales de PlayStation 4, avant de souffrir d'un manque de stock.  Des versions intermediaires Ces versions intermediaires sont une premiere dans l'histoire des consoles de salon. Mais elles deviennent necessaires pour que ces machines de jeu, dont l'esperance de vie commerciale frole les dix ans, ne soient pas trop distancees par les PC gaming. Ces derniers seduisent un nombre de plus en plus important de joueurs grace a leur puissance galopante. Cette double proposition au sein d'une meme famille de consoles permet aussi de satisfaire deux types de publics. D'un cote, les technophiles, qui cherchent avant tout la performance brute, se tourneront vers les versions les plus evoluees. Le public pour qui le prix reste un critere essentiel d'achat, ira lui vers les modeles classiques. Autre avantage des versions intermediaires: elles boostent les revenus des constructeurs de consoles, alors que le prix de ces machines tend a diminuer a mesure de leur vieillissement. Microsoft ne diffuse plus de chiffres de vente pour sa Xbox One. Les analystes estiment que sa base installee est presque deux fois moindre que celle de la PlayStation 4, qui vise les 78 millions de ventes d'ici fin mars. La Xbox One X pourrait-elle changer la donne? <<A ce stade, nous ne pensons pas que cette console puisse relancer significativement les ventes de la marque Xbox en dehors des Etats-Unis et du Royaume-Uni>>, ou Xbox est au coude a coude avec PlayStation, parie le cabinet IHS. L'Americain s'est pourtant significativement renforce du cote des jeux, le point cle du marche des consoles. Il s'est assure des exclusivites, totales ou temporaires, sur une vingtaine de titres prevus pour ces prochains mois.  <<En France, la Xbox est traditionnellement deuxieme du marche et nous ne cherchons pas a devenir numero un. La 'guerre des consoles' est avant tout une invention mediatique>>, affirme Hugues Ouvrard. <<Pour nous, le point principal est l'engagement. Nous preferons avoir une base installee moindre, mais avec une communaute de joueurs fidele et connectee sur nos services en ligne Xbox Live.>> Microsoft compte plus de 50 millions d'utilisateurs mensuels de cette plateforme de service en ligne disponible sur ses consoles et sur PC, qui permet d'acheter des jeux en version numerique ou de jouer en ligne contre un abonnement de 60 euros par an. Au dernier trimestre, les transactions se sont elevees a un milliard de dollars, soit 18% de plus que l'an passe. ", "theme": "secteur"}