{"id_art": "4c38261ec085138260a20d9e329bf627", "title": "Comment reduire le cout de son credit en changeant d'assurance de pret ?", "newspaper": "Le Figaro", "author": ["Pascal Frasnetti"], "date_publi": "2017-06-16", "content": "\n \n   \n  \n  \n \n              La loi ndeg 2017-203 du 21 fevrier 2017 precise qu'a compter du 1er janvier 2018, vous pourrez resilier tous les ans le contrat d'assurance lie a votre emprunt immobilier, a condition de presenter a votre banque un contrat offrant des niveaux de garanties equivalents. Cette possibilite etait deja offerte depuis le 26 juillet 2014 dans les 12 premiers mois du contrat (loi no 2014-344 du 17 mars 2014, dite loi Hamon). Cette mesure pourrait enfin inciter les investisseurs a souscrire leur  assurance  emprunteur aupres d'une autre compagnie que la banque avec laquelle ils realisent leur operation de credit. Depuis des annees, ce recours a l'assurance deleguee stagne autour de 15 %.  1 Combien peut-on gagner en renegociant?   L'ouverture du marche de l'assurance emprunteur devrait apporter plus de concurrence dans le secteur et faire baisser les tarifs. <<Nous attendons des baisses de 20 a 25 % et jusqu'a 50 % pour certains profils>>, avance Jacques Martin, secretaire general de l'association Assurance Emprunteur Citoyen. Si vous avez un  credit  en cours ou si vous envisagez un achat  immobilier , la negociation de l'assurance emprunteur est un enjeu majeur. <<Dans certaines situations, le cout de l'assurance depasse le cout du credit. C'est notamment le cas pour un couple d'emprunteurs, quel que soit leur age, ou pour un emprunteur seul, age de plus de 65 ans>>, souligne Isabelle Tourniaire, associee au cabinet de conseil BAO, specialiste du secteur de l'assurance. >>  Credit immobilier: changer de banque sera un peu plus simple      Si votre sante s'est amelioree, si vous avez arrete de fumer depuis au moins deux ans ou si vous avez cesse de pratiquer des sports a risques, vous pouvez realiser plusieurs milliers d'euros d'economies. Meme des profils classiques peuvent realiser des economies. Exemple: un couple non-fumeur de 37 ans, qui emprunte 200 000 EUR a 2 % sur vingt ans, et s'assure a 100 % sur chaque tete peut economiser jusqu'a 15 000 EUR sur la duree du pret. A l'inverse, si vous avez deja rembourse la moitie du capital, si vous etes devenu fumeur ou si les medecins vous ont diagnostique de l'hypertension, vous n'avez pas interet a renegocier.  2 Ou trouver le bon contrat alternatif?   Les  contrats  alternatifs, qui offrent les memes protections qu'un contrat bancaire, sont accessibles via plusieurs canaux. Tous les assureurs sont capables de tarifer une assurance emprunteur. Vous pouvez vous faire conseiller en agence, chez un assureur ou aupres d'un courtier en credit. Vous pouvez aussi realiser votre demarche sur Internet. La plupart des acteurs proposent, en effet, une souscription en ligne. C'est le cas des assureurs (MetLife, Maaf...), de courtiers en credit (MeilleurTaux, Empruntis...), de courtiers en assurance (April, Magnolia...), mais aussi de sites specialises (Reassurez-moi, Zen'Up...). La plupart proposent de tout regler en ligne, avec un compte personnel securise pour transmettre les documents necessaires a la constitution du dossier. Vous pouvez obtenir une proposition tarifaire en moins de dix minutes! Si l'assure souffre d'une pathologie, il remplit un questionnaire medical tres complet. Un operateur medical peut prendre le relais pour un entretien telephonique de 10 a 15 minutes. Dans ce cas, la proposition tarifaire peut prendre de 24 a 72 heures.  3 Comment resilier son ancien contrat?   Une fois votre nouveau contrat souscrit, envoyez a votre banque une lettre de demande de substitution en recommande avec avis de reception, en joignant le certificat d'adhesion au nouveau contrat, la delegation de benefice qui designe la banque beneficiaire du nouveau contrat, la notice d'information et l'echeancier des cotisations. Votre nouvel assureur peut vous assister dans vos demarches, notamment en vous fournissant une lettre-type de resiliation. La banque a 10 jours ouvres pour vous repondre, a reception de votre contrat. Si elle accepte, elle emet un avenant a votre contrat de pret et transmet son accord de principe a l'assureur actuel. Vous devrez ensuite envoyer un recommande a cet assureur. La banque n'a le droit de refuser la substitution que si votre nouveau contrat n'offre pas de garanties equivalentes. Et ce refus doit etre motive par ecrit. Mais les banques ont trouve de nouvelles parades pour eviter de voir partir leur client. Elles peuvent, notamment, pretexter ne rien avoir recu. Dans ce cas, envoyez un courrier au directeur de votre agence bancaire. Si le refus persiste, contactez le mediateur de votre banque. Vous pouvez vous faire aider par une association (UFC-Que choisir, CLCV, Assurance Emprunteur Citoyen). ", "theme": "article"}