{"id_art": "8220aa9b034445fb6432f234c7820036", "title": "A Nice, les grands chantiers se cachent derriere du street art", "newspaper": "Le Figaro", "author": ["Rahma Miri"], "date_publi": "2017-05-26", "content": "Nice se laisse maquiller a coup de sprays colores. La Metropole  Nice  Cote d'Azur , l'Etablissement Public d'Amenagement (EPA) de la plaine du Var et les promoteurs ont reuni quatre artistes de rue pour laquer les 80 metres de palissades qui entourent les travaux de la technopole urbaine  Nice Meridia  dans l 'Eco-Vallee  de la ville.  Francois Nasica ,  Otom ,  Faben  et  Brian Caddy  se sont approprie les murs autour de la construction d'Anis, Pleiade et Odyssee, le long de la ligne 3 du tramway. Cette initiative est financee par les promoteurs en partenariat avec EPA Eco Vallee Plaine du Var, le budget n'a pas ete communique. Le street art se mele a un projet ambitieux  \n \n   \n   (c) EPA - Devillers&Associes - Vue d'ensemble du projet EPA Eco-Vallee a Nice. \n  \n \n              L'Eco-Vallee, c'est la construction d'une cite ecologique d'environ 10.000 hectares qui a pour ambition d'etre une operation d'interet national. Sa structure englobe plusieurs quartiers dont celui de Nice Meridia, une technopole urbaine de 200 hectares. Elle offre un environnement attractif aux organisations publiques pour favoriser la recherche et le developpement dans le secteur de l'ecologie et de la sante. La Pleiade et l'Odyssee, espace de logements, accompagnera Anis, un nouveau concept de bureaux avec terrasse. Le vivre ensemble est au coeur du projet, tout en etant assorti a l'art de rue. Le  street art  serait deja le reflet de la politique artistique dans l'espace public menee par la ville de Nice depuis 2014. Pour  Christian Estrosi , president du conseil regional de Provence-Alpes-Cote d'Azur et president de l'EPA Eco-Vallee Plaine du Var, <<Nice Meridia sera un nouveau quartier urbain de l'Eco-Vallee, celui du 21e siecle, eco-exemplaire et connecte. Il sera un quartier d'habitation, de travail et de divertissement, un lieu de vie ou l'art et la culture auront une veritable place. Nice Meridia proposera un parcours artistique avec des oeuvres, des fresques, des sculptures.>> Des artistes locaux pour un projet national  \n \n   \n   Faben, Francois Nasica et Brian Caddy reunis devant l'oeuvre <<Love Eco-Valley>> de Faben. \n  \n \n              Ces quatre nicois se sont exprimes librement sur leur terrain de jeu prefere: les murs exterieurs. Le  street artiste  Francois Nasica a ete seduit par l'aspect ecologique et social de ce quartier innovant dans cette initiative artistique de l'EPA Eco-Vallee. A travers son oeuvre <<Aller, c'est aller vers l'autre>>, il veut passer un message d'union.  Brian Caddy a decide de rendre hommage a l'architecte des immeubles Pleiade et Odyssee,  Jean Nouvel . Il a alors repris les tons de couleurs chers a l'architecte international.  Quant a Faben, il montre sa vision du projet donnant a voir la nature, un futur dynamique, un renouveau pour la ville et ses habitants. Il lui declare sa flamme a travers son oeuvre <<Love Eco-Valley>>. Il veut transmettre un message de paix et d'amour. Le quatrieme, Otom, garde son style bien a lui en integrant le decor qui l'entoure dans son oeuvre artistique. Son art est inspire par la BD, le cyberpunk et le BMX. Un style bien particulier.", "theme": "article"}