{"id_art": "60c85b67a6592c178b2ec47bf680ef21", "title": "Le film sur les derniers jours de Van Gogh ovationne au Festival d'Annecy", "newspaper": "Le Figaro", "author": ["AFP agence, Baptiste Savignac"], "date_publi": "2017-06-14", "content": "Le pari etait ose, mais le resultat est epoustouflant. Dans  Loving Vincent ,  120 toiles de Vincent Van Gogh prennent vie  pour retracer les derniers jours du peintre dans un film d'animation aussi envoutant que haletant. Tres attendu pour son ambition formelle, le long-metrage de la realisatrice polonaise Dorota Kobiela et de son homologue britannique Hugh Welchman a ete ovationne lors de sa projection  au festival d'Annecy  ou il est presente en competition et en avant-premiere mondiale. <<L'ame de ce projet, c'est la peinture de  Vincent Van Gogh . C'est son souffle d'artiste>>, a precise Dorota Kobiela, submergee par l'emotion au moment d'evoquer les defis de la fabrication de cette oeuvre entierement animee a la peinture a l'huile, a la maniere du maitre. Epousant avec minutie son inimitable style colore, le film bascule dans d'extraordinaires sequences de flash-back en noir et blanc lorsque le passe du genie neerlandais s'invite dans le recit. Loving Vincent  fonctionne comme un tableau geant (au format desuet de 4/3 ) que cet artiste incompris de son vivant aurait peint et modele sans discontinuer devant les yeux des spectateurs durant 94 minutes. Tres travailles, les dialogues du long-metrage ont ete inspires par la lecture de plus de 800 lettres redigees par Van Gogh a ses amis et a sa famille, la plupart a destination de son frere Theo. \n                                 \n                                     <<Van Gogh racontait sa vie a travers ses toiles >>         Dorota Kobiela, realisatrice de Loving Vincent     \n                             L'intrigue, mele pure fiction et faits historiques, repose sur ce courrier disseque par les deux cineastes, qui se sont concentres sur les ultimes instants de l'artiste. <<Van Gogh racontait sa vie a travers ses toiles. Il nous a suffi de relier les oeuvres de cette periode pour obtenir une ebauche de <<storyboard>>, a laquelle nous avons ensuite associe ses lettres>>, poursuit Dorota Kobiela. 65.000 plans Le film debute un an tout juste apres le deces du peintre, le 27 juillet 1890, avec l'arrivee d'un jeune homme nomme Armand Roulin a Auvers-sur-Oise, la commune ou Van Gogh a rendu son dernier souffle.  Personnage fictif, ce fils de facteur vient remettre a Theo Van Gogh une lettre laissee avant sa mort par son defunt frere, mais qui ne lui est jamais parvenue.  Au gre des rencontres dans ce bourg au nord de Paris, le jeune homme commence a s'interesser aux circonstances du deces de l'artiste. Et petit a petit, les langues des villageois se delient. Le long-metrage dresse le portrait d'un homme aussi peu loquace que sociable, mais profondement attache a sa famille. Surtout, il decrit un artiste ronge par une insondable solitude qui utilisait la peinture pour exorciser ses demons. Van Gogh s'est-il donne la mort ou a-t-il ete assassine comme l'affirme une biographie recente? Les realisateurs de  Loving Vincent  prennent soin de ne pas trancher, mais utilisent les deux hypotheses pour elaborer un polar finement cisele. 125 artistes mobilises pour peindre les 65 000 plans du film Faconnes en Pologne et en Grece durant sept annees, les 65 000 plans du long-metrage, tous peints a la main, ont mobilise plus de 125 artistes du monde entier. L'un des nombreux defis releves par l'equipe d'animateurs a ete de combiner entre eux les differents styles du peintre afin de fluidifier le recit. Avec cette contrainte, certaines toiles ont ete reimaginees de nuit ou durant l'ete pour coller a l'histoire. <<On avait parfois jusqu'a 20 peintres en meme temps dans le studio. Les acteurs ont beaucoup collabore avec eux car Van Gogh sublimait l'ame de ses modeles dans ses portraits>>, souligne Hugh Welchman. A chaque fois qu'un personnage apparait pour la premiere fois, le premier plan n'est autre qu'un portrait original de Van Gogh. <<J'espere que ce film va inciter le grand public a s'interesser davantage a son art>>, conclut la realisatrice de ce film promis a un bel avenir.  La bande-annonce du film.                                     ", "theme": "cinema"}