{"id_art": "bdf4edba6c0f37d8ee445bde62237143", "title": "La mort de Michael Bond, createur de l'ours Paddington", "newspaper": "Le Figaro", "author": ["Francoise Dargent"], "date_publi": "2017-06-28", "content": "L'ours Paddington est aux Anglais ce que Babar est aux Francais: un monument de la litterature jeunesse. C'est dire si la mort de son createur Michael Bond, ce mardi 27 juin, a l'age de 91 ans, attristera les lecteurs, petits et grands. La petite histoire dit que ce cameraman de la BBC, qui s'etait lance dans l'ecriture avec des nouvelles destinees aux magazines, s'inspira d'un ours en peluche offert a sa femme pour imaginer ce personnage. La riche idee! Il relata ses aventures dans une vingtaine d'albums publies entre 1958 et 2012, pour le plus grand bonheur des enfants.  Paddington est ce petit ours parlant, coiffe d'un chapeau rouge, vetu d'un duffle-coat bleu et de bottes jaunes, tenue susceptible d'affronter les intemperies anglaises. Le premier livre,  Un ours nomme Paddington , raconte son arrivee, du lointain Perou ou il est ne, a la gare de Paddington a Londres. Recueilli par une famille, les Brown, l'ourson est adopte et emprunte aussitot a ses hotes leur mode de vie.  Un succes planetaire Si Michael Bond inventa les nombreuses histoires de Paddington, c'est a  la dessinatrice Peggy Fortnum, decedee en avril 2016 , que l'on doit le dessin du sympathique plantigrade. L'illustratrice s'etait rendue plusieurs fois au zoo de Londres pour observer les ours afin de reussir a en saisir l'expressivite. Le duo Bond-Fortnum composa les albums jusqu'en 1983, Peggy Fortnum laissant ensuite son pinceau a d'autres illustrateurs. Michael Bond, quant a lui, continua d'ecrire par la suite les aventures de l'ourson dont le succes fut planetaire. Le personnage a notamment inspire des millions de mascottes en peluche, entre autres produits derives, qui firent egalement la fortune des createurs.  Les aventures de l'ours Paddington  ont ete traduits en 40 langues. En France, ils furent edites par Hachette jeunesse et dernierement par Michel Lafon, a l'occasion de la sortie en 2014 d'un film plutot delicieux, signe Paul King.  Michael Bond a aussi ecrit une autre serie pour enfants, beaucoup moins connue, qui relate les aventures d'un cochon d'Inde, Olga da Polga, creature inspiree des animaux familiers de la famille Brown. Comme il se doit au pays de Roald Dahl et J.K. Rowling, Michael Bond a ete fait officier de l'Ordre de l'Empire britannique pour services rendus a la litterature jeunesse. ", "theme": "livres"}