{"id_art": "cc24479e40617ccde474db43384eb8fa", "title": "Ces quatre deputes elus des le premier tour", "newspaper": "Le Figaro", "author": ["Loris Boichot"], "date_publi": "2017-06-12", "content": "Quatre candidats ont ete elus des le premier tour des elections legislatives. Un nombre particulierement bas: 36 candidats sont entres a l'Assemblee nationale des le 1er tour en 2012 ; 110 lors de la vague bleue de 2007, apres l'election de Nicolas Sarkozy ; 58 en 2002 ; 11 en 1997 et 56 en 1993. >> Sylvain Maillard, elu avec 50,8% des voix (1ere circonscription de Paris) Sylvain Maillard, candidat investi par la Republique en marche, est elu depute des le premier tour des elections legislatives. Il obtient 50,8% des voix dans la premiere circonscription de Paris (1er, 2e, 8e, et une partie du 9e arrondissement).   Membre du comite politique d'En Marche!, entrepreneur, Sylvain Maillard etait porte-parole d'Emmanuel Macron pendant l'election presidentielle. Le depute sortant Jean-Francois Legaret, maire Les Republicains du 1er arrondissement de Paris, perd son siege a l'Assemblee nationale en obtenant seulement 17,76% des voix. >> Paul Molac (LREM), elu avec 54% des voix (4e circonscription du Morbihan) Le depute sortant divers gauche Paul Molac, qui avait obtenu l'investiture de la Republique en marche, remporte une nette victoire dans la 4e circonscription du Morbihan (Ploermel-La Roche-Bernard). Avec 54% des voix, il devance largement la candidate Les Republicains Marie-Helene Herry, et double son score du premier tour de l'election de 2012 (26,04%). Presente en 2012 par l'Union democratique bretonne (UDB), un parti regionaliste breton, avec le soutien du Parti socialiste (PS) et d'Europe Ecologie Les Verts (EELV), il avait remporte un siege a l'Assemblee nationale face a Francois Gueant, fils de l'ancien ministre de l'Interieur Claude Gueant. Il a fait partie du groupe ecologiste, puis du groupe socialiste, ecologiste et republicain a l'Assemblee nationale. Il a ete elu conseiller regional en 2015, sur la liste PS de Jean-Yves Le Drian. >> Napole Polutele (DVG), elu avec 50,24% des voix (circonscription de Wallis-et-Futuna) Avec 50,24% des voix, le depute sortant de Wallis-et-Futuna, Napole Polutele (DVG), franchit de justesse le seuil de 50% des suffrages exprimes et conserve son siege a l'Assemblee nationale. Seuls trois candidats se presentaient - le nombre le plus faible de toute le France. Apres l'annulation des resultats des elections de 2012 dans la circonscription, Napole Polutele s'etait presente aux legislatives partielles en 2013. Ce professeur d'histoire-geographie avait ete elu a l'issue d'une triangulaire au second tour, avec 37,51% des voix. >> Stephane Demilly (UDI-LR), elu avec 53,77% des voix (5eme circonscription de la Somme) Le depute sortant Stephane Demilly (UDI-LR), conserve son siege a l'Assemblee nationale en obtenant 53,77% des suffrages exprimes des le premier tour. C'est 9 points de plus qu'au premier tour en 2012 (44,71%). Le maire de la ville d'Albert, 10.000 habitants, depasse largement le candidat du Front National, qui recueille 21,25% des voix. ", "theme": "elections"}