{"id_art": "b72cf922303f6a48bc43568ecd53e3a2", "title": "Titres restaurant : la dematerialisation est en marche", "newspaper": "Le Figaro", "author": ["Florian Pierrat"], "date_publi": "2017-06-03", "content": "Cree il y a pres de 55 ans par l'industriel Jacques Borel, le  titre restaurant  passe desormais a la vitesse superieure grace sa dematerialisation. Jusqu'a present, la plupart des salaries recoivent des cheques papier sur lequel est inscrit un montant fixe. Un systeme pas toujours tres pratique quand le montant de son dejeuner ne correspond pas a celui inscrit sur ses titres en papier. Resultat, le client recoit alors de la part de chaque commercant un avoir, ou il doit faire l'appoint avec un autre moyen de paiement, le rendu de monnaie sur un cheque restaurant etant une pratique interdite. \n                                 \n                                     Un maximum de 19EUR par jour et par carte     \n                             Des desagrements desormais oublies avec les titres restaurant dematerialises. Ils fonctionnent comme une carte bancaire classique valable durant trois ans et possedant un code a quatre chiffres. Aujourd'hui, l'ensemble des acteurs du marche s'y sont mis*, y compris les poids lourds historiques du secteur. D'autres entreprises se sont  lancees sur ce creneau ces dernieres annees  en ne proposant que des titres dematerialises. Ces cartes permettent aux salaries de pouvoir payer au centime pres leurs repas, dans une limite de 19 euros de depenses par jour. Mais termines par contre les petits arrangements avec son boulanger le dimanche matin pour payer ses croissants en titres restaurant papier. La carte n'est pas fonctionnelle les dimanches et jours feries, sauf derogations de l'employeur. Une simplification qui ne concerne pas uniquement le client, mais aussi les services de ressources humaines des entreprises. Ces derniers n'ont plus besoin d'estimer chaque mois le nombre de tickets restaurant qu'ils ont a commander pour leurs salaries, et a distribuer physiquement des carnets. Desormais, ils peuvent gerer et recharger a tout moment le solde de chacun des cartes des collaborateurs. Pour les restaurateurs, le travail administratif leur est egalement simplifie. Ils n'ont plus a remplir de longs bordereaux. Et pour accelerer la mise en place du titre dematerialise, certains emetteurs n'ont pas hesite a pratiquer des commissions moins elevees sur chaque paiement par carte par rapport a celui papier. Un deploiement sur le long terme En effet, ce moyen de paiement est autorise en tant que tel depuis  un decret  datant de mars 2014. Avant cette date, il etait ni interdit, ni permis. Le systeme a donc  mis un peu de temps  avant de s'imposer, d'autant que certains commercants affilies titres restaurant ont longtemps accepte uniquement le paiement papier au detriment du dematerialise. De plus, certaines entreprises laissent encore le choix a leurs salaries entre les cheques papiers, et la carte. D'autres decident d'imposer le paiement dematerialise a tous leurs collaborateurs.  <<Aujourd'hui, pres 25% des salaries beneficiaires de nos Tickets Restaurant(r) utilisent notre systeme dematerialise. Cela represente un total de pres de 400.000 cartes en circulation>>, indique au  Figaro  Julien Tanguy, le directeur general d'Edenred France, leader du marche en France (36% de part de marche) avec son Ticket Restaurant(r). Le groupe souhaiterait mettre en place son systeme de carte pour quasiment l'ensemble de ses beneficiaires a horizon 2020. A l'etranger, certains pays ont meme deja adopte le 100% dematerialise depuis quelques annees. C'est notamment le cas en Belgique ou un arrete royal  a meme instaure la suppression  depuis le 1er janvier 2016 des titres restaurant sous la forme papier. * Tous les emetteurs historiques francais de titres restaurant ont lance leur systeme dematerialise ces dernieres annees ( Edenred  et son Ticket Restaurant(r),  Sodexo  et son Cheque Restaurant, ainsi que Intertitres et son Cheque de Table). Quatre petits nouveaux se sont egalement lances sur ce marche avec comme creneau, des cheques dematerialises a 100%: Moneo Resto, Monetico Resto (Groupe Credit Mutuel- CIC ), Resto Flash, et Digibon. Edenred a developpe un systeme de paiement mobile utilisant le systeme Apple Pay.", "theme": "conso"}