{"id_art": "a796b4f21d2548e31313553465bca94e", "title": "Une moralisation a marche forcee", "newspaper": "Le Figaro", "author": ["Paule Gonzales"], "date_publi": "2017-05-26", "content": "Francois Bayrou  ira le plus loin qu'il le pourra pour imposer sa loi sur la moralisation de la vie publique, son combat politique au long cours. <<Quand le moment est venu de faire les choses, il ne faut plus hesiter. Il faut les faire>>, aurait-il martele au cours de cette semaine a son cabinet.  Le premier signe de cette volonte a ete de recevoir des lundi dernier, avant meme les syndicats de magistrats ou de surveillants penitentiaires, les deux grandes associations de lutte contre la corruption, Transparency International et Anticor ainsi que le depute (PS) Rene Dosiere. Ce dernier lui a transmis au lendemain de la passation de pouvoir a la Chancellerie  ses douze recommandations  pour une plus grande moralisation de la vie publique. Condition sine qua non de son soutien a Emmanuel Macron pendant la presidentielle, le ministre de la Justice prepare donc son texte au pas de charge. Quitte a agacer.  \n                                 \n                                     Matignon serait sur une ligne plus souple que celle du garde des Sceaux     \n                             Malgre sa circulaire du 25 mai, exigeant le strict respect des obligations legales en matiere de deontologie, Matignon serait sur une ligne plus souple que celle du garde des Sceaux. Mais en bon politique, ce dernier a pourtant desormais un pretexte tout trouve pour pousser les feux et proposer un texte rigoureux. Car si  l'affaire Richard Ferrand  ne peut qu'embarrasser le gouvernement, elle offre aussi a Francois Bayrou des arguments solides qui pourraient avoir raison de la moderation du premier ministre Edouard Philippe.  Dans quinze jours, lorsque le projet de loi sera presente sur la table du Conseil des ministres, la sensibilite de l'opinion publique sur la probite des hommes politiques sera encore a vif et celle de l'executif egalement.  Eclaircir les zones grises Pour Francois Bayrou, il s'agit d'aller au-dela des lois de 2013 votees dans le sillage de l'affaire Cahuzac. Des 2012, il avait ete le plus fervent defenseur des propositions du rapport Sauve qui recommandait notamment l'instauration de la Haute Autorite pour la transparence de la vie publique. Ce qui fut fait.  Au cours de ces dernieres annees d'ailleurs, l'arsenal n'a cesse d'etre renforce par des lois, des circulaires et des ordonnances permettant de muscler la lutte contre le financement illegal presume des partis et des campagnes electorales, le manquement a la probite - concussion, corruption, trafic d'influence, prise illegale d'interet, favoritisme, detournement de biens publics -, le recel ou le blanchiment d'argent, la fraude fiscale, ou encore le cumul des mandats. Dernier grand texte en date, la loi Sapin 2 de 2016.  \n                                 \n                                     Le texte devrait s'articuler autour d'un double axe : la moralisation de la vie publique et la renovation de la representation electorale     \n                             Le texte sur lequel le garde des Sceaux travaille aujourd'hui aura sans doute pour ambition premiere d'eclaircir les zones grises qui demeurent. Il devrait s'articuler autour d'un double axe: la moralisation de la vie publique et la renovation de la representation electorale. Le non-cumul des mandats - qui interdira la succession de plus de trois d'entre eux de meme nature au niveau national et de plus de deux au niveau local - releve en effet davantage de la volonte de renouveler la vie politique que de la moraliser.  Mais <<il est important de ne pas melanger les deux notions afin d'eviter une defiance generalisee envers les parlementaires et leur engagement politique>>, previent l'avocat Philippe Logan qui a beaucoup travaille sur ces sujets. Georges Fenech, depute (LR) du Rhone, redoute que le projet de loi <<n'engendre un antiparlementarisme problematique en termes de democratie, de vocation politique et d'independance du Parlement>>. ", "theme": "politique"}