{"id_art": "992572169e8614a0f45097d4abc46298", "title": "Jean d'Ormesson, derriere la plume, un fondu de ski", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-05", "content": "La plume rangee, les skis chausses, c'est sur les pistes enneigees des Alpes que le regard bleu azur de Jean d'Ormesson se focalisait l'hiver venu. L'ecrivain et academicien francais, egalement directeur du Figaro de 1974 a 1977, etait un passionne de ski, les pentes du domaine alpin des Trois Vallees n'avaient aucun secret pour lui, Courchevel etait son fief. Ne a Paris en 1925, <<Jean d'O>> vecut en Baviere, en Roumanie ou au Bresil, au gre des voyages de son pere ambassadeur. C'est d'ailleurs dans les Carpates roumaines que l'ecrivain connait ses premieres glissades, a l'heure ou le ski n'est pas encore democratise. <<A l'epoque, c'etait tres primitif. On avait des planches en bois attachees aux pieds par des ficelles>>, confiait-il au Dauphine en 2012. Plus vieux, il ecumera aussi de long en large les pistes alpines, de Courchevel a Meribel, de Gstaad a Saint-Moritz. Il avait d'ailleurs fait du domaine des Trois Vallees son fief. Pour Madame Figaro en 2015,  il se muait le temps d'un feuillet en un guide touristique  du plus grand domaine skiable du monde. <<Je connais parfaitement les Trois Vallees, un domaine formidable car on peut y skier quinze jours ou trois semaines sans prendre les memes pistes! On passe de piste en piste de Courchevel a Meribel jusqu'aux Menuires, une station moderne, puis Val-Thorens, il y en a pour tous les gouts et toutes les capacites. On monte meme au glacier jusqu'a 3.500 metres>>, confiait-il au magazine. Des pistes qu'il devalait avec son moniteur devenu ami, un certain Marcel Usannaz, a qui il vouait une veritable admiration. <<J'ai la meme veneration (pour Marcel) que pour Bachelard ou Jankelevitch!>>, disait-il au sujet de son partenaire de descente, aujourd'hui orphelin du romancier godilleur. Meme quand il s'agissait de parler de litterature, Jean d'Ormesson ne mettait pas longtemps a faire un parallele avec son passe-temps hivernal favori: <<Ce que j'aime le plus avec les livres, c'est le ski, comparait-il dans  une interview pour Le Temps . Mais il faut apprendre a skier. Tant que vous ne savez pas skier, vous ne vous amusez pas beaucoup. Une fois que vous maitrisez, vous vous amusez a la folie. C'est la meme chose pour les ecrivains. Vous commencez par lire Arsene Lupin. Et vous finissez par Flaubert et Proust, en essayant d'eviter Sartre. Sauf Les Mots>>. Romancier a succes, intellectuel engage, l'academicien ne reculait devant rien sur les pistes pas meme descendre un glacier au sommet de Val Thorens. Une personnalite pas comme les autres, desormais slalomeur parmi les cieux.                                     ", "theme": "le scan sport"}