{"id_art": "2e5e52964ca00f85f71d35bd20a4107b", "title": "Cinq chefs-d'oeuvre restaures d'Andrei Tarkovski au cinema", "newspaper": "Le Figaro", "author": ["Marie-Noelle Tranchant, Bertrand Guyard"], "date_publi": "2017-07-05", "content": "Cinq chefs-d'oeuvre du grand realisateur Andrei viennent d'etre restaures en 4K. Les cinephiles pourront admirer ce travail et revoir  L'enfance d'Ivan  (1962),  Andrei Roublev  (1966),  Solaris  (1972),  Le Miroir  (1975) et  Stalker  (1979) lors d'une retrospective integrale a la Cinematheque francaise et au festival international du film de La Rochelle.  Lire aussi - Cinema: retrospective Tarkovski *  L'enfance d'Ivan  (1962) d'Andrei Tarkovski, avec Valentin Zoubkov, Nikolai Bourliaiev, Evgueni Jarikov... Apres le massacre de sa famille par les nazis, un garcon de 12 ans, Ivan, est devenu combattant et espion. Dans un somptueux paysage de foret, il erre entre visions oniriques d'un bonheur perdu et rage haineuse contre l'ennemi. Premier long-metrage de Tarkovski, lion d'or a la Mostra de Venise 1962, ce portrait d'un enfant-soldat possede par la violence de la guerre a des resonances tres actuelles.   *  Andrei Roublev  (1966) d'Andrei Tarkovski, avec Anatoli Solonitsyne, Ivan Lapikov, Nikolai Grinko ... Dans la Russie du XVeme siecle envahie par les Tatars, au milieu des orgies et des massacres, le peintre d'icones Andrei Roublev, bouleverse par la violence du monde, renonce a son art et choisit de s'enfouir dans le silence. Pourtant de son retrait naitra la celebre icone de la Trinite, pure expression de l'Amour misericordieux. Du desespoir a la serenite, du carnage au salut, un itineraire mystique mis en scene avec une ampleur et une beaute exceptionnelles.    *  Solaris  (1972) d'Andrei Tarkovski, avec Natalia Bondartchouk, Donatas Banionis, Juri Jarvet ... En mission sur la base spatiale Solaris, le cosmonaute Kris Kelvin se retrouve en presence de sa femme qui s'est suicidee voila une dizaine d'annees. D'autres habitants de Solaris voient surgir de mysterieux visiteurs, de l'ocean qui entoure la station. Fantasmes, souvenirs? Leur existence insaisissable semble aussi indestructible. Tarkovski a dit avoir fait ce film en reponse au materialisme de  2001 l'Odyssee de l'espace  de Kubrick. Il ne presente aucune these, il ouvre les espaces infinis. Une experience hermetique et envoutante.   *  Le Miroir  (1975) d'Andrei Tarkovski, avec Margarita Terekhova, Maria Tarkovski, Oleg Yankovski... Une autobiographie poetique qui parle de l'enfance, de l'absence du pere, de l'amour des femmes, de la nature, de la memoire et de ses anamorphoses. L'eau, le miroir, les reflets et les refractions donnent une forme kaleidoscopique a ces instants qui se repetent. Un critique y a vu <<un film proustien sur l'ecoulement du temps>>. Un film etonnant, en tout cas, ou l'histoire particuliere du cineaste touche a l'experience universelle.   *  Stalker  (1979) d'Andrei Tarkovski, avec Alexandre Kaidanovski, Alissa Freindlich, Anatoli Solonitsyne... Trois personnages evoluent dans une zone interdite, paysage de desolation cree par une catastrophe. Guides par un mysterieux passeur, un scientifique et un ecrivain bravent tous les perils pour arriver a la <<chambre secrete>> ou les desirs sont exauces. Pourtant, au dernier moment, ils renoncent a y penetrer. Sept ans apres  Solaris , Tarkovski signe une nouvelle oeuvre de science-fiction metaphysique.                                     ", "theme": "cinema"}