{"id_art": "3ccb0a77be57736c0129107312132646", "title": "Transgene s'envole apres le feu vert de la FDA - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-12", "content": "Le titre Transgene est en nette hausse ce matin (+5,26% a 3,60 euros). La Food and Drug Administration americaine (FDA) a donne a Transgene son feu vert pour le lancement aux Etats-Unis de l'essai clinique de phase 2 de TG4010 associe a Opdivo (nivolumab) et a une chimiotherapie standard en premiere ligne de traitement du cancer du poumon non epidermoide, non a petites cellules au stade avance. \n Transgene est le promoteur (sponsor) de cet essai clinique international.  La societe a signe une collaboration clinique avec Bristol-Myers Squibb, qui fournira nivolumab pour cette etude . Dans cet essai de Phase 2, l'efficacite antitumorale sera mesuree en fonction du taux de reponse objectif et du controle de la maladie. Cette etude evaluera egalement la tolerance de cette combinaison ainsi que d'autres criteres d'efficacite. Cet essai multicentrique comportant un seul bras recrutera des patients aux Etats-Unis et en Europe. \n <<Le cancer du poumon a un stade avance reste un important besoin medical (...) Nous avons hate de voir cet essai clinique progresser afin d'evaluer le potentiel de cette triple combinaison en tant que meilleure option therapeutique pour ces patients>>, commente Maud Brandely, Directeur, Developpement Clinique, Operations Cliniques & Affaires Reglementaires de Transgene. L'inclusion du premier patient de cette Phase 2 est attendue fin 2017. \n Notre recommandation pour  TRANSGENE: CONSERVER \n La doyenne des biotechs, controlee a 52% par l'Institut Merieux et specialisee dans la conception et le developpement de produits d'immunotherapie ciblee contre les cancers et les maladies infectieuses poursuit son developpement.  Nous nous sommes positionnes autour de 3 euros  et sommes donc deja largement gagnants sur cette ligne. Nous maintenons notre objectif de 4,30 euros a 12 mois. Le feu vert de la FDA est de bon augure. Le titre figure dans le portefeuille Offensif du Figaro Bourse depuis le 13 avril 2017 et fait apparaitre une plus-values potentielle de 19%.  \n Cours a date du conseil:  3,60 EUR \n Objectif de cours:  4,30 EUR soit un potentiel de +19,4% \n Horizon d'investissement:  12 mois \n Profil d'investisseur:  speculateurs \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           57 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Les imprimantes 3D Prodways confirment leurs objectifs \n                         Pourquoi les valeurs moyennes devraient encore faire la course en tete en Bourse \n                         Wendel engage une <<nouvelle etape>> strategique \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}