{"id_art": "c17ea4a7be6d39e330364407948d3231", "title": "Les imprimantes 3D Prodways confirment leurs objectifs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-11", "content": "Prodways, la filiale d'impression 3D du Groupe Gorge, a enregistre une perte semestrielle de 2,9 millions d'euros contre une perte semestrielle de 4,6 millions d'euros un an auparavant. Le resultat operationnel courant s'est ameliore pour atteindre une perte de 3,1 millions d'euros, contre une perte de 4,1 millions d'euros au premier semestre 2016. L'Ebitda enregistre une perte de 1 million d'euros, contre une perte de 2,9 millions d'euros au premier semestre 2016, soit une amelioration de 66,2%. \n Le chiffre d'affaires consolide s'eleve a 14,6 millions d'euros, en hausse de 18,2%. La division Systems n'a beneficie qu'a hauteur de 0,5 million d'euros des ventes de sa nouvelle machine ProMaker P1000 dont la commercialisation a ete ralentie pour achever sa fiabilisation. Dans le meme temps, la division Products a progresse significativement, permettant a Prodways Group d'afficher une croissance nettement superieure a la plupart des acteurs cotes du secteur. Le groupe s'attend a un chiffre d'affaires de plus de 14 millions d'euros en 2018 et d'un Ebitda a l'equilibre au quatrieme trimestre. \n Notre recommandation pour  Prodways: CONSERVER \n L'introduction en Bourse a ete l'un des grands succes de l'annee sur Euronext Paris. L'operation realisee au printemps dernier au beau milieu de l'election presidentielle, alors que tout le monde tournait le dos a la Bourse a litteralement affole les compteurs. L'appetit pour les societes industrielles de haute technologie est reel en Bourse. Nous avions recommande de souscrire dans une optique de diversification dans un secteur de haute technologie en fort developpement. Le  titre qui s'etait envole de 45% immediatement apres l'introduction en Bourse  a ensuite subi des prises de benefices. Nous maintenons la position dans une optique de long terme sur cette jeune societe qui beneficie de l'expertise du Groupe Gorge. Un retour sur les plus hauts a plus de 7,50 euros pourrait etre l'occasion d'empocher quelques benefices. \n Cours:  5,54 euros \n Objectif de cours:  7,7 euros \n Profil d'investisseur:  pret a prendre des risques \n Horizon d'investissement:  6 a 24 mois \n \n La redaction vous conseille : \n \n \n Prodways Group, un parcours sans faute depuis la cotation   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           57 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Les imprimantes 3D Prodways confirment leurs objectifs \n                         Pourquoi les valeurs moyennes devraient encore faire la course en tete en Bourse \n                         Wendel engage une <<nouvelle etape>> strategique \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}