{"id_art": "2d991984651b80a408b000f9a1676382", "title": "Miss France 2018 : le reve americain avant le grand soir sur TF1 ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "\n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Benjamin Decoin/SIPA \n             \n\n\n \n  En devenant la premiere Miss Univers francaise depuis soixante-quatre ans,  Iris Mittenaere  a fait rever la France et les jeunes filles. <<Miss Univers a booste la selection, je crois que c'est la plus belle promotion depuis que je suis la>>, avoue  Sylvie Tellier , la patronne des Miss, devant les 30 nouvelles pretendantes a  l'election 2018 . Le choix des douze finalistes s'annonce donc difficile. Heureusement, le voyage de preparation est la pour aiguiller la directrice generale de l'Organisation Miss France et ses equipes dans leurs decisions. Cette annee, direction la Californie, dans l'ouest americain. Une destination de reve pour ces jeunes femmes agees de 18 a 24 ans. Si certaines sont deja venues aux Etats-Unis, aucune n'avait visite cet Etat. <<Ca fait rever. Partir la-bas dans le cadre de Miss France, c'est magique. Ce sera mon premier grand voyage>>, avoue  Miss Ile-de-France  avant le depart. Et le grand jour est arrive.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : LAURENT VU \n             \n\n\n \n  Les  30 Miss regionales  debarquent a Roissy sous le regard ebahi des autres voyageurs. Certains prennent des photos, d'autres leur souhaitent bonne chance. Les jeunes femmes, elles, sont impatientes. <<Les filles, on va a L.A.!>>, s'exclame  Miss Rhone-Alpes . Avant le decollage,  Miss Picardie  a la chance de pouvoir faire un dernier petit bisou a sa maman, chef d'escale a Roissy. Elles se quittent avant que l'emotion ne soit trop forte. Car la regle est stricte: si les candidates peuvent donner des nouvelles, elles ne verront en revanche pas leurs proches pendant tout le mois de preparation. Un coup dur pour  Miss Aquitaine , tout juste 18 ans et benjamine du groupe: <<Je peux avoir un petit coup de mou quand je suis loin de ma famille. Ce n'est pas toujours facile, mais je suis determinee>>. Heureusement, les filles ne sont pas seules. Elles vivent au quotidien avec Cecile et Olivier, leurs <<chaperons>>. Ils les encadrent, les rassurent, gerent leurs problemes quotidiens, mais, surtout, les surveillent de pres. Ponctualite, comportement, camaraderie, tenue de la chambre, proprete... rien ne leur echappe jusqu'au jour de l'election! >> LIRE AUSSI -  Miss France 2018: les photos officielles des 30 candidates       \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : LAURENT VU/SIPA \n             \n\n\n \n  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : LAURENT VU \n             \n\n\n \n  California girls Le decollage approche.  Miss Auvergne , qui fait son bapteme de l'air, est sereine: <<J'attendais ca depuis longtemps, je suis impatiente!>>, lance-t-elle. Apres douze heures de vol, les filles arrivent a Los Angeles. Puis c'est le passage a la douane. <<On a fait notre plus beau sourire>>, s'amuse  Miss Franche-Comte . Les 2800 kg de bagages sont, eux aussi, arrives a bon port! A leur sortie de l'aeroport, les Miss tombent sur un comite d'accueil un peu particulier: des paparazzis. Welcome to Los Angeles! Et en route pour Palm Springs, la premiere etape de leur periple. Marilyn Monroe, Ava Gardner ou Frank Sinatra y avaient leurs habitudes. Aujourd'hui Leonardo DiCaprio y possede une maison. Deux heures de trajet et les voici a La Quinta, un hotel qui compte 800 chambres et 40 piscines! Mais les filles auront peu de temps pour en profiter. Etre Miss n'est pas de tout repos.   Des le lendemain, six d'entre elles sont sur le pont des 5 heures du matin pour le <<HMC>> (habillage, maquillage et coiffure). Les cheveux subtilement nattes, elles partent pour leur activite: un vol de montgolfiere au-dessus de la ville. C'est une premiere pour les six jeunes femmes. Une experience unique. <<Ce qui m'a le plus surprise, c'est que tout le monde possede une piscine, ca fait rever! Nous, dans le Nord, on en a nettement moins>>, plaisante  Miss Nord-Pas-de-Calais . <<On se serait cru dans une serie americaine>>, ajoute  Miss Languedoc  avant de retrouver ses camarades. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Benjamin Decoin/SIPA \n             \n\n\n \n  Bonne humeur avant la vraie competition Il ne manque qu' Alicia Aylies , Miss France 2017, qui au meme moment se trouve a Las Vegas pour la preparation de l'election de  Miss Univers . Entre les candidates, la bonne humeur et la solidarite sont de mise - la vraie competition debutera vraiment lors des repetitions a Chateauroux. Pourtant, les profils sont tres varies. Certaines travaillent deja -  Miss Bourgogne  est infirmiere en cardiologie et a pose un conge sans solde pour cette aventure - tandis que d'autres viennent tout juste de passer leur bac. Chacune est la pour une raison propre.  Miss Lorraine  s'est inscrite pour faire plaisir a sa grand-mere,  Miss Mayotte  l'a fait en memoire d'un proche disparu, quant a  Miss Saint-Pierre-et-Miquelon  elle souhaite vaincre sa timidite. De son cote,  Miss Provence  reve de devenir comedienne. Elle a fait des apparitions dans  Plus belle la vie    et dans  Le Mystere du lac   . Elle voit Miss France comme un tremplin et la destination du voyage comme un signe du destin: <<Aller a Los Angeles, c'est quand meme une belle coincidence...>>.   >> LIRE AUSSI -  Miss France 2018: decouvrez l'ensemble des cadeaux remis aux 30 candidates     \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : BENJAMIN DECOIN/SIPA \n             \n\n\n \n  <<Allez les filles, depechez-vous>>, crie Olivier le chaperon. En attendant de tutoyer les etoiles, toutes les participantes doivent suivre des cours de demarche, ou <<catwalk>>, pour etre plus a l'aise lors des defiles avec Arnaud Sol Dourdin (le preparateur des Miss France pour Miss Univers) ainsi que des lecons de bonnes manieres aux cotes de Jeremy Come. <<Concernant les bonnes manieres, elles ne viennent pas du meme milieu social, donc je trouvais important qu'elles sachent toutes quel couvert utiliser a table, comment engager la conversation, comment s'habiller pour un cocktail...>>, explique Sylvie Tellier. Ce que confirme Jeremy Come: <<Je suis la pour leur donner les bases du savoir-vivre afin qu'elles puissent ensuite s'en detacher. C'est important qu'elles sachent etre et paraitre>>.   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : LAURENT VU \n             \n\n\n \n  Bienvenue au Far West Apres avoir appris que le pain se place a gauche ou qu'il ne faut pas couper ses asperges, les filles repartent deja pour de nouvelles aventures. Elles decouvrent la diversite des paysages californiens: chemins creuses a travers la roche a la faille de San Andreas, desert et cactus geants au parc national de Joshua Tree. <<La Californie est la 31e Miss de ce voyage. Nous avions envie de les faire toutes rever>>, explique Murielle Nouchy, responsable de Visit California, qui a coordonne le voyage avec l'Organisation Miss France. Et quoi de mieux, pour faire briller les yeux de 30 jeunes femmes, qu'une soiree western? Vetues de chemises a carreaux, de shorts en jean et de bottines en daim, elles sont pretes pour apprendre la danse en ligne au son de la musique country. Cote buffet, place aux specialites americaines avec ribs, macaronis & cheese, et surtout les fameux Chamallows grilles au feu de bois!   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : BENJAMIN DECOIN/SIPA \n             \n\n\n \n  >> LIRE AUSSI -  Miss France 2018: photos officielles des 30 candidates en maillot de bain     \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : LAURENT VU \n             \n\n\n \n  Le stress du test Un moment de detente avant d'affronter, le lendemain, le fameux  test de culture generale . Cette epreuve est, tous les ans, le premier moment de stress de la preparation. Pour Sylvie Tellier, qui en elabore les questions, le test demeure un passage oblige: <<Miss France est un concours de beaute, mais pas seulement... Iris Mittenaere a du repondre a une question sur les migrants lors de l'election de Miss Univers. Une fille qui a un 3 au test de culture general ne pourrait pas y arriver.>> Cette fois, c'est notamment sur l'anglais - destination oblige - qu'elle a mise. Grace aux resultats de ce test, le choix des douze finalistes s'affine. La premiere a de fortes chances d'en faire partie tandis qu'une note sous la moyenne peut etre eliminatoire. C'est  Miss Corse  qui obtient  la meilleure note .   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : LAURENT VU \n             \n\n\n \n  Le reve hollywoodien Apres Palm Springs, direction Los Angeles et Hollywood, lieu mythique du cinema. Certaines s'offrent une plongee dans le monde du septieme art en visitant les studios Warner tandis que d'autres font une balade a cheval sur les collines de Hollywood, tout pres des mythiques lettres blanches. Et ce n'est pas fini. A Los Angeles, la concretisation des reves les plus fous semble toujours possible. Comme de decouvrir la vie de star le temps d'une soiree avec un depart en limousine pour rejoindre Beverly Hills et  la sublime villa de Mareva Georges (Miss France 1991) et de son mari, Paul Marciano, le createur de la marque Guess .   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : LAURENT VU \n             \n\n\n \n  >> LIRE AUSSI -  Miss France 2018: decouvrez toutes les surprises de la ceremonie     Lors de cette soiree, les 30 candidates fetent l'arrivee d'Alicia Aylies, tout juste rentree de Las Vegas apres l'election de Miss Univers. La veille, elles l'avaient soutenue devant leur tele. Les yeux brillants d'admiration, les filles tentent d'approcher celle qu'elles voient comme un modele, tout en esperant lui succeder le 16 decembre. Il y a un an, Alicia etait a leur place. Le reve et l'espoir sont donc plus que jamais permis.   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : BENJAMIN DECOIN \n             \n\n\n \n ", "theme": "programme tv"}