{"id_art": "fc2d83c0c18faf2c28fc9ce4cf2a7c18", "title": "Carmat lance une augmentation de capital sans droits preferentiels de souscription - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "Carmat vient d'annoncer le lancement d'une augmentation de capital avec suppression du droit preferentiel de souscription pour un montant initial de 46 millions d'euros qui pourra etre porte jusqu'a 52,9 millions en cas d'exercice integral de la clause d'extension. \n Les actionnaires disposent neanmoins d'un delai de priorite a titre irreductible de 4 jours de bourse du 6 au 11 decembre inclus. \n Le prix de l'offre sera fixe ce soir et sera au moins egal a la moyenne des cours ponderee par les volumes des 5 dernieres seances de bourse precedant la fixation du prix de l'emission eventuellement diminuee d'une decote maximale de 30%.  \n Stephane Piat, directeur general de Carmat, indique que ce refinancement a pour but de securiser les ultimes etapes de developpement prealables a la commercialisation du coeur artificiel en Europe, prevue en 2019. \n Notre recommandation pour  CARMAT: RESTEZ A L'ECART \n Le prix de l'offre n'est pas encore connu mais les investisseurs anticipent une decote comme le montre le recul de plus de 6% du titre ce matin. Le groupe disposait a fin juin d'une tresorerie de 19,9 millions d'euros pour un <<cash burn>> de plus de 14 millions sur le premier semestre. La reprise des essais cliniques, notamment a l'international comme en Republique Tcheque ou le groupe vient d'implanter sa prothese sur un premier patient, necessite de nouveaux fonds. Cependant, il est regrettable que les actionnaires fideles, qui ont eu a subir de lourdes pertes avec la chute du titre suite aux echecs des precedents essais, ne beneficient pas d'un droit preferentiel de souscription. De plus, l'objectif annonce d'une commercialisation du coeur artificiel en 2019 nous parait tres ambitieux, et il n'est pas exclu que d'autres refinancements soient necessaires pour mener a bien le projet. Nous restons pour notre part a l'ecart du dossier qui reste tres risque. \n Cours a date du conseil:  24,69 EUR \n Profil d'investisseur:  specu lateur \n Horizon d'investissement:  sans objet \n \n La redaction vous conseille : \n \n \n Carmat etend ses essais a l'international   \n Carmat va reprendre ses essais, le titre flambe en Bourse   \n Carmat voit deja au-dela du coeur artificiel   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Carmat lance une augmentation de capital sans droits preferentiels de souscription \n                         Sanofi en difficulte dans les vaccins \n                         Bureau Veritas se renforce au Japon \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}