{"id_art": "4459ac07d18b86724e3d6951b21cfd37", "title": "Harry Potter a 20 ans : leur vie a change avec la decouverte de Poudlard en 1997", "newspaper": "Le Figaro", "author": ["Laura Terrazas"], "date_publi": "2017-06-26", "content": "Ce 27 juin,  Harry Potter  fete les vingt ans de la parution de son premier tome en librairie.  Edite en France chez Gallimard a partir de 1998 , un an apres les Britanniques, l'ouvrage a vite suscite l'hysterie de millions de lecteurs. En cette date anniversaire,  Le Figaro  est alle a la rencontre des premiers lecteurs des romans de  J. K. Rowling . LIRE AUSSI -  Harry Potter fete ses 20 ans: un vrai pari pour Gallimard LIRE AUSSI -  Emma Watson a cache cent livres de La Servante ecarlate dans Paris Il y a vingt balais, en 1997,  Harry Potter  n'est encore qu'un livre de jeunesse parmi d'autres sur les etageres des librairies. Les aventures magiques des eleves de Poudlard, l'ecole dirigee par Albus Dumbledore, sont a l'aube de leur succes. Les adaptations cinematographiques avec  Daniel Radcliffe , Rupert Grint et  Emma Watson  ne seront amorcees qu'en 2002. <<En libraire, ils ne l'avaient pas encore recu. Ils m'ont demande comment on ecrit Potter?>>, raconte avec humour Clemence. Une anecdote impensable aujourd'hui.    Pour beaucoup de nos internautes, le souvenir d' Harry Potter a l'ecole des sorciers  est lie a l'enfance et a la scolarite. Les premiers jeunes lecteurs entraient au college lorsque Gallimard publie le premier tome des aventures d'Harry, Ron Wesley et Hermione Granger. Marie nous confie: <<Je l'ai lu le premier tome presque en une nuit. Le lendemain je me suis endormie en classe... J'ai ete collee.>> Tandis que Julien avoue l'avoir <<emprunte mille fois a la bibliotheque>>. Julie a recu le precieux ouvrage en cadeau de sa mere: <<J'ai eu les trois premiers pour mes 11 ans. Quand j'ai vu le quatrieme tome en magasin, ma mere a remarque les etoiles dans mes yeux.>> Berenice a quant a elle pousse le vice jusqu'a subtiliser le livre a ses propres parents.   Attente interminable Qui dit Harry Potter, dit Angleterre. Pour les fans de la premiere heure, il n'est pas question d'attendre que l'ouvrage soit traduit. Sous le pseudonyme Lady Bibil, une lectrice nous raconte que c'est durant son Erasmus qu'elle a ouvert pour la premiere fois un livre de la saga: <<Je parlais trop mal anglais pour lire autre chose alors j'ai essaye ce livre pour enfant. Je n'ai jamais quitte Harry Potter depuis.>> Apres avoir lu les quatre premiers tomes en francais, Fabien decide de passer lui aussi a la langue de Shakespeare pour <<ne pas avoir a attendre la sortie francaise>>. Ce succes sans precedent reste indetronable pour ceux qui se font desormais appeler les  Potterhead . <<Ma vie a change>>. <<Ca m'a aide a etre la personne que je suis aujourd'hui>>... Autant de superlatifs employes par les internautes qui ont repondu a notre appel a temoignages. Pour Eleonore, dont c'est la meilleure amie qui lui avait recommande cette lecture a l'epoque, cela reste <<la meilleure recommandation de tous les temps>>.                                    ", "theme": "livres"}