{"id_art": "31e2105c72e9c58077fd58ca7595f062", "title": "Pour les locations de vacances, la maison avec piscine reste au top", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-06-26", "content": "Pour l'ete, pas la peine d'innover. Annee apres annee, le soleil, la mer et/ou la piscine sont plebiscites par les vacanciers francais. Selon le barometre annuel publie par le site de petites annonces Vivastreet sur la base de 10.000  petites annonces , les secteurs  Languedoc-Roussillon ,  Provence-Alpes-Cote d'Azur  se partagent avec l' Espagne  le podium des lieux les plus representes a la location mais aussi les plus recherches par les vacanciers  (voir infographie) . Contrairement a son voisin, le Portugal qui ne cesse pourtant d'attirer des acheteurs immobiliers francais est relegue tres loin dans ce classement, ne pesant que 2% des offres et 3% des demandes. >> Lire aussi -  Le complexe nazi de Prora se transforme en station balneaire de luxe     En haut d'un classement monopolise par les regions balneaires les plus chaudes, le  Nord-Pas-de-Calais  se hisse a une etonnante 6e place dans le top des endroits les plus recherches. En matiere d'offres disponibles sur le site, elle n'apparait qu'a la 13e place. Quant a la  Corse , habituellement bien placee dans ce genre de palmares, elle ne represente que 5% des annonces et 3% des demandes. Une offre de plus en plus large Concernant les tarifs, l'etude montre une tres legere hausse du prix moyen: la semaine passe de 470 euros en 2016 a 485 euros cette annee. Pour tenir son budget, il faudra donc supprimer quelques aperos cette annee. Et si les prix ont un peu grimpe, les vacanciers ont l'embarras du choix puisque, selon Vivastreet, le nombre d'annonces disponibles a bondi de 29% par rapport a la meme periode en 2016. L'etude montre par ailleurs que si pres de la moitie des vacanciers (48%) preferent la mer, cette offre semble surrepresentee car elle correspond a 60% des petites annonces. A contrario, la campagne qui ne pese que 15% des annonces est la deuxieme destination preferee des vacanciers, pour 30% d'entre eux. La montagne peine toujours a se faire une place au soleil: elle represente 7% des annonces et interesse 10% de ceux qui partent.  Cherche logement naturiste et wifi Autre decalage entre l'offre et la demande: les appartements representent 55% des annonces alors que c'est la maison qui est la plus recherchee. Ils talonnent la <<piscine>> qui fait toujours autant rever les vacanciers. Le mobil-home se retrouve lui en 4e position des termes les plus recherches. Quant a l'invite surprise qui s'est glisse en 3e position, c'est le mot << naturiste >>. Il faut croire qu'il y a une demande non satisfaite. Autre recherche notable: <<Rosas>>, en 5e position, une station balneaire de la Costa Brava qui a visiblement la cote aupres des internautes alors que le <<wifi>> reste un equipement indispensable, et se maintient dans le Top 10 des demandes meme pendant l'ete.  Cote surfaces enfin, l'ete ne rime pas forcement avec grands espaces puisque 58% des logements proposes font entre 20 et 59 m2. Seulement 17% des habitations depassent les 100 m2 habitables. Les Parisiens ne seront pas forcement depayses.", "theme": "article"}