{"id_art": "8f748076ca724d35eab1d7566fab2e81", "title": "We Love Green 2017: Justice, Solange, Amadou & Mariam et Damso au bois de Vincennes", "newspaper": "Le Figaro", "author": ["Marie-Sarah Bouleau"], "date_publi": "2017-06-06", "content": "Source Figaroscope Ahhh, les aleas de l'organisation. A l'instar des  Solidays , de  Rock en Seine  et de toute la serie des festivals de l'ete, derriere ces courtes celebrations musicales se cache toute une annee de travail. Lors de la precedente edition, We Love Green s'est retrouve les pieds dans la boue. Ce qui n'a toutefois pas empeche les plus motives de chausser leurs bottes. Cette fois, la meteo semble de bon augure. Mais un autre imprevu a surgi fin mai:  A Tribe Called Quest  est contraint d'annuler son passage au bois de Vincennes car le rappeur Q-Tip s'est blesse a l'epaule.  Les festivaliers se sont vite consoles a l'annonce de Justice en remplacement. Apres Coachella, le duo francais presentera pour la premiere fois son nouveau live en France, avant leur concert a Bercy le 14 octobre prochain. Tour du monde musical  Autre tete d'affiche: Solange, la soeur de Beyonce, qui sortait fin 2016  A Seat at the Table , son troisieme album dans lequel RnB flirte avec electro. S'ajoutent a la liste des artistes, la formation allemande Moderat, les rappeurs americains Anderson. Paak et Action Bronson, le chanteur anglais  Benjamin Clementine , le duo malien  Amadou et Mariam , le Bresilien  Seu Jorge , et le groupe pop francais Francois and The Atlas Mountains... Dans le clan des <<habitues>> ayant deja foule l'herbe de ce jeune festival,  Camille  est de retour avec son nouvel album  Oui  sorti le 2 juin, tout comme Nicolas Jaar et L'Imperatrice.  Pour les festivaliers en quete de nouveaute, direction le concert de Damso. Le rappeur belge revele grace au succes de  Batterie faible  (disque d'or) a beaucoup fait parler de lui au cours de l'annee et affiche deja complet a l'Olympia pour sa date du 6 novembre. Et entre deux concerts, allez donc tendre une oreille du cote du village Think Tank, ou se tiendra notamment une conference menee par Muhammad Yunus, Prix Nobel de la Paix en 2006. Derriere la vitrine de sa programmation musicale, We Love Green defend des valeurs environnementales et organise tables rondes, projections, ateliers... Sans grande surprise cote restauration, de nombreux plats vegetariens seront mitonnes. Le festival voit la vie en vert jusque dans son assiette.  We Love Green.  Bois de vincennes (XIIe). Les 10 et 11 juin 2017. Places: de 49 a 54 EUR/1 jour  et 95 EUR/2 jours. ", "theme": "sortir paris"}