{"id_art": "719c5d0dcc92372e95db065b31f0b9f4", "title": "Congres de Versailles : Macron evite les sujets qui fachent", "newspaper": "Le Figaro", "author": ["Sophie Huet, Francois-Xavier Bourmaud"], "date_publi": "2017-07-04", "content": "C'etait donc cela, l'esprit des institutions. Celui qu'Emmanuel Macron se fait fort de retrouver depuis son election il y a bientot deux mois.  Un tres long discours de pres d'une heure et demie, nourri de propos savants et de considerations litteraires , devant les parlementaires reunis en Congres a Versailles pour l'ecouter. Une sorte de cours magistral sur les conditions de son election, les attentes des Francais, sa conception du pouvoir, sa vision des institutions, son diagnostic de l'Europe, les grands defis du monde contemporain, la lutte contre le terrorisme ou encore le role des medias. <<J'appelle a en finir avec la chasse a l'homme ou parfois des reputations sont detruites>>, a-t-il lance. Une allusion transparente aux recentes affaires qui ont provoque le depart de quatre ministres de son gouvernement. \n                 \n                     \n                                 \n                                     Le president s'est livre a un expose plutot dense et tres inhabituel dans le cadre parlementaire     \n                               Le president s'est livre a un expose plutot dense et tres inhabituel dans le cadre parlementaire,  sans doute le reflet de la <<pensee complexe>> qu'il revendique. Le leitmotiv de ses propos: assumer la mise en oeuvre d'<<un changement profond>> au service des Francais. La conclusion qu'il tire des consultations electorales du printemps est que les electeurs, en depit d'un taux d'abstention phenomenal aux legislatives, veulent <<une alternance profonde>>. Et il est bien decide a la mener, sur plusieurs fronts. Alors que les doutes s'accumulent sur la mise en oeuvre de son programme, sur fond de derapage budgetaire plus important que prevu, Emanuel Macron l'a assure: <<Les engagements seront tenus. Les reformes et ces transformations profondes, auxquelles je me suis engage, seront conduites.>> Bien determine, il a ajoute: <<Nous n'avons pas devant nous cinq ans d'ajustements et de demi-mesures.>> En clair, pas de temps a perdre. Et aucun sujet ne sera tabou. \n                                 \n                                     A plusieurs reprises, le chef de l'Etat s'en est pris au <<monde politique>> et a son mode de fonctionnement     \n                             Decide a revoir de fond en comble le travail parlementaire, en coupant court a <<la proliferation legislative>>, il a preconise le <<legiferer moins>> et d'<<agir vite>>. Le president a meme envisage la possibilite de <<voter la loi en commission>>. <<Tout cela doit etre serieusement etudie>>, a-t-il insiste.  Mais c'est surtout sur les  reformes institutionnelles  qu'il s'est attarde, en emettant a l'egard des parlementaires qui seront appeles a voter ces textes une menace a peine voilee: <<Si cela est necessaire, je recourrai au vote de nos concitoyens par voie de referendum.>> Soucieux de cajoler les Francais, il a encore precise que le droit de petition serait revu <<afin que l'expression directe de nos concitoyens soit mieux prise en compte>>. \n                 \n                   Un bilan tous les ans A plusieurs reprises, le chef de l'Etat s'en est pris au <<monde politique>> et a son mode de fonctionnement, avec une rare severite: <<En vous elisant, (...) le peuple francais a montre son impatience a l'egard de ce monde politique fait de querelles steriles et d'ambitions creuses ou nous avions vecu jusqu'alors.>> Sans les citer, il a vise ses predecesseurs Francois Hollande et Nicolas Sarkozy en appelant a trancher <<avec les annees immobiles ou les annees agitees, toutes au resultat decevant>>. Emmanuel Macron, lui, se dit pret a emprunter <<une voie radicalement nouvelle>> pour conduire le navire France. \n                 \n                   Cela passe notamment par l'evaluation du travail des ministres au regard de leur feuille de route. Avec la possibilite, s'ils ne devaient pas atteindre leurs objectifs, de les voir debarques. Des methodes de management propres au monde de l'entreprise. Emmanuel Macron lui-meme ne s'epargnera pas. Comme il l'avait deja annonce a demi-mot pendant la campagne presidentielle, il reviendra tous les ans devant le Parlement reuni en Congres pour dresser l'etat d'avancement de son programme et reserver la primeur de son propos aux elus. Cette intervention annuelle, facon discours de l'Union a l'americaine, doit se derouler au mois de mai, date anniversaire de son election. \n                 \n                                                    ", "theme": "politique"}