{"id_art": "34dc7aaf197d244392497d971548fbae", "title": "Rome : une fresque du Christ, vieille de 1600 ans decouverte dans les catacombes", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Sous la cite eternelle  repose les catacombes de Domitilla, un labyrinthe de galeries exceptionnelles, des tombes par milliers et des centaines de chambres funeraires. Alors que les archeologues restauraient le plus vieux cimetiere de Rome, ils ont fait une decouverte inattendue: une fresque du Christ, vieille de 1600 ans qui se trouvait dans une des chambres funeraires. A l'aide de la technologie du laser, les fresques ont pu etre liberees des particules de suie, d'algues et le carbonate de calcium, qui s'etaient amoncelees avec le temps. En effet, les catacombes datent du IIe siecle apres Jesus-Christ. Ainsi, les peintures ornant la chambre des <<fornai>>(les boulangers) ont garde leur couleur et decorent avec splendeur ce lieu de sepulture dans lequel se reposerait un haut responsable de l'Annone, l'administration chargee d'approvisionner Rome en pain. Signature au charbon Les fresques revelent diverses scenes du quotidien des boulangers mais aussi, des scenes plus sacrees. Sur certaines peintures sont illustrees les etapes du service d'approvisionnement en pain comme le transport de cereales, sa distribution, la confection du pain. Une immense fresque du  Christ, tronant au milieu des douze disciples , est inscrite sur la voute du tombeau. Sur cette meme illustration murale est marquee au charbon la signature d'Antonio Bosio. Il y a 400 ans, cet archeologue italien a decouvert les catacombes romaines. Dans la partie est du tombeau, une fresque qui represente une scene bucolique d'un pasteur.  Plus surprenant, une peinture illustrant les saints Pierre et Paul introduisant un defunt aupres du Christ. Ces oeuvres temoignent  des debuts du christianisme a Rome tandis que depuis le Ier siecle , les chretiens etaient persecutes par  l'Empire . Les catacombes, elles, puisent leurs origines au IIe siecle, alors que Domitilla Flavia, issue de la famille des Flaviens et niece de l'empereur Vespasian, fait don de ses terres aux Chretiens qui y construisirent, un <<hypogee>>, une galerie funeraire. Dans une autre chambre, celle dite de l'<<introduction>>, des peintures murales de scenes bibliques issues de l'Ancien et du Nouveau Testament ont ete decouvertes. Parmi elles, celle d'Adam et d'Eve mais aussi l'episode de Moise frappant le rocher, Noe sur l'arche accueillant la colombe entre ses mains. Et bien entendu, dans ces chambres des boulangers, on trouve une representation de la scene de la multiplication des pains.", "theme": "culture"}