{"id_art": "3058ff375e22bb683eb09b1db2dacff5", "title": "Safran: une belle reussite du portefeuille du Figaro Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-05", "content": "En depit d'une actualite plutot bouleversee depuis quelques mois, la valeur realise un tres beau parcours avec une hausse de 20% depuis le debut de l'annee. Nous faisons encore mieux, avec un gain de 20,7% sur la valeur depuis notre achat le 19 janvier a 67,87 euros, dans  le cadre du portefeuille Offensif du Figaro Bourse . Nous gardons la valeur en portefeuille, car nous pensons que la hausse n'est pas terminee. \n Dans une note recente, les analystes de la banque americaine JP Morgan ont porte de 78,50 a 102 euros leur objectif de cours sur la valeur. Cette forte revision a la hausse du potentiel s'explique la solidite du carnet de commandes et par des previsions de marge operationnelle attendue a 16% a l'horizon 2020 par la direction, que JP Morgan trouve assez conservateur. Debut juin, UBS avait deja releve son objectif de cours sur la valeur de 69 a 85 euros. \n Avec plus de 12.000 reacteurs Leap en portefeuille au 31 mars, le carnet de commandes est effectivement bien rempli. La presentation des resultats semestriels le 28 juillet devrait confirme la bonne tenue de l'activite constatee au cours du premier trimestre, avec une croissance organique de 5,5% des ventes et +17,7% dans les services.  \n Depuis la revision a la baisse du prix a payer pour prendre le controle de Zodiac, la valeur offre une bien meilleur profil. Les analystes estiment que les previsions financieres formulees par Safran sur Zodiac sont realistes, notamment les 200 millions d'euros de synergies par an avant impots entre les deux groupes. \n Notre recommandation sur  SAFRAN: CONSERVEZ EN VISANT 100 EUR \n Nous conservons la valeur en portefeuille,  avec l'intention de prendre une partie des benefices a l'approche de 100 euros. Cet objectif pourrait etre atteint avant la fin de l'annee en cas de revision a la hausse des attentes beneficiaires, apres la publication des semestriels. \n Cours a date du conseil:  82,10 EUR \n Objectif de cours:  100 EUR soit un potentiel de +21,8% \n Profil d'investisseur:  PEA \n Horizon d'investissement:  6 a 12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Safran: une belle reussite du portefeuille du Figaro Bourse \n                         Alstom: les analystes misent sur une nouvelle acceleration de la dynamique beneficiaire \n                         Figaro Bourse: les valeurs et les secteurs a privilegier pour le second semestre \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}