{"id_art": "ca661abb3e6b8cbe465c10762bbe01e6", "title": "Loup-Denis Elion (Bienvenue a Nimbao) : <<J'ai adore jouer..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "A Nimbao, pays imaginaire d'Afrique, une ONG accueille des refugies climatiques... Ce pourrait etre une fiction dramatique. M6 a prefere le mode de la comedie. Avec Helena Noguerra, Bruno Salomone, Nadia Roz et  Loup-Denis Elion . Rencontre avec l'un des heros de  Scenes de menages . Qu'est-ce qui vous a seduit? D'abord le scenario: le sujet et le cadre de  Bienvenue a Nimbao  sont originaux. Ensuite, l'idee d'envoyer sur place un bureaucrate du siege parisien qui ne connait rien a l'Afrique et que ce personnage soit noir! Ce chef de mission, Fabrice, que j'interprete, revendique ses origines creusoises et casse tous les cliches. Vous avez plusieurs scenes avec un petit singe, il parait qu'il vous a mordu? Nous avons fait un travail de preparation avec le dresseur pendant trois semaines. Probleme, nous avons tourne les scenes dans l'ordre et, dans le scenario, je commence par detester le singe avant d'entretenir de bonnes relations avec lui. Or c'est un animal tres sensible, il s'est senti trahi et s'est venge. Il m'a agresse, mais c'etait presque de l'amour!  Vous etes tous des enfants de M6: les roles ont-ils ete ecrits pour vous?  Je ne sais pas, mais la chaine avait envie de retravailler avec nous sur des projets differents. En meme temps, ce personnage n'est pas si loin de Cedric, c'est presque une emanation de lui, dans son cote strict, tatillon. J'ai adore jouer un mechant! \n     \n     <<Avec \"Scenes de menages\", nous allons partir pour une speciale au soleil>> \n     Loup-Denis Elion \n Vous n'en avez jamais assez de  Scenes de menages ! Non, c'est tres agreable. Nous nous remettons en question chaque annee. Il y a un seminaire d'ecriture, on discute de l'evolution du personnage. Cedric va sortir du chomage, de la galere. Il va trouver des petits boulots surprenants. Et nous allons partir pour une speciale au soleil. Poursuivrez-vous l'aventure si  Nimbao  devient une serie, comment l'envisage M6? Oui, la boite de production s'adapte volontiers a mes plannings de tournage, d'autant que c'est le meme groupe. Et puis ces series, ces personnages se nourrissent reciproquement. On espere que ca va marcher parce qu'on a aussi envie de se retrouver, c'etait une vraie colonie de vacances. Nadia debarquait tous les matins en chansons avec sa petite enceinte: une parade Disney a elle seule! Un casting tres M6 M6 est fidele. Les comediens de  Bienvenue a Nimbao  ont tous une petite histoire avec la chaine: Bruno y est ne avec  Graines de star , de meme qu'Helena avec  Plus vite que la musique , Nadia a joue dans  Scenes de menages ,  Peplum , puis  Commissariat central  et  Ravis de la creche , sur 6ter. Quant a Loup-Denis, il est Cedric dans  Scenes de menages  depuis 2009.", "theme": "programme tv"}