{"id_art": "e4e23bdc6d4e6c5023534087d076e995", "title": "Audiences : Arte devance France 3 avec Touchez pas au Grisbi ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-12", "content": "Lancement encourageant  pour  Les Chamois   , nouvelle serie de TF1 , suivie par 5,1 millions de telespectateurs de moyenne (21,2% de PDA) selon Mediametrie. Les aventures de Francois Berleand, Isabelle Gelinas et Julie Depardieu ont devance le film  Jean-Philippe  sur France 2, avec Johnny Hallyday et Fabrice Lychini, qui a reuni 3.638.000 telespectateurs de moyenne (14,4% de PDA).  Le final de  Maries au premier regard    sur M6  a federe 2.749.000 telespectateurs de moyenne (11,4% de PDA). La grosse performance de la soiree est revenue a Arte qui a reuni 1.537.000 telespectateurs de moyenne (6% de PDA) pour le film  Touchez pas au Grisbi , realise en 1953 par Jacques Becker avec Jean Gabin, Jeanne Moreau et Lino Ventura. La chaine franco-allemande a devance France 3 qui proposait pourtant l'excellent film britannique  Une merveilleuse histoire de temps . Sur la TNT, TMC a devance la concurrence avec  La vengeance dans la peau  (1.302.000 telespectateurs de moyenne, 5,6% de PDA).   \n\n\n \n     Audiences de 1ere partie de soiree du lundi 11 decembre 2017 Programme TV de TF1 1   Les Chamois  (Serie) 5.385.000 telespectateurs 20,9% Programme TV de France 2 2   Jean-Philippe  (Film) 3.638.000 telespectateurs 14,4% Programme TV de M6 3   Maries au premier regard  (Divertissement Jeux TV) 2.749.000 telespectateurs 11,4% Programme TV de Arte 4   Touchez pas au grisbi  (Film) 1.537.000 telespectateurs 6,0% Programme TV de France 3 5   Une merveilleuse histoire du temps  (Film) 1.427.000 telespectateurs 5,9% Programme TV de TMC 6 La vengeance dans la peau  (Film) 1.302.000 telespectateurs 5,6% Programme TV de France 5 7 L'orange de Noel  (Telefilm) 1.128.000 telespectateurs 4,6% Programme TV de W9 8 X-Men Origins : Wolverine  (Film) 961.000 telespectateurs 3,9% Programme TV de NT1 9 Appels d'urgence  (Culture Documentaire) 690.000 telespectateurs 2,7% Programme TV de HD1 10 Noel a pile ou face  (Telefilm) 548.000 telespectateurs 2,2% Programme TV de D8 11 La folle histoire de Jeff Panacloc  (Culture Documentaire) 544.000 telespectateurs 2,1% Programme TV de Cherie 25 12 Le grand alibi  (Film) 526.000 telespectateurs 2,1% Programme TV de RMC Decouverte 13 Alaska Express  (Culture Documentaire) 480.000 telespectateurs 1,8% Programme TV de France 4 14 D1 feminine  (Sport) 453.000 telespectateurs 1,8% Programme TV de NRJ12 15 Crimes  (Culture Documentaire) 426.000 telespectateurs 1,7% Programme TV de 6ter 16 Kaamelott  (Serie) 375.000 telespectateurs 1,5% Programme TV de D17 17 Les hommes viennent de Mars, les femmes de Venus 2  (Divertissement Jeux TV) 264.000 telespectateurs 1,0% Programme TV de Numero 23 18 Revelations  (Culture Documentaire) 203.000 telespectateurs 0,8% Programme TV de Gulli 19 Hubert et le chien  (Telefilm) 173.000 telespectateurs 0,7% Programme TV de France O 20 La permission  (Telefilm) 160.000 telespectateurs 0,6% \n \n ", "theme": "programme tv"}