{"id_art": "0324940a11f4795f5fde8af2f6f31909", "title": "Gemalto: les previsions sont stabilisees, le titre rebondit - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-01", "content": "Le specialiste francais de la securite numerique Gemalto a annonce jeudi la suppression prochaine de 288 emplois en France, soit pres de 10 % de ses effectifs dans le pays, en raison de difficultes rencontrees sur ses marches historiques des cartes SIM et des cartes bancaires a puce. Le groupe, qui a revu plusieurs fois ses ambitions a la baisse depuis le debut de l'annee, reste confronte a un marche difficile, mais ses dirigeants ont maintenu tous les objectifs annonces en septembre dernier lors de la presentation des resultats semestriels. Apres un premier semestre marque par une baisse de 46 % du profit operationnel, une certaine amelioration est en effet attendue pour la seconde partie de l'annee: un chiffre d'affaires annuel stable et un benefice operationnel compris entre 200 a 230 millions d'euros.  \n Les investisseurs, qui ont jusqu'a present peu apprecie les avertissements sur resultats a repetition de la societe, ont finalement ete rassures par ces declarations. A la cloture de jeudi, le titre s'est adjuge 0,74 %, a 31,91 euros. Ce matin le titre regagne 1,30%. \n Ce rebond du titre est bienvenu, mais il n'efface pas la chute de 42 % du cours de Bourse depuis le debut de l'annee. Gemalto est toujours confronte a d'enormes perturbations apres la decision des Etats-Unis d'adopter les cartes a puce comme moyen de paiement. Une bonne nouvelle a priori pour le groupe, mais les banques et les organismes de credit croulent sous les stocks de cartes deja achetees. Une normalisation du marche n'est pas attendue avant plusieurs trimestres. Autre difficulte, le marche de la carte SIM ne croit plus. Sa remplacante, l'e-SIM (une carte integree aux appareils) tarde a decoller et la concurrence est rude sur le secteur des moyens de paiement electroniques. \n Notre recommandation pour  GEMALTO: TENIR LA POSITION \n La stabilisation des previsions d'activite et de marges est bienvenue. Les nouvelles ne sont pas excellentes et la visibilite est tres faible, mais la baisse des profits attendue pur 20017 est bien integree dans les cours. Un rebond des profits est envisageable pour 2018. Le rebond du titre en fin de semaine est de bon augure.  Nous recommandons de maintenir la position,  avec un objectif ramene de cours fin juillet (de 80 a 48 euros). Nous conservons la valeur dans une optique purement speculative. \n Cours a date du conseil:  32,25 EUR \n Objectif de cours:  48 EUR soit un potentiel de 32,8% \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           293 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Gemalto: les previsions sont stabilisees, le titre rebondit \n                         2017 a ete une annee anormalement calme en Bourse. Faut-il s'en inquieter? \n                         Wendel: forte hausse de l'actif net reevalue. Il est temps de prendre des benefices \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}