{"id_art": "cd685a5858a6a92227bd4020343297a4", "title": "BlaBlaCar lance VaVaCances, le covoiturage d'ete a 5 euros", "newspaper": "Le Figaro", "author": ["Antoine Garbay"], "date_publi": "2017-06-16", "content": "Cet ete,  BlaBlaCar  souhaite mobiliser sa communaute pour permettre aux budgets les plus serres de partir en vacances a moindre cout. Avec son operation d'entraide communautaire <<VaVaCances>>, qui debutera lundi 19 juin et se poursuivra sur le mois de juillet, la start-up francaise de covoiturage va proposer a tous les conducteurs qui publieront un trajet de se mobiliser et de proposer une de leurs places a 5 euros. <<Il y a beaucoup de gens qui ne partent pas en vacances, 40% des francais pour des raisons financieres, l'idee est de creer une offre qui permet d'aller dans le Nord, en Bretagne, dans le sud de la France>>, expliquait vendredi matin Nicolas Brusson, le directeur general de BlaBlaCar, au micro de  RTL . Les conducteurs mobilises continueront a faire des economies  Si la plateforme de covoiturage demande un effort a ses conducteurs, elle en fournit egalement un, en ne prelevant pas de frais de mise en relation sur cette place <<VaVaCances>>. <<Cet investissement a pour but de renforcer l'unicite et le sentiment d'appartenance de notre communaute, mais egalement de fideliser nos membres [45 millions dans 22 pays] a un service convivial et porteur de sens>>, declare Nicolas Brusson dans un communique. A titre d'exemple, les VaVaCanciers pourront rallier Nantes depuis Paris pour cinq euros au lieu de 25 euros en moyenne, Montpellier depuis Lyon pour cinq euros au lieu de 20 euros et Toulouse depuis Bordeaux pour le meme tarif au lieu des 18 euros habituels. Toutefois, les conducteurs mobilises pourront continuer a faire des economies puisque les trois autres places dont il dispose seront proposees au prix standard.  Lire aussi - Bienvenue chez Blablacar: revivez la visite guidee en direct  Cette operation s'inscrit dans une logique que BlaBlacar developpe depuis maintenant quelques temps. Ainsi, en 2015 une fonctionnalite avait ete mise en place pour permettre aux conducteurs de reverser une partie des sommes percues en covoiturage a l'AFM-Telethon. En mai 2017, lors du week-end du premier tour de l'election presidentielle,  BlaBlaCar avait offert les frais de mise en relation pour encourager les electeurs de dernieres minutes a se rendre aux urnes . ", "theme": "societes"}