{"id_art": "642eb50d92bac51cceb6eec7d31d4a11", "title": "Harry Potter : les nombres d'or de la saga", "newspaper": "Le Figaro", "author": ["Laura Terrazas"], "date_publi": "2017-06-26", "content": "En 1997, le monde decouvre les aventures de Harry Potter. De l'imagination de son auteur  J. K. Rowling  nait un univers magique peuple de creatures fantastiques.  Harry Potter  est un jeune orphelin qui decouvre a 11 ans qu'il est issu d'une famille de sorciers. Son destin est lie au terrible Lord Voldemort. Durant sept tomes, il affrontera des personnages magiques, singuliers, tout en apprenant a lancer des sorts dans l'ecole de Poudlard. On fait le compte. >>LIRE AUSSI -  Publier Harry Potter en 1998, un vrai pari pour Gallimard A l'occasion des 20 ans de la sortie d' Harry Potter a l'ecole des sorciers , le site  ShopAlike  s'est lance le defi de comptabiliser les sortileges, les objets magiques et les apparitions des personnages dans les sept tomes. Avec chaque livre debute une nouvelle annee scolaire a Poudlard, une ecole de sorcellerie tenue par Albus Dumbledore. Les eleves en uniformes, Angleterre oblige, y apprennent l'art de jeter des sorts. Le plus utilise est l' Expecto Patronum,  qui materialise l'animal-totem du sorcier pour le proteger des Detraqueurs. Ces bourreaux torturent leurs prisonniers en les privant de toutes emotions positives. S'ils sont cites tout au long de la saga avec 140 apparitions dans le texte, c'est dans  Le Prisonnier d'Azkaban  qu'ils sont au coeur de l'intrigue. <<Expecto Patronum>> Dans le monde magique de Poudlard, les eleves cotoient nombre d'objets insolites. Dans  Harry Potter a l'ecole des sorciers , le jeune enchanteur recoit en cadeau une cape d'invisibilite. Les lecteurs apprendront l'origine de son existence dans  Les Reliques de la mort . Grace a cette parure, il peut espionner en toute impunite et mener ses enquetes. L'objet magique est cite 413 fois dans les livres. Vient ensuite l'Horcruxe et ses 227 mentions. Cet artefact issu de la magie noire permet a un sorcier d'enfermer une partie de son ame, ce qui lui confere l'immortalite. Sur la troisieme marche du podium des objets magiques les plus cites dans  Harry Potter , arrive le Vif d'or et son score de 176. A Poudlard ce n'est pas le football, ni le cricket qui prime mais le Quidditch. Dans les regles de ce sport qui se pratique sur un balai volant, le joueur qui parvient a attraper cette balle offre la victoire a son equipe.  Si les livres de J. K. Rowling introduisent un univers fantastique, leur succes repose egalement sur l'amitie solide qui unit Harry Potter, Ron Weasley et Hermione Granger. Le heros aux lunettes est cite 19.018 fois sur l'ensemble des tomes, le cancre maladroit affiche le score de 6.495 apparitions tandis que le stereotype de la premiere de la classe cumule 5.457 mentions. A partir de 2002, ce sont  Daniel Radcliffe , Rupert Grint et  Emma Watson  qui pretent leurs traits aux personnages. ", "theme": "livres"}