{"id_art": "a333f15b1aa701564c7edfe56182e7dc", "title": "Donald Trump met fin au programme d'Obama protegeant les jeunes sans-papiers", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-09-05", "content": "Donald Trump met fin aux reves des <<Dreamers>>. Le president americain a decide ce mardi de ne pas poursuivre le programme mis en place par Barack Obama, mettant des centaines de milliers de jeunes sans-papiers a l'abri d'une expulsion et leur permettant d'etudier et de travailler aux Etats-Unis. Le chef de l'Etat, qui s'etait engage a aborder ce dossier sensible <<avec coeur>>, ne s'est pas personnellement exprime sur cette decision qui devrait provoquer une tempete politique a Washington, laissant son ministre de la Justice, Jeff Sessions, monter en premiere ligne. >> Lire aussi -  Immigration aux Etats-Unis: Trump met fin au reve des <<Dreamers>> A compter de ce jour, aucune nouvelle demande ne sera examinee. Le sort de quelque 800.000 personnes qui beneficient deja de ce statut, connues sous le nom de <<Dreamers>>, ne sera pas affecte jusqu'au 5 mars 2018, delai de six mois accorde par l'administration pour que le Congres legifere sur ce theme. Un compromis sur un sujet qui divise Washington depuis des annees apparait cependant loin d'etre acquis. Et de nombreuses questions restent sans reponse pour ces milliers de jeunes le plus souvent completement integres a la societe americaine: que se passera-t-il si aucune solution n'est trouvee a l'issue du delai fixe par la presidence?  <<Nous ne pouvons accepter tous ceux qui voudraient venir ici, c'est aussi simple que cela>>, a declare Jeff Sessions lors d'une declaration a l'issue de laquelle il n'a pas souhaite repondre aux questions des journalistes. <<Ce n'est pas faire preuve de compassion que de ne pas appliquer les lois sur l'immigration>>, a-t-il martele. <<Appliquer la loi permet de sauver des vies et de proteger les communautes et les contribuables>>, a-t-il ajoute, denoncant la decision prise de maniere <<unilaterale>> par Barack Obama. En 2012, ce dernier avait mis en place, par decret, le programme Daca (Deferred Action for Childhood Arrivals) afin de faire sortir de l'ombre les enfants arrives illegalement aux Etats-Unis avec leurs parents, pour la plupart en provenance d'Amerique latine. Les republicains divises Dans le camp republicain, nombre de voix ont mis en garde depuis plusieurs jours contre la tentation d'effacer d'un trait de plume ce programme emblematique et de mettre a la merci d'une expulsion ces jeunes <<reveurs>>, dont le surnom fait reference au Dream Act, projet de loi de reforme de l'immigration n'ayant jamais abouti au Congres. Le senateur republicain James Landford resumait le malaise d'une phrase: <<En tant qu'Americains, nous ne tenons pas les enfants legalement responsables des actes de leurs parents>>. Fait notable, Donald Trump, dont les diatribes enflammees sur l'immigration ont ete au coeur de son message de campagne, avait, depuis son arrivee a la Maison-Blanche, ouvertement exprime ses hesitations sur le sort de ces jeunes. <<Pour moi, c'est l'un des sujets les plus difficiles qui soit>>, soulignait-il il y a quelques mois. <<Nous adorons les Dreamers>>, affirmait-il vendredi dans le Bureau ovale. Une grande partie du monde des affaires, en particulier dans la Sillicon Valley, etait vent debout contre une remise en cause de ce decret qui offre aux jeunes - arrives sur le territoire americain avant 16 ans et n'ayant pas d'antecedents judiciaires - l'equivalent d'un permis de sejour d'une validite de deux ans, renouvelable. Mark Zuckerberg, le fondateur de Facebook, a change son profil avec une photo accompagnee d'un message simple: <<Je soutiens Daca>>. <<250 de mes collegues d'Apple sont des Dreamers. Je suis avec eux. Ils meritent notre respect et une solution digne des valeurs americaines>>, a tweete dimanche Tim Cook, PDG d'Apple.    Barack Obama a l'offensive? Cette decision du 45e president des Etats-Unis pourrait pousser son predecesseur democrate a donner de la voix. Lors de sa derniere conference de presse avant son depart de la Maison-Blanche, le 18 janvier, Barack Obama avait affiche sa volonte de rester en retrait mais il avait aussi enumere les conditions qui pourraient le pousser a sortir de son silence si les <<valeurs fondamentales>> de l'Amerique etaient menacees. <<Je mets dans cette categorie les efforts visant a expulser des enfants qui ont grandi ici et qui sont, a tous egards, des enfants americains>>, avait-il lance, fustigeant l'idee de punir, pour des raisons purement politiques, <<ces enfants qui n'ont rien fait de mal>>. Le gouverneur de l'Etat de New York, Andrew Cuomo, a lui averti par avance qu'il contesterait en justice toute remise en cause de ce programme. ", "theme": "international"}