{"id_art": "317580e703b6a78e03821d86fa11f01f", "title": "L'ete s'annonce risque a Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Le Dow Jones a grignote 0,52 % la semaine derniere pour finir a plus de 21 384 points, un nouveau record. Le Nasdaq a, en revanche, connu une semaine plus difficile. Il a lache 0,90 % en cinq jours, tandis que le S&P 500, l'indice de reference des professionnels, s'est contente de faire du surplace. La belle mecanique qui faisait grimper le marche depuis l'election de Donald Trump en novembre 2016 semble s'etre enrayee. <<Le marche s'inquiete des valorisations elevees de certaines entreprises et peine a poursuivre sa marche en avant>>, constatent les analystes de Hugh Johnson Advisors. Pour bon nombre d'analystes, la saison des resultats semestriels qui debutera en juillet s'annonce risquee. Compte tenu des niveaux atteints sur les marches americains, la moindre deception risque en effet de se payer au prix fort.  \n Les deboires de Donald Trump inquietent \n Les deboires de Donald Trump inquietent aussi fortement les investisseurs. Le marche a anticipe sur les baisses d'impots et les depenses de relance promises par le president. Or, il doute desormais de sa capacite a imposer ces mesures. Pour que la Bourse puisse poursuivre sa marche en avant, <<il faudrait etre sur de pouvoir compter sur les baisses d'impots promises par Trump ou sur de nouvelles hausses de benefices des entreprises>>, estiment les specialistes de Hugh Johnson Advisors. Mais, aux Etats-Unis <<le cycle est tres avance et les entreprises commencent a subir des pressions sur leurs marges>>, selon les analystes d'Aurel BGC. Une situation qui ne plaide guere pour une hausse des profits. Selon eux, <<il n'existe toutefois pas, a ce stade, de risque de bulle>>. Un avis partage par les analystes de Richelieu IF: <<Les investisseurs ont deja nettement diminue leur exposition aux marches americains, ce qui devrait permettre d'eviter une baisse trop importante.>> Pour Aurel BGC, le scenario le plus probable pour cet ete est celui <<d'un marche en manque de souffle>> dans lequel le risque d'un <<trou d'air>> ne peut etre totalement ecarte.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Faut-il redouter une bulle sur les geants de la technologie? \n                         L'ete s'annonce risque a Wall Street \n                         Wall Street inquiete les investisseurs \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}