{"id_art": "a645ab8f5bc9d92ba25b5b14cf2582ca", "title": "Une Francaise decede dans un attentat en Colombie", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-18", "content": "Au moins trois personnes, dont une Francaise, ont ete tuees et 9 blessees samedi apres-midi dans un attentat a la bombe perpetre dans un centre commercial de Bogota et condamne par la derniere guerilla en activite en  Colombie . Selon la police, l'explosion s'est produite vers 17 heures dans les toilettes des femmes du centre commercial, situe dans une zone tres frequentee par les etrangers et a la veille de la fete des peres. Une Francaise de 23 ans et deux Colombiennes agees de 27 et 31 ans <<sont decedees de leurs blessures>>, a indique dans un communique la clinique ou les victimes ont ete hospitalisees. Parmi les blesses, dont quatre sont dans un etat critique, figure une Francaise de 48 ans, a precise l'etablissement. La jeune Francaise etait venue en Colombie pour <<fournir un service social dans un college d'un quartier populaire de Bogota durant six mois>>, a indique le maire a la presse. Selon l'ambassadeur de France a Bogota, Gautier Mignot,  interroge sur la radio Blueradio , <<la jeune femme etait apparemment accompagnee de sa mere>>. La section antiterroriste du parquet de Paris a annonce ouvrir une enquete de flagrance pour <<assassinats et tentatives d'assassinats en relation avec une entreprise terroriste>>. Ce type de procedure est classique en raison de la presence de ressortissants francais parmi les victimes. Les investigations ont ete confiees a la Direction generale de la securite interieure (DGSI), service coordinateur, a la Sous-direction antiterroriste (SDAT) et a la Direction interregionale de la police judiciaire de Rennes, a precise la source.  Le president francais Emmanuel Macron a presente ses condoleances a la famille de la Francaise decedee: <<A 23 ans, engagee benevolement a Bogota, une compatriote y a perdu la vie dans une explosion. Tristesse et condoleances pour ses proches.>>   Le centre commercial Andino, l'un des principaux de la ville, a ete evacue tandis que policiers, ambulanciers et pompiers ont rapidement boucler la zone. <<On s'occupait des clients quand on a entendu une explosion au second etage>>, a raconte a l'AFP Michael Montoya, qui travaille dans une boutique du troisieme etage. <<Avec ma collegue Viviana, on est descendus voir ce qui s'etait passe et on a vu des gens qui pleuraient et saignaient. C'etait dans les toilettes, d'ou sont sorties des femmes en pleurs. Il y avait beaucoup de fumee et la securite nous a dit d'evacuer>>, a-t-il ajoute. Une bombe cachee dans les toilettes Le president colombien Juan Manuel Santos a de son cote condamne l'attentat et aussitot ordonne au chef de la police nationale, le general Jorge Nieto, d'ouvrir une enquete. Ce dernier a indique de son cote que l'explosion avait ete provoquee par <<un engin>> depose <<derriere un siege des toilettes pour femmes>>. Une equipe d'enqueteurs est en charge des recherches preliminaires et <<des mesures preventives>> sont en cours, a-t-il encore precise. Le maire de la capitale colombienne Enrique Penalosa a indique qu'il ne pouvait dire encore <<quel groupe pourrait etre derriere cet attentat>>. Arrive sur place en fin de soiree, le president Santos a pour sa part declare qu'<<il n'y a pas d'indices clairs>> sur les responsables de l'attentat.    >> Lire aussi -  Colombie: les negociations avec la guerilla de l'ELN ont commence La guerilla colombienne de l' Armee de liberation nationale (ELN), a fait savoir rapidement qu'elle <<condamnait>> cet attentat <<execrable>>,  via son compte Twitter . L'ELN negocie actuellement avec le gouvernement pour un accord de paix, a l'image de celui obtenu avec les Forces armees revolutionnaires de Colombie (Farc), en cours d'application apres plus d'un demi-siecle de conflit arme qui a fait 260.000 morts et plus de 60.000 disparus.  Sur Twitter , le chef des Farc, Rodrigo Londono, alias <<Timochenko>>>> a de son cote deplore l'attentat et exprime sa solidatite avec les victimes. (Avec AFP)", "theme": "international"}