{"id_art": "e4de927c718e5d8a62c3b8094cc5c22f", "title": "Londres et Bruxelles entament formellement leur procedure de divorce", "newspaper": "Le Figaro", "author": ["Anne-Laure Fremont"], "date_publi": "2017-06-19", "content": "Londres et Bruxelles entrent enfin dans le vif du sujet. Pres d'un an apres le vote des Britanniques en faveur du Brexit, le negociateur europeen Michel Barnier a lance officiellement ce lundi a Bruxelles les negociations pour le retrait du Royaume-Uni de l'Union europeenne, en presence du ministre britannique David Davis. Le but de ce premier rendez-vous: <<identifier les priorites et le programme>> des rencontres, a indique Michel Barnier.  Le Figaro  fait le point sur le processus complexe qui s'annonce: * Pourquoi avoir attendu un an avant de lancer formellement ces discussions? Apres le referendum du 23 juin 2016  et la demission du premier ministre David Cameron, la ministre de l'Interieur Theresa May, qui avait fait campagne pour le maintien du Royaume-Uni dans l'UE, a pris le relais au 10, Downing Street. Les mois qui ont suivi ont donne lieu a des debats houleux sur la facon dont le gouvernement veut mener a bien ce Brexit. Des discussions confuses, et un contretemps: la Cour supreme a contraint la premiere ministre conservatrice a consulter le Parlement avant de declencher l'article 50 du traite de Lisbonne ouvrant la voie a ce retrait de l'UE. Le Parlement, puis la reine Elizabeth II, ont finalement donne leur accord mi-mars et la lettre de divorce, signee par Theresa May, a ete transmise a la fin de ce meme mois au president du Conseil europeen, Donald Tusk. Puis vint avril, et un nouveau rebondissement: dans l'espoir d'asseoir sa legitimite, la premiere ministre britannique a convoque  des elections legislatives anticipees le 8 juin . Mais  elle a essuye un cuisant revers:  son parti conservateur a perdu sa majorite absolue a la Chambre des communes a l'issue du scrutin. Depuis, May tente toujours de  boucler une alliance avec les unionistes nord-irlandais  au Parlement. Elle a toutefois souhaite ne pas retarder davantage le lancement officiel des negociations sur le Brexit. * Et maintenant, quel programme? En invoquant fin mars l'article 50 du Traite de Lisbonne, Theresa May a declenche un compte a rebours de deux ans devant mener au Brexit. Mais l'issue de ces discussions n'a jamais paru aussi incertaine. <<La date d'aujourd'hui marque le debut d'un periple pour le Royaume-Uni et l'Union europeenne>>, a declare David Davis, a l'issue de la premiere seance officielle de tractations historiques. <<Cela va etre long, mais le depart est prometteur>>, a-t-il assure. L'Union europeenne et le Royaume-Uni ont annonce lundi la creation de trois groupes de travail distincts (droits des citoyens, obligations financieres et autres sujets lies au Brexit) et ont chacun reaffiche leurs priorites.  Michel Barnier, le negociateur en chef de l'UE, a justifie l'approche <<par phase>> plaidee par l'UE, <<une question de bon sens>> selon lui pour parvenir a un <<retrait en bon ordre>>. Dans un premier temps, quatre seances de negociations prevues une fois par mois entre le 17 juillet et le 9 octobre prochains ainsi que des groupes de travail consitues d'experts discuteront des sujets les plus pressants. <<Une fois que nous aurons enregistre des progres suffisants (...) et concrets, je serai le premier, comme c'est ma responsabilite, a recommander au Conseil europeen de commencer en parallele la negociation sur la facon de modeler la future relation>> entre Londres et l'UE, a promis Michel Barnier. Les Britanniques voulaient discuter des le depart de leur <<relation future>> avec l'UE, notamment sur le plan commercial, un <<partenariat fort et special>> selon David Davis. Mais ils ont finalement accepte le tempo des Europeens. D'ici a octobre, les discussions porteront prioritairement sur les droits des trois millions de ressortissants europeens vivant en Grande-Bretagne et des Britanniques etablis sur le continent, sur les obligations financieres contractees par le Royaume-Uni (la <<facture du Brexit>>, evaluee jusqu'a 100 milliards d'euros) et sur d'autres sujets lies au divorce. La question de l'Irlande du Nord, seul membre du Royaume-Uni qui aura une frontiere physique commune avec un pays de l'UE - la Republique d'Irlande -, fera l'objet d'un dialogue separe, selon un document sur <<les termes de reference>> convenus par les deux parties et communique lundi soir. >> LIRE AUSSI:  Brexit: tout ce qu'il faut savoir sur le divorce entre le Royaume-Uni et l'UE * Theresa May sera-t-elle vraiment la premiere ministre du Brexit? Comme l'explique notre correspondant a Londres Florentin Collomp,  Theresa May joue sa survie dans les prochains jours : les tories lui auraient donne dix jours pour reprendre la main, faute de quoi elle risque de faire face a une motion de defiance pour la remplacer. Confrontee a ces turbulences politiques, Theresa May doit aussi assumer les consequences de sa reaction - jugee particulierement froide - au tragique  incendie de la tour Grenfell , a Londres, dans lequel au moins 79 personnes ont peri. La une du  Daily Mirror  comparant son attitude avec celle de la reine, qui est allee a la rencontre des familles, a marque les esprits.    Elle n'est donc pas assuree de pouvoir mener a terme ce Brexit qu'elle avait promis de conduire avec fermete. Elle devrait neanmoins presenter aux dirigeants des 27, jeudi et vendredi lors du prochain sommet europeen a Bruxelles, une <<offre>> britannique sur les droits des citoyens europens residant au Royaume-Uni, a indique lundi le ministre britannique David Davis. * Brexit <<dur>> ou Brexit <<doux>>? Theresa May va sans doute devoir mettre de l'eau dans son vin, car son tout recent revers electoral remet forcement en cause la legitimite du <<hard Brexit>> qu'elle souhaite mettre en oeuvre, a savoir une sortie du marche unique europeen pour reprendre le controle des frontieres britanniques. Le quotidien  The Telegraph  croit ainsi savoir que des ministres de premier plan et des membres du Labour, tenants d'un Brexit <<doux>>, ont eu secretement des discussions pour encourager une telle solution. De quoi inquieter les <<Brexiters>> purs et durs comme l'ancien leader du parti europhobe Ukip, Nigel Farage:   Le resultat des legislatives n'etait <<certainement pas un soutien a un 'hard Brexit'>>, estime en tout cas le referent du Parlement europeen sur ce dossier, Guy Verhofstadt, qui demande a Londres de <<clarifier>> sa position. <<J'aimerais que l'on ait un bon accord qui soit dans l'interet des deux parties>>, a plaide de son cote de Berlin la chanceliere allemande Angela Merkel. Mais les 27 <<forumuleront leurs interets tres clairement et, esperons-le, ensemble>>, a ajoute Merkel ce lundi. * Quand le divorce sera-t-il officiellement scelle? Les traites cesseront d'etre applicables au Royaume-Uni a partir de la date d'entree en vigueur de <<l'accord de retrait>> ou, a defaut, deux ans apres la notification du retrait - en mars dernier donc -, sauf si le Conseil europeen, en accord avec Londres, decide a l'unanimite de proroger ce delai. En attendant, <<la legislation de l'UE continuera a s'appliquer pour le Royaume-Uni, en ce qui concerne ses droits comme ses obligations>>, a souligne Donald Tusk. Selon Michel Barnier, les negociations devront etre bouclees autour d'octobre 2018, pour laisser le temps ensuite aux Parlements europeen et britannique de ratifier l'accord du retrait, prevu pour fin mars 2019. (Avec AFP)", "theme": "international"}