{"id_art": "ccd14f63d2af6b903eb436989124ac2a", "title": "Decouvrez votre horoscope gratuit de la semaine du 7 au 13..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-07", "content": "BELIER  20 mars-20 avril  Vie sociale  Meme si vous etes d'une nature impatiente, la conjoncture vous demande de prendre le temps de reflechir avant de faire ou de dire quoi que ce soit! Il ne vous est pas conseille d'agir sous le coup de l'impulsion. Vie affective  Certains d'entre vous (nes vers les 8 et 9 avril) auront l'impression d'etre dans une impasse sentimentale... Votre situation vous semble sans issue mais ce n'est pas le cas. Vous allez trouver la solution d'ici peu. TAUREAU  20 avril-21 mai  Vie sociale  La situation semble toujours tres tendue avec un collegue, un superieur ou un proche... Meme si l'autre vous accuse a tort, essayez de maintenir le dialogue et de lui montrer que vous etes plein de bonne volonte. Vie affective  La rencontre de Venus et de Pluton pourrait creer une ambiance tres erotique... Vous serez tout a coup plein d'ardeur et vous deborderez de sensualite! Vous ferez votre maximum pour attiser le desir de votre partenaire. GEMEAUX  21 mai-21 juin  Vie sociale  Quelque chose risque de coincer dans le domaine financier... Vous aurez les plus grandes difficultes a vous faire payer pour un travail ou a obtenir un remboursement de la part d'une administration (1er decan). Vie affective  Vos sentiments seront tres changeants cette semaine... Un jour, vous deborderez d'amour et de bons sentiments pour votre partenaire. Le lendemain, vous ferez preuve d'une froideur et d'une indifference assez surprenantes. CANCER  21 juin-23 juillet  Vie sociale  Vous aurez enormement de mal a vous exprimer et a dire ce que vous pensez... Soit vous ne pourrez pas parler parce qu'un superieur vous imposera le silence ; soit c'est vous qui aurez tendance a vous autocensurer. Vie affective  Les rencontres seront a l'honneur en fin de semaine, en particulier si vous etes du 3e decan! Vous pourriez en effet avoir un veritable coup de foudre, ou un retour de flamme passionne si vous etes deja en couple. LION  23 juillet-23 aout  Vie sociale  La colere gronde en vous a cause de la rencontre entre Mars et Jupiter... Vous aurez beau faire des efforts pour vous contenir, pour vous canaliser, vous ne resterez pas longtemps sans reaction. Une vraie cocotte-minute! Vie affective  Vous aurez tendance a vouloir imposer votre point de vue a vos proches, a vouloir les controler en quelque sorte... Et cela ne plaira pas a tout le monde! Une petite revolte pourrait poindre le bout de son nez. VIERGE  23 aout-23 septembre  Vie sociale  Tous les voyants seront au vert, que ce soit dans le domaine professionnel ou dans celui du social. Meme si vous etes toujours en train de gerer les consequences de vos erreurs passees, votre horizon s'eclaircit. Vie affective  On dit qu'il y a deux facettes dans votre personnalite: une sage et une deluree. Eh bien cette semaine, c'est votre cote Vierge folle qui pourrait s'exprimer... Vous serez incontrolable dans vos relations amoureuses! BALANCE  23 septembre-23 octobre  Vie sociale  Si vous etes en train de vendre ou d'acquerir un bien immobilier, vous risquez de recevoir un coup de fil qui ne vous plaira pas! Essayez, tant que possible, de rester optimiste et de ne pas trop vous decourager. Vie affective  La planete de l'amour sera malmenee et en mauvaise posture vis-a-vis de votre signe... Cette semaine ne sera donc pas a inscrire dans vos annales (natif du 3e decan). C'est toujours le meme probleme qui vous tracasse. SCORPION  23 octobre-22 novembre  Vie sociale  L'ambiance est a peu pres la meme que la semaine derniere... Vous vous sentez toujours victime d'une injustice et vous ne menagez pas vos efforts pour tenter de la reparer. Patience, les choses vont finir par s'apaiser. Vie affective  Des fantasmes un peu particuliers pourraient vous occuper l'esprit... Si vous etes en couple, rien ne vous empechera de les realiser! Mais si vous etes celibataire, il va vraiment falloir trouver le moyen de les deriver. SAGITTAIRE  22 novembre-22 decembre  Vie sociale  Votre moteur principal sera votre curiosite et votre soif d'apprendre... Vous serez avide de connaissance et vous serez nombreux a vouloir acquerir un nouveau savoir. Certains decideront meme de suivre une formation. Vie affective  Si vous avez recemment fait une rencontre, essayez de ne pas bruler les etapes, de ne pas aller plus vite que la musique. S'il vous plait, prenez le temps de connaitre l'autre avant de vous engager serieusement. CAPRICORNE  22 decembre-20 janvier  Vie sociale  La conjoncture ne facilitera pas vos deplacements dans les prochains jours. Soit vous aurez une douleur quelque part qui vous bloquera physiquement ; soit vous rencontrerez des problemes au niveau des transports. Vie affective  Des changements s'imposent a vous dans le domaine amoureux ou familial. Et le moins que l'on puisse dire, c'est que vous avez du mal a les accepter. Mais cela ne sert a rien de resister, vous ne controlez pas tout. VERSEAU  20 janvier-19 fevrier  Vie sociale  Vous aurez tendance a ruminer une idee ou une angoisse a propos de votre travail... Au point que vous en viendrez a craindre pour votre avenir au sein de votre entreprise. Est-ce que vous n'exagerez pas un tout petit peu? Vie affective  Vous serez tellement preoccupe par votre vie professionnelle que vous negligerez totalement votre vie sentimentale... Votre cheri se sentira delaisse et il fera tout son possible pour vous faire culpabiliser! POISSONS  19 fevrier-20 mars  Vie sociale  Un deplacement a l'etranger pourrait etre d'actualite, que ce soit sur le plan professionnel ou sur le plan personnel... En tout cas, votre esprit vagabondera et vous aurez du mal a vous concentrer sur votre travail. Vie affective  2e decan, vos amis pourraient vous presenter quelqu'un qui vous tapera dans l'oeil et avec qui l'entente sera immediate. Cette personne sera differente de vos precedentes conquetes, elle aura quelque chose en plus.", "theme": "programme tv"}