{"id_art": "b7ddad2374af4b62ada2bc41428e8b4c", "title": "La compagnie aerienne, Corsair deploie ses ailes a Cuba", "newspaper": "Le Figaro", "author": ["Christine Ducros"], "date_publi": "2017-06-12", "content": "Depuis le 4 mai,  Corsair  se pose a Cuba. Acteur aerien historique sur les Antilles, la filiale du groupe  TUI France  (Nouvelles Frontieres, Voyages Transat, Lookea, Marmara, Passion des iles...) poursuit son developpement caribeen en lancant une ligne a destination de la Havane, a raison de deux frequences hebdomadaires. La compagnie proposera aussi un vol hebdomadaire a destination de Varadero, des le mois d'octobre 2017. Presente depuis 25 ans dans l'archipel caribeen avec la desserte quotidienne de la Martinique et de la Guadeloupe, Corsair entend profiter de l'engouement des Francais pour cette pepite des Caraibes, devenue destination favorite de l'Amerique Latine. Sous le charme d'une destination qu'il affectionne personnellement, Pascal de Izaguirre, PDG de TUI France, patron de Corsair est optimiste: <<Pour les professionnels du tourisme, Cuba est un pays qui monte. Sa croissance est de 15% par an depuis 3 ans, son potentiel de developpement est important>>. Les touristes affluent dans un decor de cartes postales. Sur le Malecon, boulevard emblematique du bord de mer de La Havanne, ils deambulent entre facades neocoloniales defraichies, voitures americaines des annees 1950 fatiguees, concerts, cours de salsa improvises dans les arrieres-cours.  Hasta la victoria siempre! <<Pour nous, observe le patron de Corsair, l'ile permettra en outre une diversification par rapport a notre forte presence sur les Antilles>>, analyse-t-il, estimant que 35.000 clients de TUI France qui possede a Cuba deux clubs Lookea y ont deja sejourne l'an dernier. Sur fond d'atmosphere caliente, de mojitos, de cigares et de rhum blanc, de rythmes endiables et de rooftop, le groupe propose aussi, grace a toutes ses marques, dix circuits accompagnes et plus d'une trentaine de formules de sejour.  Numero un francais du voyage a forfait, adosse au geant allemand et numero un europeen TUI, Corsair affiche un positionnement de compagnie aerienne long-courrier. Avec ses 7 appareils (3 B-747-400, 2 A330-200, 2 A330-300), Pascal de Izaguirre mise aussi sur une clientele d'affaires comme sur le fret. <<Cuba se democratise, il y aura du business a realiser et on va reussir... Hasta la victoria siempre>>, lache-t-il parodiant la sentence mythique du Che.. Pas de doute, depuis le deces de Fidel Castro, Cuba s'ouvre au monde. Et, les Francais -135.000 au total l'an dernier- font partie des premiers conquis. Tout va tres vite. Francois Hollande ne s'y etait pas trompe lorsqu'il avait fait en mai 2016, une visite historique sur l'ile a l'issue d'une tournee dans les Antilles pour renforcer les relations commerciales entre les deux pays, l'Hexagone n'etant jusqu'ici que le 9eme partenaire commercial de l'ile derriere le Canada, le Bresil, la Chine et les pays de la zone Caraibes. Cuba a enregistre un record de 4 millions de touristes en 2016, en progression de 13% par rapport a 2015, le double de ce qui etait prevu. Des touristes qui sont venus en grande partie d'Amerique du Nord et d'Europe. Le tourisme, est la deuxieme source de revenus de Cuba, derriere la vente de services professionnels, en particulier medicaux. Tout va decidement tres vite ici. Il y a a peine plus d'un an aussi, Barack Obama y effectuait le premier voyage officiel d'un president americain depuis 90 ans. Il promettait alors un assouplissement de l'embargo economique -le bloqueo- instaure en 1962. Trois jours apres, les Rolling Stones s'y produisaient alors que le rock y etait interdit depuis 50 ans. Des infrastructures a construire d'urgence Mais si les echanges economiques et culturels se multiplient, la presence des touristes, de plus en plus souvent americains, fait partie des changements les plus importants survenus ces derniers mois. En mai 2016, un paquebot du croisieriste, Adonia de Fathom, filiale du groupe americain Carnival leve l'ancre depuis Miami, fief de la diaspora cubaine aux Etats-Unis et deverse pour la premiere fois sur l'ile communiste un flot de 700 passagers. Des pionniers, souvent d'origine cubaines, emus aux larmes. Enfin, le 31 aout 2016, la compagnie americaine JetBlue effectue le premier vol commercial entre les Etats-Unis et Cuba. Grace au degel des relations entre Washington et La Havane amorce, il y a pres de deux ans, -avant meme la visite d'Obama sur l'ile- les Americains ont ete, en 2016 le troisieme plus important groupe a visiter l'ile, derriere les Canadiens et les Cubains installes a l'etranger. Les Allemands, les Francais, les Italiens, les Britanniques et les Espagnols ont ete egalement tres nombreux a visiter Cuba. Corsair table sur ... Si les Francais ont le choix entre Corsair, Air Caraines (2 frequences) et bien sur Air France, ( 19 vols directs au depart de Paris-Charles de Gaulle et 17 vols au depart des regions francaises, les Americains ont pu durant l'hiver effectuer leur voyage grace a 110 vols quotidiens partant des Etats-Unis a destination de Cuba. Une offre pour le coup plethorique en regard des infrastructures hotelieres susceptibles de les recevoir. Les chambres d'hotes ont le vent en poupe Un an plus tard, des compagnies aeriennes americaines amorcent un mouvement inverse, en reduisant leur nombre de vols. Elles invoquent une surestimation de la demande. L'une apres l'autre, American Airlines, Silver Airways, JetBlue Airways et, enfin, Frontier Airlines ont reduit leur voilure. Pourquoi ce repli? L'insuffisance cubaine en matiere d'aeroports. L'aeroport international Jose-Marti, du nom d'un des peres de la Revolution, a La Havane, peut accueillir un petit nombre de vols et de passagers supplementaires. La modernisation des installations a ete confiee a Aeroports de Paris mais les negociations se poursuivent et rien de concret ne sera finalise avant debut 2018. Quant au groupe Bouygues, il a ete choisi pour construire des hotels. <<Les capacites hotelieres manquent et les prix flambent avec l'accroissement de la demande>>, observe le patron de TUI France. Le gouvernement prevoit de porter les capacites hotelieres en nombre de chambres de 67.000 a 108.000 d'ici a 2030. En attendant, l'hebergement chez l'habitant dans des des <<casas particulares>>, a le vent en poupe. Le tourisme a Cuba, c'est l'art de la debrouille. Un programme prevoit de doter le pays de plus 85.000 chambres en 2020, soit 20.000 de plus qu'aujourd'hui. Certaines simplement chez l'habitant, d'autres, plus professionnelles, comme dans cette boutique-hotel baptisee,  Malecon 663,  situee sur le celebre Malecon. Une maison du debut du XXeme siecle qui est en train d'etre renovee par une equipe de jeunes architectes havanais et dont les reservations s'accumulent avant meme l'ouverture a l'automne prochain.", "theme": "societes"}