{"id_art": "2bf8c315a4bc1e8e50f54ba4de6cd891", "title": "Clayne Crawford (L'Arme fatale) : <<Le mot d'ordre etait de..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-20", "content": "Clayne Crawford a couru le risque de reprendre le role de Martin Riggs dans le remake pour la television de la franchise culte  L'Arme fatale   . Succeder a  Mel Gibson  n'etait pas une mince affaire. Donner une ame a la serie non plus. Il raconte comment lui et toute l'equipe ont releve le defi. Diriez-vous que ce remake est reussi?  Il est assez rare d'avoir le culot de reprendre une oeuvre aussi celebre et de parvenir a en faire autre chose. C'etait le but. Au vu du succes que la serie rencontre depuis son lancement, il semble que le public ait ete seduit. C'est un honneur. Qu'avez-vous ressenti quand on vous a propose de succeder a Mel Gibson dans la peau de Martin Riggs? Le mot d'ordre etait: s'inspirer de l'essence du personnage, mais ne surtout pas vouloir l'imiter. De fait, je n'ai pense ni a Mel Gibson ni a Danny Glover lorsque j'ai lu le script. Je me suis juste dit qu'il y avait la de quoi faire une bonne serie, et que l'enjeu majeur etait manifestement de donner vie a ce binome, a cette amitie entre deux hommes, chose qui ne s'etait jamais vue au cinema avant  L'Arme fatale , dans les annees 80, mais que l'on ne voit pas non plus a la television, ou la plupart des binomes sont de sexes differents. \n     \n     <<Construire la serie sur la comedie, l'action et la famille est un parti pris qui n'aurait sans doute pas ete plebiscite trois ans plus tot>> \n     Clayne Crawford \n Au-dela de l'heritage de la franchise, et de la question du binome, qu'est-ce qui differencie  L'Arme fatale  des autres series policieres? Je m'attendais au depart a quelque chose de beaucoup plus sombre, beaucoup plus anxiogene, dans le genre de ce qu'on a l'habitude de voir au cinema et a la television. Or,  L'Arme fatale  est une serie construite sur la comedie, l'action, la famille, l'amitie et les liens du coeur. Un parti pris qui n'aurait sans doute pas ete plebiscite trois ans plus tot. Pourquoi cela? Cela peut paraitre tres reducteur, mais le monde est dans un tel etat de dereliction qu'il y a aujourd'hui plus que jamais, un reel besoin de se rassurer, tout au moins de ne pas s'inquieter plus encore. Il n'y a donc pas de menace d'attentat a la  24 , ni de carnage a la  Game of Thrones . Juste deux heros qui se serrent les coudes. La tonalite generale de la serie, la maniere de montrer Los Angeles, comme des paysages de cartes postales, ajoutent encore a cela, et c'est bien. Son parcours a la television Ne en 1978 dans l'Alabama, acteur depuis le debut des annees 90, Clayne Crawford a joue dans  Roswell ,  Les Experts: Miami ,  Jericho , la saison 8 de  24  et l'excellente  Rectify  avant de decrocher le role d'un des deux heros de  L'Arme fatale . Outre cette serie,  reconduite pour une saison 2 , il vient de signer pour un role recurrent dans  Trial , la prochaine serie du createur d' Ally McBeal , David E. Kelley.", "theme": "programme tv"}