{"id_art": "be862626454926c5d00c835bf00f38da", "title": "Magnanville : <<La douleur est vive et ne s'effacera jamais>>", "newspaper": "Le Figaro", "author": ["AFP agence, Mickael Deneux"], "date_publi": "2017-06-13", "content": "<<La douleur d'avoir perdu deux des notres est encore vive et ne s'effacera jamais>>. C'est avec ces mots que le prefet des Yvelines a rendu mardi un court hommage au couple de policiers  assassines il y a un an a Magnanville , en banlieue ouest de Paris, avant une minute de silence au commissariat de Versailles. >> Lire aussi -  A Magnanville, cet attentat qui a touche les policiers dans leur chair Le 13 juin 2016, Jean-Baptiste Salvaing, 42 ans, commandant de police et adjoint du commissariat des Mureaux, et sa compagne Jessica Schneider, 36 ans, agent administratif du commissariat voisin de Mantes-la-Jolie, ont ete assassines a coups de couteau a leur domicile par un homme de 25 ans, Larossi Abballa.  Jean-Baptiste Salvaing a ete attaque devant son pavillon. Larossi Abballa est ensuite entre dans le pavillon du couple, sequestrant, puis egorgeant Jessica Schneider sous les yeux du petit garcon de trois ans et demi des deux policiers. <<Un tournant dans l'horreur>> Avant d'etre abattu par le Raid, Larossi Abballa avait revendique son acte au nom du groupe Etat islamique et promis de nouvelles attaques dans une video postee en direct sur les reseaux sociaux. <<Ce crime atroce  a profondement meurtri les fonctionnaires de police des Yvelines , quel que soit leur statut, ainsi que l'ensemble de nos concitoyens>>, a poursuivi le prefet Serge Morvan devant 200 policiers du commissariat de Versailles, en civil ou en tenue. <<Cet attentat a marque un tournant dans l'horreur>>, car c'etait <<la premiere fois qu'il y avait un assassinat terroriste chez des policiers eux-memes, dans la famille et pas en service>>, a souligne le representant de l'Etat, interroge a l'issue de la ceremonie sur l'etat d'esprit des policiers du departement depuis l'attentat.  Cette attaque dans la sphere privee <<a modifie la perception des policiers sur l'ensemble du territoire et ca fait partie des reflexes supplementaires, notamment sur le trajet entre leur service et leur domicile>>, a temoigne le commissaire Gilles Moussiegt, directeur departemental adjoint de la Securite publique des Yvelines. Aucune ceremonie a Magnanville Des minutes de silence ont ete respectees mardi dans d'autres commissariats des Yvelines, notamment aux Mureaux et a Mantes-la-Jolie, ainsi qu'a Pezenas, dans l'Herault, d'ou etait originaire Jean-Baptiste Salvaing. Le ministre de l'Interieur a egalement rendu hommage aux deux policiers via son compte Twitter.   A Magnanville, commune de 6000 habitants a 60 kilometres a l'ouest de Paris, pas de ceremonie en revanche, par souci d'<<apaisement>>. <<Un an que nous vivons avec les stigmates de cet attentat. (...) Rien ne sera plus jamais comme avant>>, a declare le maire Michel Lebouc dans un communique poste sur le site internet de la commune. <<Nous avons decide de proposer un recueillement silencieux et intime>> et non un <<rassemblement>>, les habitants ayant <<fait part de leur souhait d'apaisement>>.  Le ministre de l'Interieur Gerard Collomb doit se rendre aux commissariats des Mureaux et de Mantes-la-Jolie mercredi apres-midi pour une <<ceremonie de soutien>>, durant laquelle sera devoilee une plaque a la memoire du couple, a precise le prefet.", "theme": "actualite france"}