{"id_art": "c4a9ef1086cc42a1db5917e6e159dd96", "title": "Comment Thomas Pesquet va revenir sur Terre", "newspaper": "Le Figaro", "author": ["Tristan Vey, Service infographie du Figaro"], "date_publi": "2017-06-02", "content": "<<Ce n'est pas comme si nous avions vraiment le choix!>> Dans une interview a l'AFP, l'astronaute francais Thomas Pesquet a evoque mardi avec humour le retour extreme qui l'attend vendredi a bord d'une capsule Soyouz. Cette derniere va effectuer une rentree dans l'atmosphere a plus de 28.000 km/h! Le Francais embarquera vendredi matin a bord de son vaisseau spatial pour une arrivee prevue a 16h09 dans les plaines desertes du Kazkhstan (heure francaise). Chronologie des evenements.   Avant le depart Depuis mardi, la valise de Thomas Pesquet est deja prete. La capsule Soyouz avec laquelle il est arrive a deja ete chargee. Outre ses effets personnels, la capsule permet de ramener des elements d'experiences scientifiques qui ont besoin d'etre analyses au sol. Tout l'espace disponible a ete soigneusement optimise comme on peut le voir sur ce cliche realise lors d'une ultime seance de simulation en conditions reelles. 9h: entree dans la capsule Soyouz Thomas Pesquet et le pilote russe Oleg Novistky prennent place a bord de la capsule Soyouz avec laquelle ils etaient arrives en novembre dernier. Les deux hommes enfilent alors leurs combinaisons etanches, en cas de depressurisation de leur vaisseau. L'americaine Peggy Whitson qui avait fait le voyage aller avec eux ne repartira que plus tard, lors de la prochaine rotation, contrairement a ce qui etait prevu initialement. Vers 9h30, le sas du Soyouz est ferme. S'ensuivent de nombreux controles pour verifier l'etancheite et le bon fonctionnement du vaisseau. 12h46: le vaisseau Soyouz se detache de l'ISS Le desamarrage prend trois minutes. Des ressorts comprimes poussent alors la capsule a une vitesse relative de 10 cm par seconde par rapport a la Station. Trois minutes plus tard, le vaisseau est a une vingtaine de metres. Ses moteurs s'allument pendant 15 secondes pour s'eloigner de l'ISS. Les deux objets ne sont plus exactement sur la meme orbite, il n'y a plus de risque qu'ils se croisent.  15h15: manoeuvre de desorbitation Le vaisseau Soyouz se situe maintenant a 19 km de la Station et toujours a 400 km environ d'altitude. Ils ont tous deux deja effectue presque deux fois le tour de la Terre depuis qu'ils se sont separes l'un de l'autre. Les moteurs sont rallumes pendant une duree de 4 a 5 minutes pour ralentir le vaisseau de quelques centaines de kilometres/heure. Cela suffit pour qu'il ne soit plus en orbite et se mette progressivement a <<tomber>> vers la Terre. Il file neanmoins encore a une vitesse proche de 28.000 km/h. 15h43: separation des modules Le vaisseau Soyouz est fait de trois parties: un module de service, une capsule et un module orbital. Le module de service et le module orbital se detachent de la capsule. Seule cette derniere est equipee d'un bouclier thermique pour resister a la rentree atmospherique. Les deux autres vont se desintegrer dans l'atmosphere.  15h46: rentree dans l'atmosphere  Le vaisseau Soyouz est a 122 km d'altitude. Les premieres couches de l'atmosphere commencent a le ralentir et a l'echauffer. La temperature de l'air comprime devant le bouclier monte jusqu'a pres de 2000degC. Le bouclier, dit ablatif, se desagrege progressivement pour evacuer la chaleur. La temperature dans le Soyouz s'eleve de facon significative jusqu'a une trentaine de degres Celsius. La vitesse de la capsule passe en huit minutes de 28.000 a 800 km/h. C'est la que les astronautes encaissent la plus grosse acceleration, qui peut culminer a 5G (cinq fois la gravite terrestre). 15h54: deploiement des parachutes L'atmosphere ne ralentit plus assez fortement la capsule. Des parachutes sont necessaires pour terminer la descente. Un premier parachute ralentit le vaisseau Soyouz de 800 km/h a 300 km/h environ avant que le parachute principal ne se deploie a son tour. Il freine la capsule jusqu'a une vitesse de 25 km/h environ. 16h09: atterrissage <<en douceur>> Des retrofusees s'allument a un metre du sol environ pour que le contact avec le sol ne se fasse pas a plus de 5 km/h. Les astronautes qui reviennent en Soyouz se moquent gentiment du terme de <<soft landing>> (atterrissage en douceur) puisqu'ils comparent le choc final a celui qui serait ressenti par le passager d'une petite voiture qui serait percute par un 4x4... Les equipes de recuperations russes viennent alors sortir les astronautes, tres affaiblis, de leur capsule. Apres quelques heures, Thomas Pesquet devrait neanmoins deja pouvoir se mettre debout avant d'etre achemine en helicoptere vers l'aeroport de Karaganda ou un avion medicalise de l'Agence spatiale europeenne l'attendra. Il doit atterrir dans la nuit de vendredi a samedi a Cologne, ou se situe le Centre europeen des astronautes.  L'atterrissage de Tim Peake le 18 juin dernier donne une idee de l'arrivee finale et du processus de recuperation de Thomas Pesquet:                                    ", "theme": "sciences"}