{"id_art": "f3fb525024ecb9bed5eed90a479a2a95", "title": "Quand un journaliste du Canard enchaine se confie sur l'affaire Fillon", "newspaper": "Le Figaro", "author": ["Alexis Feertchak"], "date_publi": "2017-07-04", "content": "Comme Francois Fillon, Alain Guede est un habitue de la Sarthe. Ne aux Mans, le journaliste d'investigation vient <<regulierement se ressourcer>> a Saint-Leonard-des-Bois, a quelques dizaines de kilometres de Sable-sur-Sarthe, le fief de l'ancien premier ministre de Nicolas Sarkozy. C'est aux  Alpes Mancelles , un journal hebdomadaire local, que le journaliste du  Canard enchaine , ou il officie depuis 1982, s'est confie apres avoir suivi la campagne du candidat de la droite et du centre et participe a la chute de celui-ci. <<C'est avec Francois Fillon que la peche a ete bonne. C'etait vraiment un calendrier de l'avent. Chaque jour, on soulevait le petit carre de papier... et on trouvait!>>, raconte celui qui apprecie la Sarthe pour ses cours d'eau et son sport favori, la peche. >> Lire aussi -  Fillon taraude par les origines de sa deconvenue L' article des Alpes Mancelles  est l'occasion de quelques precisions sur le travail qu'a mene <<l'equipe des cinq, six copains>> du  Canard Enchaine , au sein de laquelle Alain Guede, en connaisseur de la region, fait figure de <<local de l'etape>>. D'abord sur la methode. Au depart, les journalistes se sont penches sur les declarations de patrimoine des hommes politiques qui ont perce avec la campagne. Francois Fillon bien sur, mais aussi Emmanuel Macron ou Benoit Hamon: <<Au  Canard , c'est une regle, on travaille toujours sur les personnalites politiques emergentes.>>  <<Sur Francois Fillon, on en a encore sous le pied>> <<Les balances qui fournissent des dossiers cle en main au  Canard , c'est finalement peu frequent... et ca n'empeche pas de verifier>>, precise Alain Guede qui explique que, depuis Valery Giscard d'Estaing, <<on peut tout savoir sur tout le monde, qu'il n'y a qu'a regarder sur les listes electorales, a la certification des hypotheques et du cadastre, au greffe du tribunal de commerce, a l'INPI>>. Un cabinet noir? Le journaliste d'investigation balaie cette possibilite, qu'il trouve <<un peu vexante>>.  Autre information, selon Alain Guede, le  Canard enchaine  ne savait pas pour les postes d'attache parlementaire des enfants de Francois Fillon. <<Au 20 heures de TF1, c'est Francois Fillon qui nous donne ses enfants!>>, raconte-t-il. <<Le temps nous etait compte, c'etait une course contre la montre>>, poursuit-il, evoquant la concurrence de Mediapart ou du JDD. >> Lire aussi -  Le message du <<citoyen>> Francois Fillon a ses proches Le journaliste du plumide raconte enfin avoir recu beaucoup de menaces, notamment une balle de 22 long rifle par la poste. <<Ce n'est pas un calibre avec lequel on tue... sauf en Corse>>, plaisante-t-il, avant de lacher: <<Oui, sur Francois Fillon, on en a encore sous le pied. Mais au  Canard , on ne pietine pas un homme a terre. C'est mieux comme ca car il y avait une vraie souffrance chez lui.>> <<Maintenant, on est a la retraite, on est loin de tout ca>>, conclut celui qui evoque aussi sa passion pour la peche au goujon: <<Il suffit de remuer la vase pour qu'il morde.>> De la peche a la politique, il n'y a parfois qu'un pas. ", "theme": "politique"}