{"id_art": "82c45d79f798820f1556adfcad11a367", "title": "Emploi, chomage, revenus: l'etat des lieux du marche du travail en France", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "* 255.000 creations nettes d'emploi en 2016 L' emploi  repart a la hausse. Apres les 124.000 creations nettes enregistrees en 2015, la tendance se confirme en 2016, avec 255.000 creations nettes recensees par l'Insee dans l'edition 2017 de  l'Insee References Emploi, chomage, revenus du travail *. Cette amelioration ne releve que de l'emploi salarie pour ces deux annees, alors que c'est l'emploi non-salarie qui avait surtout progresse sur les annees 2010-2013, porte notamment par la montee en puissance du statut d'auto-entrepreneur. Cette evolution est liee au fait que l'augmentation du cout du travail a ralenti, selon l'Insee. <<Jusqu'en 2012, son evolution moyenne etait proche de + 3 % par an. Le cout du travail n'augmente depuis 2013 que d'un peu plus de 1 % par an>>, en raison notamment du CICE, du Pacte de responsabilite et de solidarite (PRS) et de la prime a l'embauche dans les PME. Ces mesures ont <<favorise l'enrichissement de la croissance en emploi>>, selon l'Insee. * En 2016, premiere baisse du taux de chomage annuel depuis 2009 Resultat, le chomage a baisse en 2016. C'est meme la premiere baisse du taux de chomage annuel depuis 2009. Il s'etablit a 10,1% de la population active au sens du BIT en France, apres avoir augmente de 2,1 points de 2007 a 2016. Cela represente 3,0 millions de personnes au chomage. Les chiffres de l'Insee varient de ceux de Pole emploi, qui comptabilise differemment les demandeurs d'emploi, comme nous vous l'expliquons dans  notre tableau de bord du chomage  mis a jour chaque mois. >> Le tableau de bord du chomage en France * Plus de seniors et moins de jeunes sur le marche du travail Le taux d'activite est de 71,4% de la population active en 2016, en hausse de deux points depuis 2007 en France metropolitaine. Si ce taux reste stable aux ages intermediaires, il evolue plus fortement en debut et en fin de carriere, traduisant une recomposition de la population active. Le nombre d'actifs diminue chez les jeunes: le taux d'activite des 15-24 ans baisse a 36,9% en 2016 (-1,2 point par rapport a 2007). Chez les 55-64 ans, c'est l'inverse, il atteint desormais 53,7% (+13,7 points par rapport a 2007). L'Insee y voit l'impact des reformes successives des retraites et des restrictions d'acces aux dispositifs de cessation anticipee d'activite. * Hommes-femmes: la <<part inexpliquee>> des inegalites salariales diminue Les inegalites salariales entre hommes et femmes diminuent lentement. En 2014, les femmes salariees du prive gagnent en moyenne 14,4 % de moins de l'heure que leurs homologues masculins. Cet ecart etait de 16,8 % en 1995. La part de l'ecart <<explique>> reste stable: <<6 points de l'ecart de salaire horaire moyen provient du fait que les femmes n'ont en moyenne pas les memes caracteristiques que les hommes. Il provient des differences individuelles (niveau de qualification, diplome, experience professionnelle, anciennete, age) ou d'employeur (secteur d'activite, taille d'entreprise)>>, selon l'Insee. En revanche, la part <<inexpliquee>> baisse: <<les valorisations des caracteristiques (observees ou non) chez les femmes et les hommes ont eu tendance a se rapprocher durant la periode>>, explique l'institut. >> <<Cet ecart de salaire entre hommes et femmes n'a pas de raison d'etre>> * Le salaire net moyen a progresse en 2014 En 2014, dans le secteur prive, le salaire net moyen en equivalent temps plein (EQTP) s'eleve a 2230 euros par mois. Il augmente en euros constants (+0,5%). Cette hausse fait suite a quatre annees de stabilite ou de baisse. Il s'eleve a 2480 euros nets mensuels dans la fonction publique d'Etat (FPE, -0,2%), 2230 euros dans la fonction publique hospitaliere (FPH, 0,3%) et 1880 euros dans la fonction publique territoriale (FPT, +0,8%). Sur l'annee, le revenu salarial a augmente de 1% entre 2013 et 2014 pour l'ensemble des salaries du secteur prive et de la fonction publique, il s'eleve a 20.670 euros. <<L'augmentation du volume de travail annuel a amplifie la hausse des salaires en EQTP>>, decrypte l'Insee. >> Etes-vous <<bien paye>> selon votre metier, votre sexe et votre anciennete? * L'edition 2017 de l'Insee References Emploi, chomage, revenus du travail presente un ensemble d'analyses et d'indicateurs sur le marche du travail aujourd'hui en France.", "theme": "economie"}