{"id_art": "70c09a2a7926858410bc934652328e6c", "title": "Affaire Gregory : la semaine qui a relance une enquete hors norme", "newspaper": "Le Figaro", "author": ["Yohan Blavignat"], "date_publi": "2017-06-16", "content": "L'une des plus grandes enigmes de l'histoire judiciaire francaise est relancee. Trente-trois ans apres l'assassinat de Gregory Villemin, 4 ans, dans les Vosges, les enqueteurs de la section de recherche de la gendarmerie de Dijon ont procede a de nouvelles arrestations sur la base de nouveaux elements.  Le garcon avait ete retrouve sans vie ligote dans les eaux froides de la Vologne . Apres de nombreux rebondissements - les parents ont un temps ete suspecte, mais aussi un proche de la famille assassine en 1985 par le pere de Gregory, et l'existence d'un corbeau non identifie -, l'enquete est rouverte en 2000 puis en 2008 sans succes. >> EN DIRECT - Affaire Gregory: de nouveaux elements \n                         \n                           Le 16 octobre 1984, le corps de Gregory Villemin, 4 ans, est decouvert dans la Vologne (Vosges), pieds et mains lies. Son oncle a recu quelques heures plus tot l'appel telephonique d'un <<corbeau>> revendiquant l'assassinat. Le lendemain, les parents recoivent une lettre anonyme : <<Ton fils est mort. Je me suis venge.>> Ici, le juge Jean-Michel Lambert (4eme a droite) et le procureur de la Republique d'Epinal Jean-Jacques Lecomte (a droite) discutent avec les gendarmes, le 18 octobre 1984, sur les lieux de la decouverte du corps.  Credits photo : JEAN-CLAUDE DELMAS/AFP \n                         \n                           Une lettre de menaces recue par le grand-pere de Gregory en 1983.  Credits photo : API/GAMMA RAPHO \n                         \n                           Christine et Jean-Marie Villemin (1er plan a gauche), les parents de Gregory, suivent son cercueil lors de ses obseques le 20 octobre 1984 a Lepanges-sur-Vologne.  Credits photo : JEAN-CLAUDE DELMAS/AFP \n                         \n                           Le 5 novembre, Bernard Laroche, cousin de Jean-Marie, est inculpe d'assassinat par le juge Jean-Michel Lambert et ecroue. Sa belle-soeur Murielle Bolle et des expertises graphologiques le denoncent. Deux jours apres, Murielle Bolle se retracte. Ici, Bernard Laroche arrive le 5 novembre 1984 au tribunal d'Epinal, escorte par les gendarmes.  Credits photo : JEAN-CLAUDE DELMAS/AFP \n                         \n                           Le 29 mars 1985, Jean-Marie Villemin, qui le tient pour le meurtrier, tue d'un coup de fusil Bernard Laroche, libere deux mois avant. Ici, lors de la reconstitution du crime, le 20 juin 1985. Le 16 decembre 1993, Jean-Marie Villemin est condamne a 5 ans d'emprisonnement, dont un avec sursis, pour le meurtre de Bernard Laroche. Il sera libere quelques jours apres, ayant purge l'essentiel de sa peine en detention preventive, de mars 1985 a decembre 1987.  Credits photo : STR/AFP \n                         \n                           Le 5 juillet 1985, Christine, designee comme possible corbeau par des graphologues, est inculpee. Elle est mise durant quelques jours en detention preventive. Ici, elle est entendue au tribunal d'Epinal le 12 juillet 1985. Son arret de renvoi aux assises, rendu en decembre 1986, a ete casse en 1987. Le 3 fevrier 1993, Christine Villemin obtient un non-lieu. Le 30 juin 2004, l'Etat est condamne a verser 35.000 euros a chacun des parents de Gregory pour dysfonctionnement de la justice.  Credits photo : MARCEL MOCHET/AFP \n                         \n                           Le juge Jean-Michel Lambert (au centre) procede, le 30 octobre 1985, a Lepanges-sur-Vologne, a la reconstitution de l'assassinat de Gregory Villemin. Les parents de l'enfant sont presents : Christine Villemin (a sa droite) et Jean-Marie Villemin (a droite), et leurs avocats, Maitres Thierry Moser (3eme a gauche) et Henri-Rene Garaud (4eme a droite).  Credits photo : PATRICK HERTZOG/AFP \n                         \n                           La maison de l'oncle et de la tante de Jean-Marie Villemin a Aumontzey. Marcel et Jacqueline Jacob ont ete mis en examen vendredi 16 juin pour sequestration suivie de mort dans l'affaire Gregory, mais ils nient toute implication.  Credits photo : PATRICK HERTZOG/AFP Alors que cette affaire semblait s'enliser de nouveau, elle vient de connaitre un ultime rebondissement avec la mise en examen de la grande-tante et du grand-oncle de l'enfant, meme si, de l'aveu du procureur general, <<il reste encore des zones d'ombres a eclaircir>>.  Le Figaro  retrace les derniers elements de cette affaire hors norme. >> Suivez en direct notre live consacre a l'affaire Gregory * Mercredi: trois arrestations dans le cercle familial Mercredi matin, trois personnes sont interpellees dans un petit village du secteur de Bruyeres, dans les Vosges. Toutes sont des membres de la famille Villemin. *  Ginette Villemin , la tante de Gregory et belle-soeur de Jean-Marie Villemin, le pere du petit garcon. *  Marcel Jacob , le grand-oncle de Gregory. Il est le frere de Monique Villemin, la grand-mere de l'enfant. *  Jacqueline Jacob , l'epouse de Marcel et grand-tante de l'enfant assassine.  Tous trois ont ete arretes pour des soupcons de <<complicite d'assassinat, non-denonciation de crime, non-assistance a personne en danger et abstention volontaire d'empecher un crime>>. Les epoux Jacob, septuagenaires, et Ginette Villemin sont placees en garde a vue. Par ailleurs, les grands parents de Gregory - Albert et Monique Villemin - sont egalement entendus en audition libre par les gendarmes. >> Lire aussi -  Affaire Gregory: trente-trois ans d'enigmes * Jeudi: le procureur general donne des elements Le lendemain matin, la garde a vue des suspects est prolongee de 24 heures. Des perquisitions ont egalement lieu a leurs domiciles.  Dans l'apres-midi, le procureur general de la Cour d'appel de Dijon, Jean-Jacques Bosc, explique ce qui a conduit les enqueteurs a interpeller ces membres de la famille Villemin , indiquant pour autant qu'il n'a <<pas resolu l'affaire>> et qu'il ne sait pas <<qui est l'auteur>>. Selon une source proche du dossier, Jacqueline Jacob est restee mutique en garde a vue et son mari s'est contente d'affirmer qu'il ne se rappelait de rien face aux gendarmes, qui tentent de demeler les haines qui dechiraient la famille. >> Lire aussi -  Victimes, policiers, juges: tous hantes par l'affaire Gregory \n                                 \n                                     La tante du pere de Gregory pourrait etre l'auteure de cette missive menacante     \n                             Devant les journalistes, le magistrat evoque notamment les lettres de menaces qui avaient ete expediees aux grands-parents et au pere du petit garcon, Jean-Marie Villemin, en 1983. Un an avant l'assassinat. Les enqueteurs se sont surtout penches sur l'une d'entre elles, ecrite a la main. L'expertise en ecriture s'est averee <<confondante>> pour une des suspects, a savoir Jacqueline Jacob, a annonce Jean-Jacques Bosc. Autrement dit, la tante du pere de Gregory pourrait etre l'auteure de cette missive menacante. En revanche, la lettre de revendication, envoyee le jour de la mort du petit Gregory, <<n'a pas permis a ce stade d'en determiner l'auteur>>, ajoute le procureur general, tout en reconnaissant qu'il existe des <<similitudes>> entre les lettres de 1983 et celle de 1984 avec la recurrence d'une expression: <<le Chef>>. Une autre lettre de menaces adressee a un magistrat en 1989 a egalement ete examinee. Son auteure pourrait etre la grand-mere de Gregory, Monique Villemin, fait savoir Jean-Jacques Bosc. <<A ce stade, les investigations montrent que plusieurs personnes ont concouru a la realisation du crime>>, reprend le magistrat. <<Dans les jours precedents le passage a l'acte, des reperages et des surveillances ont eu lieu, opere par un homme qui portait une moustache, quelque fois accompagne d'une femme>>. L'enquete de la gendarmerie s'oriente donc vers la verification de l'emploi du temps de tous les protagonistes de l'affaire. Dans la soiree, Ginette Villemin, la tante du petit Gregory est remise en liberte. * Vendredi: Marcel et Jacqueline Jacob mis en examen La grande-tante du petit Gregory, Jacqueline Jacob, et son mari, Marcel, sont mis en examen pour <<enlevement et sequestration suivie de mort>> . Les epoux <<ont nie toute implication dans les faits qui leur sont reproches>>, indique le procureur general, lors d'une nouvelle conference de presse. Ils sont places en detention provisoire afin <<d'empecher une concertation frauduleuse et toute forme de pression entre les protagonistes qui serait de nature a nuire aux investigations>>, precise Jean-Jacques Bosc. >> Lire aussi -  Affaire Gregory: <<Jacqueline Jacob est une femme tres discrete>> Par ailleurs, le procureur general indique que <<le corbeau etait double>> et qu'il s'agissait d'un homme et d'une femme. <<Le lien entre les appels telephoniques et les lettres est etabli par la similitude entre le contenu des textes et des appels. Par ailleurs, s'agissant de ce couple, il s'avere que la localisation des auteurs de ces nombreux appels telephoniques anterieurs au crime n'a jamais ete contredite par un quelconque alibi de leur part ou par une quelconque impossibilite materielle de les passer>>, ajoute-t-il. Jean-Jacques Bosc revele par ailleurs que Bernard Laroche, un cousin du pere de Gregory, aurait joue un role dans l'enlevement de Gregory, tout en ne sachant pas lequel precisement. L'homme a ete abattu en mars 1985 par le pere de l'enfant apres avoir ete suspecte. Enfin, le procureur general indique qu'il ne sait pas <<en l'etat actuel du dossier de quelle facon est mort Gregory>>, bien qu'il ait ete decouvert sans vie et ligote dans les eaux froides de la Vologne. <<A l'evidence Gregory a ete enleve du domicile de ses parents et retenu un certain temps jusqu'a sa mort>>, ajoute le magistrat, selon qui les personnes qui ont participe a cet enlevement <<sont les auteurs du crime>>.                                       ", "theme": "actualite france"}