{"id_art": "3b267349c52855e753c6ada16f7b6a05", "title": "Celine Dion en concert a Paris: une grande fete joyeuse", "newspaper": "Le Figaro", "author": ["Lena Lutaud"], "date_publi": "2017-07-05", "content": "A 21h02, la securite omnipresente dans Bercy (Accor Hotels Arena) est tout a coup febrile. La diva doit entrer sur scene dans trois minutes pile mais une partie de la foule se leve et se precipite, telephone portable a la main vers le rang des invites. Tel un prince de Disney saluant de son balcon,  Vincent Niclo  s'offre une seance de selfies.  Le noir se fait et Celine Dion apparait. Brushing facon criniere, veste doree, pantalon noir serre qui met en valeur ses jambes interminables et bien sur, ses deux enormes bagues de diamants a chaque annulaire. Elle est tres chic. Rien a voir avec l'an dernier, ou elle avait chante les cheveux lisses avec une chemise qui tombait comme une serpilliere.  <<Bye bye faut que je m'en aille>>, elle attaque avec  Dans un autre monde . C'est parti pour deux heures de show mene tambour battant. Il faut l'avoir vue une fois pour comprendre le phenomene. Les places ont beau couter jusqu'a 205 EUR, meme ceux qui n'ecoutent pas ses chansons a l'annee ressortent bluffes. En un quart de seconde, elle dompte Bercy, plein a craquer. Trois choristes, une vingtaine de musiciens, elle assure le show sans effets speciaux. Juste avec sa voix puissante, son jeu de scene et son charisme. C'est a peine si elle avale une gorgee d'eau.  Tres Las Vegas Il y a un an presque jour pour jour,  son concert a Bercy etait domine par l'emotion . Les obseques de son mari Rene Angelil avaient eu lieu cinq mois plus tot. Elle s'en souvient. <<Vous m'avez soutenu jusqu'a la derniere note. Je vous en remercie. C'etait une periode tres difficile>>, dit-elle tandis que ses milliers de fans en delire font trembler le sol de Bercy. Cette fois, je veux vous faire danser, pleurer et vous etonner. C'est un tel plaisir de vous retrouver, de celebrer la musique. Ce soir, on va faire la fete!>>  \n                                 \n                                     <<Vous m'avez soutenu jusqu'a la derniere note. Je vous en remercie. C'etait une periode tres difficile>>         Celine Dion revenant sur le deces de son mari Rene     \n                             Initialement prevu tout la fin au rappel, elle lance  Encore un soir , une priere amoureuse signee Jean-Jacques Goldman. La foule reprend en stereo le refrain <<encore un soir, encore une heure, encore une larme de bonheur...>>. Sur  On ne change pas , elle danse, ondule joliment des hanches. Sourire eclatant. Le concert de ce soir va etre tres reussi. Elle le sait.  Guerriere, elle finit souvent ses chansons le poing leve. Ou presque renversee en arriere, bien campee sur ses jambes, les bras remontant lentement vers le ciel. Tres Las Vegas. Sur  Je ne sais pas  (cinquieme chanson), elle <<detourne des rivieres, traverse les mers>> et se surpasse. Elle enchaine avec  Immensite  ou elle valse les bras ouverts au son des violons, offre ses paumes ouvertes au public. Arrive  Et je t'aime encore . Encore un tube signe Jean-Jacques Goldman. Sequence emotion. A l'americaine. Elle fond en larme. Fait le silence quelques secondes qu'on soupconne etre chronometrees pour mieux lancer un <<je t'aime encore>> vibrant. Meme les plus refractaires ont les poils qui se dressent. Rayonnante, elle enchaine  Zora sourit ,  Si c'etait a refaire ,  A vous .  Chez les Dion-Angelil, la musique est une affaire de famille Une heure s'est ecoulee, elle sort de scene. Premier des quatre changements de tenue. Moulee dans une fine combinaison en dentelle transparente, elle se renverse sous les caresses de son danseur. C'est parti pour  Le Ballet . Au pied de la scene, une femme en chemise blanche de gardian, jean noir, silhouette de jeune fille, filme la scene. Les fans la saluent avec respect. C'est  Jackie Lombard, la puissante productrice de Celine Dion  mais aussi des Rolling Stones. Rhabillee d'une immense cape bouffante, Celine Dion ressemble d'un coup a Adele. <<Tous les matins, je m'offre un croissant aux framboises avec de l'eau de rose>>, confie-t-elle curieusement. On croit moyennement a son air contrit. Elle revient en tee-shirt blanc, pantalon serre avec une bande a paillettes doree sur les cotes. La encore simple et elegant. Un vent de force 4 souleve sa criniere, elle pose sa main sur son entrejambe et attaque avec force  Black and White  de Michael Jackson. Dos au public, elle regarde l'ecran geant ou son aine Rene Charles, age de seize ans, casquette a l'envers sur la tete, rappe un court instant. La derniere image ou ses deux autres fils, les jumeaux Nelson et Eddy glissent sur le sol au pied de leur frere aine est sympathique. Chez les Dion-Angelil, la musique est une affaire de famille.  A 22h45, c'est l'heure du rappel.  My heart will go on  dans une robe bustier a faire palir de jalousie  La reine des Neiges  puis en perfecto cuir pantalon 100% paillettes, elle descend dans la fosse. Et traverse tout Bercy. Les fans au fond de la salle sont ravis. Derriere les murs a quelques dizaines de metres, les moteurs de ses trois Berlines noires grondent deja. La derniere note a peine terminee, Celine Dion est dans sa voiture. Le convoi avec les garde du corps penches aux portieres s'elance dans la nuit. Il faut garder des forces. Ce soir, mercredi 5 juillet et jusqu'au dimanche 9 juillet, Celine Dion est a l'affiche a Bercy. ", "theme": "musique"}