{"id_art": "fa1de896a0ef7bc04c4d363a17a9660c", "title": "Ces clients mecontents qui ne prennent plus la peine de se plaindre aupres de leur banque", "newspaper": "Le Figaro", "author": ["AFP agence, Florian Pierrat"], "date_publi": "2017-07-05", "content": "Le mediateur aupres de la Federation bancaire francaise (FBF) a recu 5593 courriers en 2016, un chiffre en hausse de 34% par rapport a l'annee derniere,  selon son rapport annuel publie mardi . Le mediateur explique cette hausse par un nombre croissant de saisines dites <<precoces>>. Elle sont passees de 626 courriers en 2015 a 1837 en 2016. Ce type de reclamation provient de clients qui mecontents de leur etablissement bancaire, qui decident de s'adresser directement au mediateur sans meme chercher a regler au prealable la situation avec leur banque.  Probleme, toutefois, le mediateur ne peut pas etudier ce type de dossiers tant que le consommateur n'a pas discute avec l'etablissement en question... Il est important de rappeler que le mediateur n'est pas non plus <<competent pour intervenir sur la politique commerciale des etablissements, qu'il s'agisse par exemple du montant des frais preleves ou du refus de credit>>, precise-t-il. Le mediateur conseille donc aux clients dont la relation avec l'agence physique est deterioree de tenter de regler le litige directement aupres du service de relations clients de l'etablissement bancaire, avant de saisir le mediateur de la FBF.  Encore faut-il que le dialogue soit possible. Une enquete de l'Academie du service  publiee en 2016  indiquait en effet que pres de 71% des employes du secteur bancaire estimaient que les equipes au contact des clients etaient regulierement victimes d'agressions verbales. >>  Les clients sont de plus en plus agressifs, surtout dans les banques et les assurances Les dossiers qui, eux, entrent dans le champ de competence du mediateur de la FBF ont legerement progresse, passant de 2368 en 2015 a 2567 l'an dernier (+8,4%). Parmi ces dossiers, 898 solutions ont ete trouvees, dont 408 ont donne lieu a une analyse approfondie des juristes du service de mediation. <<Cette evolution est la confirmation de l'installation de la mediation comme mode de recours de la clientele envers sa banque en cas de difficultes. Elle est aussi la consequence de l'adhesion de 15 nouvelles banques au service de mediation aupres de la FBF au 1er janvier 2016>>, a souligne le mediateur Pierre Loridant. Litiges estimes entre 100 et 1500 euros Le rapport detaille egalement les raisons des saisines les plus recurrentes. Il cite notamment le fonctionnement et les modalites de cloture du compte, les moyens de paiement et l'utilisation frauduleuse de la carte bancaire, la renegociation de credit et son remboursement anticipe ou encore la tarification. Sur les dossiers traites par le mediateur, 1183 saisines n'ont pas ete chiffrees, faute de compensation financiere demandee par les clients ou en raison de l'incapacite a evaluer celle-ci. Dans 545 cas en revanche, les demandeurs ont estime le litige a un montant compris entre 500 euros et 1500 euros et dans 418 cas, entre 100 euros et 500 euros. Lorsque le mediateur a rendu un avis motive et circonstancie, celui-ci a ete favorable aux banques dans 77% des cas. Un resultat toutefois logique: les litiges qui parviennent a ce stade ont ete examines une premiere fois en agence, une deuxieme fois par le service relation clientele et une troisieme fois au moment de la demande de mediation.", "theme": "conso"}