{"id_art": "c6c56e5912cd5fcab06014fafa09330e", "title": "Guns N'Roses : le magnifique cadeau a Slash d'un luthier de Belfort", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Elle pese entre sept et huit kilos et a necessite des centaines d'heures de travail. Cette guitare a double manche entierement en bois et incrustations de nacre a ete construite dans un objectif precis: etre offerte a Slash, le guitariste du groupe de hard rock americain Guns N' Roses. Mais ce n'est pas une commande du musicien. Seulement le reve un peu fou d'une idole aux mains d'or, Valentin Novo, jeune luthier a Belfort, dans le nord est de la France. Valentin Novo raconte au  Figaro  comment est ne son reve un peu fou d'offrir son instrument au guitariste des Guns and N'Roses quand ils viendront jouer au Stade de France le 7 juillet. Selon le luthier, le musicien <<au courant et d'accord>>... LE FIGARO. - Comment vous est venue l'idee d'offrir votre guitare a Slash? Valentin NOVO. -  Il y a deux ans, on m'a propose de me l'acheter a 10.000 euros. Mais j'ai refuse de la vendre, je voulais la garder dans mon atelier. Un jour, un ami, qui a prevu de se rendre au concert des Guns N' Roses le 7 juillet prochain, m'a lance le defi de l'offrir a Slash (le guitariste du groupe). Je me suis dit qu'il avait completement raison! Cela fait quinze ans que j'ecoute ce groupe. Ce serait un immense honneur pour moi de la lui confier ou meme de le voir jouer ne serait-ce qu'un seul morceau.  Slash est-il au courant?  Le reseau du monde de la musique est tres ferme. Je compte sur les medias, les reseaux sociaux et l'equipe de Live Nation (qui accueille le concert du groupe de rock lors de son concert). Je sais qu'il est au courant de ma proposition et il est d'accord! Seulement, il est gene car il est overbooke et n'aura surement pas le temps. Nous avons rencontre le groupe qui fait sa premiere partie et meme eux n'ont aucun contact avec les Guns. \n                                 \n                                     <<Slash est le seul musicien qui puisse jouer sur ma guitare, la premiere que je fabrique a deux manches.>>         Valentin NOVO, luthier     \n                             Avez-vous envisage de l'offrir a un autre guitariste?  Non, Slash, c'etait comme une evidence. J'ai vendu beaucoup d'instruments a plein d'autres personnes, mais la consecration pour un luthier, c'est d'en vendre a une star. Slash, je l'ai toujours ecoute. Il est le seul musicien qui puisse jouer sur ma guitare. Cette guitare a double manche, c'est un peu votre tresor?  J'ai mis 400 heures a la faire. Ma methode de travail date des annees 1950: tres peu d'outillages, tout est dans la main. Cette guitare est le resultat d'un collage de plusieurs bois. Un bois noble: le corps et le manche sont en acajou, les reperes sont en erable et les touches en ebene. Les incrustations, elles, sont en nacre de Tahiti (ce qui est ma signature). La finition, c'est quarante couches de vernis bleu roi, le bleu royal de France. C'etait la premiere fois que je fabriquais une guitare a deux manches.  Vous avez du avoir une sacree formation pour etre capable de fabriquer une guitare comme celle-la... En fait, je suis autodidacte. J'ai recu une formation de menuisier ebeniste et j'ai fabrique ma premiere guitare pour ma petite amie de l'epoque. Elle etait fan de Metallica et m'a demande de lui en faire une. En fait, a chaque fois que vous avez fabrique une guitare, c'etait par amour?  Oui, c'est un peu cela! Il faut de toute facon aimer pour faire ce metier. C'est tres sensuel, on est toujours en contact avec l'instrument. La main du luthier est celle qui caresse la surface de la guitare pour voir s'il y a des defauts a corriger. ", "theme": "musique"}