{"id_art": "65e2953929d11e739822c344f62f22c7", "title": "Filiere de <<Cannes-Torcy>>: lourdes peines requises contre plusieurs djihadistes", "newspaper": "Le Figaro", "author": ["Mickael Deneux, AFP agence"], "date_publi": "2017-06-16", "content": "<<Il n'y a eu aucun mort, mais l'intention etait bien de tuer.>> L'avocat general, Philippe Courroye, appelle a sanctionner des accuses <<prets a recommencer>> et dont l'attitude desinvolte pendant le proces ne laisse <<aucun doute>> quant a leur <<radicalite>>. Tels ont ete les termes employes par le parquet pour qualifier les membres de la filiere  djihadiste de <<Cannes-Torcy>> . Du nom du rassemblement des <<freres>> de Cannes (Alpes-Maritimes), sous les ordres de Jeremie Louis-Sidney et des <<freres>> de Torcy (Seine-et-Marne), autour de Jeremy Bailly, le fidele lieutenant. >> Lire aussi -  Un proces fleuve pour remonter la filiere djihadiste de <<Cannes-Torcy>> Trois ans avant les attentats parisiens de 2015, cette cellule etait  consideree comme une des plus dangereuses de France . A l'audience, elle a ete decrite comme <<le chainon manquant>> entre le djihadiste toulousain Mohamed Merah et le reseau qui allait frapper la salle de spectacles du Bataclan. Perpetuite pour Jeremy Bailly En l'absence de  Jeremy Louis-Sidney , chef de ce reseau tentaculaire tue lors de son interpellation, la peine la plus lourde a ete requise a l'encontre de  Jeremy Bailly : la perpetuite, assortie d'une periode de surete de 22 ans. Bailly, qui n'a pas cache son engagement djihadiste, a toujours nie sa participation a l'attentat de Sarcelles: une grenade lancee dans l'epicerie casher de Sarcelles (Val-d'Oise), le 19 septembre 2012, ne faisant miraculeusement qu'un blesse. Kevin Phan, le chauffeur de l'equipee encourt, quant a lui, 25 ans de reclusion criminelle, assortis d'une periode de surete des deux tiers. Des peines de 16 a 20 ans, avec une surete des deux tiers, ont ete demandees a l'encontre des <<Syriens>> de la bande. Soit Ibrahim Boudina, qui a passe seize mois en Syrie. Il etait <<revenu pour commettre un attentat>> sur la Cote d'Azur. Meme sentence pour Jamel Bouteraa, qui n'a passe qu'un mois en Syrie. Ce dernier a neanmoins a achete une arme et <<fait des reperages en vue d'une attaque contre des militaires>> dans le Var. Des peines de 2 a 7 ans de prison ont ete requises a l'encontre des sept accuses comparaissant libres.  <<Il ne s'agit pas de faire le proces de l'islam>> \n                                 \n                                     L'accusation a cherche a decrire le <<fanatisme criminel>> de vingt hommes     \n                             Les avocats generaux, Philippe Courroye et Sylvie Kachaner, ont tous deux insiste sur le caractere <<emblematique>> de ce premier gros proces d'une filiere djihadiste aux assises. Notamment en raison du contexte et de la forte menace terroriste en Europe, ou quatre attentats ont ete commis depuis le debut des debats en avril. S'<<il ne s'agit pas de faire le proces de l'islam>>, l'accusation a cherche a decrire le <<fanatisme criminel>> de vingt hommes - dont trois en fuite - issus de familles aisees ou ouvrieres, originaires d'Algerie, du Laos ou de France, et dont <<plus de la moitie sont des convertis>>. Philippe Courroye a souligne le role de la mosquee de Torcy - fermee le 10 avril pour incitation au Djihad - ou <<on se convertit comme on like sur internet, en un eclair>>. Il a egalement evoque le voyage en camping-car des <<freres de Torcy>> a Cannes en juillet 2012, un sejour <<d'integration>> et <<d'incubation>> ou l'on achete des armes et ou murissent les projets mortiferes. Sylvie Kachaner a regrette, en l'absence d'explications des accuses, que le proces n'ait pas permis de comprendre la <<haine profonde>> et la <<fascination pour la mort>> de cette jeunesse. Le verdict du proces est attendu le 21 juin. ", "theme": "actualite france"}