{"id_art": "871058fc7d6533dcfeb1d2a6ef610cd0", "title": "Comment l'architecte d'interieur Sybille de Margerie imagine le luxe d'aujourd'hui", "newspaper": "Le Figaro", "author": ["Carole Papazian"], "date_publi": "2018-01-03", "content": "Acheter, decorer ou renover un appartement ou une maison est une aventure. Au tournant de l'annee, rencontre avec Sybille de Margerie, architecte d'interieur qui travaille dans l'univers du luxe, pour decrypter les evolutions du secteur. Le Figaro Magazine -  Quelles sont les nouvelles tendances d'amenagement interieur pour 2018?   \n \n   \n    Credits photo _JEA \n  \n \n              Sybille de Margerie - Les tendances en architecture d'interieur sont moins marquees que dans la mode. Nos creations ne suivent pas les directives des bureaux de style. La decoration d'interieur s'inscrit dans la duree. Dans un projet immobilier, les investissements en jeu sont importants et les amenagements sont choisis dans une optique de moyen-long terme. Une decoration interieure doit etre perenne, intemporelle. Mais notre role consiste aussi a apporter de la nouveaute au travers des selections de matieres, l'apport de technologies innovantes, la collaboration avec des artisans d'art. Ainsi, pour le projet des residences Royal Atlantis a Dubai, nous avons sollicite cinq artistes, cinq femmes, pour leur savoir-faire unique d'ennoblissement, de melange des textures, cuir decoupe, porcelaine, broderie de metal. Leur travail apporte originalite et un supplement d'ame aux interieurs de ces residences, la <<French touch>>. Dans l'univers du luxe, immobilier, lifestyle et design sont plus lies qu'autrefois...   Oui, partout dans le monde, les promoteurs immobiliers associent a leurs projets la signature de designers de l'univers du luxe. Les acheteurs de programme immobilier, les clients des hotels ont des exigences plus pointues. Au-dela d'un niveau attendu de prestations, ils souhaitent etre surpris et seduits. Qu'il s'agisse de developpements residentiels, de sieges sociaux et, bien sur, d'hotellerie, la signature d'un lieu est ainsi devenue primordiale. Pour les projets qui me sont confies, j'essaie d'apporter une reponse originale, empreinte d'emotion, afin que l'experience soit unique. >> LIRE AUSSI -  Immobilier: Dubai reste la ville des superlatifs     Quels sont vos prochains projets dans l'immobilier?   J'ai finalise cette annee un hotel particulier a Paris, renovation de 2 500 m2 sur six etages avec espaces spa et piscine interieure. Nous travaillons actuellement sur deux residences privees en Russie de 1 000 et 3 000 m2. Nous livrons les plans des 230 residences Royal Atlantis a Dubai. Il s'agit d'un complexe de grand luxe sur Palm Islands, reunissant des competences internationales, dont deux agences americaines: l'architecte du batiment et un designer pour des decors et scenographies outdoor. Ce projet d'envergure est un veritable challenge du fait de l'architecture tres complexe du batiment, mais aussi tres stimulant car le promoteur veut creer des interieurs moins standardises, plus raffines que ce qui existait a ce jour. A Dubai egalement, nous allons collaborer avec Four Seasons pour un complexe de residences de luxe. Qu'est-ce qu'une architecture d'interieur reussie?   L'architecte d'interieur a une vision particuliere de l'espace interieur et des volumes. La premiere phase dans mon travail consiste a dessiner les espaces, a optimiser les amenagements, a rendre la circulation fluide. C'est la condition premiere pour la reussite d'un projet. Ensuite intervient la creativite. Il s'agit alors de reveler la dimension immaterielle et l'unicite d'un lieu, susciter une emotion. >> LIRE AUSSI -  A Dubai, des residences de luxe pour les nouvelles fortunes du monde entier     Une piece qui a beaucoup evolue?   La salle de bains. Plus grande, plus chaleureuse qu'avant, elle devient une piece a vivre, une extension de la chambre. Plutot que l'uniformite de la ceramique ou du marbre sur toutes les surfaces, on joue la mixite des matieres, avec des patines, des panneaux peints. Le decor s'agremente d'un tableau, de photos, d'un fauteuil. \n \n   \n   La salle de bain devient une veritable piece a vivre.  Credits photo Fabrice Rambert \n  \n \n              Pour la plupart des particuliers, s'offrir les services d'un architecte d'interieur reste un luxe. Quel budget prevoir?   En general, les services d'un architecte d'interieur representent 10 % du montant des travaux. Pour autant nos honoraires sont proposes au forfait, et calcules selon la complexite du projet. Si le montant des honoraires semble initialement eleve pour un particulier, il faut prendre en consideration notre experience, notreselection des prestataires, la connaissance du marche et des prix, qui garantissent aussi d'optimiser delais et budget global.", "theme": "article"}