{"id_art": "613aef18cacaaf2e4342c493751b9121", "title": "Une ile deserte du Pacifique Sud abrite 38 millions de dechets plastiques", "newspaper": "Le Figaro", "author": ["Yohan Blavignat, AFP agence"], "date_publi": "2017-05-16", "content": "L'ile Henderson est l'un des endroits les plus recules du monde. Perdu au milieu du Pacifique Sud, a pres de 5000 kilometres du premier grand centre urbain, et sans habitant humain, cet atoll de 47 km2 aux allures paradisiaques est pourtant l'un des lieux les plus pollues au monde. >> Lire aussi -  Les dechets plastiques, fleau des plages europeennes Une etude consacree a l'etendue de la pollution des oceans parue lundi dans les Comptes-rendus de l'academie americaine des sciences (PNAS), a en effet revele que l'ile Henderson, qui fait partie de la colonie britannique de Pitcairn, a la plus forte densite de debris plastiques de la planete. Concretement, ses plages sont jonchees de pres de 38 millions de morceaux de plastique. Pourtant, l'ile est tellement isolee qu'elle n'est visitee que tous les cinq ou dix ans pour des expeditions scientifiques. Seulement, l'ile Henderson se trouve a proximite du centre du gyre du sud Pacifique, un gigantesque tourbillon ou s'accumulent les debris transportes par les courants marins venant d'Amerique du Sud ou provenant des bateaux. Lors de la plus recente expedition scientifique sur cet atoll, menee par des scientifiques de la <<Royal Society for the Protection of Birds>>, une ONG britannique, la principale auteure de cette etude, Jennifer Lavers, a compte jusqu'a 671 morceaux de plastique au metre carre sur les plages. Cela represente la plus forte densite de dechets jamais mesuree. <<Sur la base de nos echantillons preleves sur cinq sites, nous avons estime que plus de 17 tonnes de dechets plastiques se sont deposees sur l'ile et que plus de 3570 nouveaux debris s'echouent quotidiennement sur une seule de ses plages>>, precise-t-elle. Selon cette chercheuse, <<il est probable que ces estimations sous-estiment l'ampleur de l'accumulation de ces debris sur cette ile>>.    8 millions de tonnes de plastique deversees chaque annee dans les oceans Elle explique que les chercheurs ont pu seulement denombrer les morceaux a partir d'une taille de deux millimetres et ce jusqu'a une profondeur de dix centimetres dans le sable. Sans compter le fait qu'il n'a pas ete possible de collecter des debris le long des falaises et des parties rocheuses de la cote. <<Ce que l'on constate sur l'ile Henderson montre qu'il n'y a pas de lieu qui echappe a la pollution par le plastique, meme les plus eloignes dans nos oceans>>, deplore la scientifique, soulignant le risque pour les ecosystemes marins. Les debris plastiques representent plusieurs dangers pour les especes animales, explique-t-elle. Ils creent des obstacles qui empechent certains animaux, comme les tortues, d'acceder aux plages pour y pondre, et peuvent aussi etre ingeres. Une etude citee par ces chercheurs a montre que plus de 200 especes de poissons, crustaces et mammiferes pourraient etre menacees par une ingestion de plastique, ainsi que 55% des oiseaux marins dans le monde. Plus de 300 millions de tonnes de plastiques produites annuellement dans le monde ne sont pas recyclees, precise Jennifer Lavers. Vu que ce plastique peut subsister tres longtemps dans la nature, l'impact sur les oceans est durable, pointe-t-elle. Une autre etude publiee recemment dans la revue americaine  Science Advances  avait revele que l'ocean Arctique, pourtant peu habite, est un cul-de-sac pour les debris plastiques flottant dans le nord de l'Atlantique. >> Lire aussi -  Les oceans pollues par des particules invisibles de plastiques Environ huit millions de tonnes de debris plastiques sont deversees tous les ans dans les mers et oceans du globe, indiquait une etude publiee en 2015 dans la revue americaine  Science . Les scientifiques pensent qu'il pourrait y avoir jusqu'a 110 millions de tonnes de dechets en plastique dans les oceans.", "theme": "sciences"}