{"id_art": "1a5892cc0bc46e87a95f882dd40ae500", "title": "Programme TV du jeudi 21 decembre2017 : ce qu'il faut regarder..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "Pour vous aider a faire votre choix parmi les emissions de ce jeudi 21 decembre, la redaction du  Figaro  vous a selectionne quelques emissions a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Love Actually   - a 21h00 sur M6 L'amour est partout, mais imprevisible. Pour le nouveau Premier ministre britannique, il va prendre la forme d'une jeune collaboratrice. Pour l'ecrivain au coeur brise, il surgira d'un lac. Il s'eloigne de cette femme qui suspecte soudain son mari de songer a une autre. Il se cache derriere les faux-semblants de ce meilleur ami qui aurait bien voulu etre autre chose que le temoin de mariage de la femme qu'il aime. Richard Curtis, le scenariste, entre autres comedies romantiques, de Quatre mariages et un enterrement et de Bridget Jones, passe derriere la camera, mais ne change pas de registre. Il donne a l'amour le premier role. A lire sur ce programme -  Le film a voir ce soir: Love Actually     Le seigneur des anneaux: la communaute de l'anneau    - a 20h55 sur France 3 Le jeune et timide Hobbit Frodon Sacquet herite d'un anneau. Loin d'etre une simple babiole, il s'agit de l'Anneau unique, un instrument de pouvoir absolu qui permettrait a Sauron de regner sur la Terre du Milieu et de reduire ses peuples en esclavage. A moins que Frodon, accompagne de la communaute de l'anneau ne parvienne a detruire l'objet.  A lire sur ce programme -  Le Seigneur des anneaux: Ian McKellen partant pour jouer Gandalf dans la serie     Les Chevaliers du Fiel: Noel a Miami    - a 21h00 sur C8 Le couple Lambert est inscrit au grand concours de Noel des raviolis Fuitoni. Ils entrevoient le reve de leur vie quand le tirage au sort leur attribue le second prix: un sejour VIP a Montlucon afin d'y admirer les illuminations de Noel! Mais le bonheur est de courte duree: suite au deces du gagnant du premier prix, ils sont obliges de le remplacer et d'aller feter Noel a ... Miami. A lire sur ce programme -  Les Chevaliers du Fiel: <<Nous aimons trop la France pour vivre ailleurs>>     Dirty Dancing   - a 21h00 sur TF1  Ete 1963. La famille Houseman se rend en vacances a la pension Kellerman avant que la plus jeune de leurs deux filles, surnommee Bebe, ne rentre a l'universite. Apres avoir fait la connaissance de Max Kellerman, le proprietaire de la pension, et de son petit-fils, Bebe rencontre deux instructeurs de danse, Penny Jonhson et Johnny Castle, lors d'une soiree exclusivement reservee aux employes de la pension. Elle tombe sous le charme de Johnny, qui entretient une relation avec , une riche femme divorcee et habituee de l'etablissement. Au casting,  on retrouve Abigail Breslin vu dans  Little Miss Sunshine   . A lire sur ce programme -  Dirty Dancing: la serie musicale ce soir sur TF1     ", "theme": "programme tv"}