{"id_art": "aaa4ef3b84d04c022052ae6c4df472c0", "title": "Soitec: retour aux profits apres des annees de pertes et de promesses non tenues - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "Apres 830 millions de pertes cumulees en 5 ans, la societe Soitec a annonce ce jeudi etre repassee dans le vert, avec un benefice net de 8,4 millions d'euros. Loin de rejouir la Bourse, l'apparition de ces profits que l'on n'attendait plus a ete saluee par une baisse de 6,58 % du titre a 51,94 euros. Curieuse maniere de feter le redressement des comptes de ce fabricant francais de materiaux pour les semi-conducteurs. \n En realite, les investisseurs qui parient depuis le debut de l'annee sur le retour aux benefices de Soitec ont ete decus par des benefices inferieurs a leurs attentes. Les analystes visaient une marge operationnelle de 17,1 % en moyenne, alors que celle-ci, bien qu'en progression de 1,1 point, s'est etablie a <<seulement>> 16,7 %. Avec une hausse de plus de 76 % du cours en six mois, les fonds speculatifs qui avaient pris position sur le titre en tout debut d'annee ont donc prefere concretiser leurs benefices en vendant leurs actions sur le marche.  \n Il faut dire qu'au cours des dernieres annees, Soitec, qui a procede a quelques virages strategiques particulierement audacieux et maintes fois sollicite le marche pour renflouer ses caisses, est consideree comme une des valeurs les plus imprevisibles de la cote. La direction de la societe, desormais recentree sur sa branche electronique, vise une croissance du chiffre d'affaires de 25 % pour l'annee en cours et une marge operationnelle d'au moins 20 %. Le bilan de Soitec est desormais assaini, avec 109 millions de tresorerie nette, mais le titre reste tres speculatif et n'offre pas une visibilite suffisante pour envisager un placement serein sur la valeur. Surtout quand on sait que Soitec capitalise deja 1,57 milliard d'euros, soit pres de 5 fois le chiffre d'affaires attendu pour l'exercice en cours. \n Notre recommandation sur  SOITEC: PRENEZ VOS BENEFICES \n Le 9 janvier dernier nous avions suggere un achat speculatif limite a 1,20 euro,  avant le regroupement d'actions a hauteur de 1 pour 20 intervenu en fevrier. Les investisseurs qui sont parvenus a mettre en oeuvre cette strategie speculative tres lucrative prendront leurs profits sur la moitie de la position et conserveront le solde. Le doublement du cours intervenu depuis ce seuil revient en effet a recuperer sa mise en vendant au cours actuel la moitie de la position. Les autres attendront un repli sous 45 euros pour tenter un nouvel achat speculatif, en visant 68 euros a 12 mois. \n Cours a date du conseil:  52 EUR \n Objectif de cours:  68 EUR soit un potentiel de +31% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Objectif de cours atteint: prise partielle de benefices sur Vexim \n                         Salon du Bourget: les groupes aeronautiques francais en pleine forme \n                         ALD: un placement de long terme, avec des perspectives de rendement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}