{"id_art": "c52247c6960cb5449018981800dae9f5", "title": "Affaire Gregory : a Granges-sur-Vologne, la vie tres discrete de Murielle Bolle", "newspaper": "Le Figaro", "author": ["Caroline Piquet"], "date_publi": "2017-07-03", "content": "De notre envoyee speciale A Granges-sur-Vologne, petit village des Vosges,  l'arrestation de Murielle Bolle  n'est pas passee inapercue cette semaine. Interpellee mercredi puis mise en examen pour <<enlevement>> le lendemain, cette Vosgienne de 48 ans est soupconnee d'avoir participe a l'enlevement  de Gregory, ce garcon de 4 ans retrouve pieds et poings lies dans les eaux de la Vologne, le 16 octobre 1984 . >> GRAND ANGLE - Dans les meandres de l'affaire Gregory: recit d'un fait divers hors normes Dans ce village paisible de 2200 habitants, sa mise en examen a surpris. <<On n'en parlait plus, on croyait que l'enquete etait close>>, assure cet elu local qui est ne et a toujours vecu ici. D'autres, au contraire, s'y attendaient. Au bar-tabac, on commente l'affaire sans trop s'attarder. <<Pas etonnant qu'elle ait ete mise en examen>>, lache un client. <<On sait qu'elle cache des choses depuis longtemps>>, dit-il enigmatique. <<Tu parles, la Murielle, elle ne parlera pas>>, lache un autre. <<Ca fait 32 ans qu'elle ne parle pas, c'est pas maintenant qu'elle va le faire!>> D'autres encore se gardent bien de faire un commentaire, a l'image de cet habitant de 58 ans, croise pres de la pharmacie: <<C'est une affaire beaucoup trop compliquee, je prefere laisser la justice faire son travail>>.  \n                 \n                   Deux semaines apres la decouverte de l'enfant mort, Murielle Bolle avait ete a l'origine de l'arrestation du premier suspect, son beau-frere Bernard Laroche. Face aux gendarmes, puis devant le juge d'instruction de l'epoque, elle avait affirme que Laroche avait kidnappe Gregory, en sa presence. Un temoignage accablant. Mais apres une nuit passee en famille chez elle, l'adolescente s'etait brusquement retractee. <<Bernard est innocent>>, clamait-elle alors devant la presse. Elle avait 15 ans et elle n'a jamais plus varie dans ses declarations. >> Murielle Bolle, une vie marquee par l'affaire Gregory >> Affaire Gregory: questions autour du clan Bolle Depuis jeudi soir, Murielle Bolle dort en prison. Elle devra attendre mardi pour connaitre le sort que lui reserve la justice. Une audience sur son maintien ou non en detention aura lieu devant la chambre de l'instruction, comme pour les epoux Jacob qui avaient ete remis en liberte, sous controle judiciaire, le 20 juin dernier. >> Affaire Gregory: une etrange inscription dans le registre d'une eglise >> Dans les meandres de l'affaire Gregory: recit d'un fait divers hors norme Sans surprise, les derniers rebondissements ont fait revenir les journalistes dans la vallee de la Vologne. <<Ils etaient la, en planque>>, s'amuse un voisin en montrant un bosquet, devant la maison de Murielle Bolle. <<Ils prenaient des photos et attendaient qu'il se passe quelque chose>>. Aujourd'hui, le quartier est calme. Des enfants jouent au pied d'un immeuble pendant qu'un riverain arrose ses plantes. En face, la maison de Murielle Bolle, aux allures de chalet de montagne, surplombe le quartier. Au premier coup d'oeil, la batisse qui fait face a une dependance parait vide. Les volets sont tires, rien ne bouge en dehors des deux chevaux qui broutent en contre-bas.  <<Sa famille est pourtant la>>, assure le meme voisin. <<Il y a les deux voitures garees devant>>. Il faut prendre un petit chemin pour rejoindre la maison. Apres un coup de sonnette, une porte s'entrouve au bout de quelques minutes et un homme aux cheveux grisonnants et au regard bleu percant apparait. <<Je suis triste, je n'ai rien a dire, je suis desole>>, dit-il d'une petite voix avant de refermer la porte. Il s'agissait de son mari. \n                                 \n                                     <<Vous savez, moi je la plains. Elle n'a peut-etre rien demande dans cette histoire. Elle a vecu toute sa vie avec ca>>         Un commercant de Granges-sur-Vologne a propos de Murielle Bolle     \n                             D'apres le voisinage, la famille Bolle s'est installee ici dans les annees 1990. Lui travaille dans une fromagerie a quelques kilometres alors qu'elle, semble mener une vie de femme au foyer. <<On ne la voit jamais dehors sauf quand elle va chercher les enfants a l'ecole en velo. Elle en a deux et lui plusieurs d'un premier mariage>>, glisse un voisin. Selon lui, le couple ne recoit jamais personne. <<Pas meme la famille cote Bolle. Je pense qu'elle a du couper les ponts avec ses freres et soeurs>>, s'hasarde-t-il.  Personne ne sait vraiment quelle vie a mene Murielle Bolle. <<On a decouvert qu'elle vivait a cote de chez nous lorsqu'on a vu les gendarmes debarquer cette semaine>>, raconte cette mere de famille, qui a emmenage il y a deux mois dans le quartier. <<On se dit bonjour-bonsoir mais c'est tout>>, complete une autre voisine, pressee de refermer la porte de sa maison.  Quand on interroge les autres habitants, un mot revient souvent pour decrire Murielle Bolle: <<discrete>>. A en croire un elu local, elle etait en retrait et <<ne participait pas a la vie du village>>. <<Mais c'est tout ce que je peux vous dire car je ne la connais pas bien>>, previent-il. <<Qu'est-ce que vous voulez que je vous dise?>>, interroge un autre commercant, agace. <<Murielle, c'est quelqu'un de renfermee, elle n'a de contact avec personne. Vous savez, moi je la plains. Elle n'a peut-etre rien demande dans cette histoire. Elle a vecu toute sa vie avec ca, eleve ses enfants tant bien que mal et maintenant ce sont ces gosses qui vont devoir porter le regard des autres. C'est affreux>>.  <<De toute facon, ils ne lacheront jamais rien>> Nombreux sont ceux qui veulent <<connaitre la verite>> mais peu osent en parler, surtout avec les principaux interesses. <<J'ai travaille avec Lucien, le frere de Murielle, mais jamais on n'a evoque le sujet. C'est trop delicat>>, raconte cet artisan proche de la retraite. Meme constat pour ce sexagenaire qui etait au college avec Marie-Ange Laroche, la soeur de Murielle Bolle et veuve de Bernard Laroche. <<De toute facon, ils ne lacheront jamais rien>>. Une fois, ce commercant de 37 ans a tente d'en savoir plus. <<Je les connais bien les Bolle, on allait boire le cafe chez eux quand j'etais plus jeune. C'etait une soiree entre amis. Murielle etait la. Je lui avais demande de me dire ce qu'elle savait mais elle n'avait rien lache. Elle m'avait seulement dit que 'c'etait complique'>>, raconte-t-il tout en reconnaissant etre <<frustre>>.  Pour venir a Granges-sur-Vologne depuis Epinal, il faut passer par ces nombreux villages  qui ont marque l'affaire Gregory . Docelles, ou l'enfant a ete retrouve mort. Lepanges-sur-Vologne, ou vivaient ses parents, Christine et Jean-Marie Villemin. Un peu plus loin, Bruyere ou les gendarmes ont debute l'enquete. Quand on s'y hasarde, on croise la camionnette bleue du frere de Murielle Bolle qui travaille dans l'artisanat. Au detour d'une rue, on apercoit Sebastien, le fils de Marie-Ange et de Bernard Laroche, tue par le pere de Gregory en 1985. Il a vieilli mais on reconnait les traits de cet enfant que les cameras avaient filme a l'epoque. Que devient-il? <<Il est au chomage>>, confie un de ses amis. <<Cette affaire l'a beaucoup touche et il la suit>>. Comme les autres membres de la famille, il attend de connaitre les evolutions de l'enquete. Alors que les enqueteurs soupconnent a nouveau Bernard Laroche d'avoir participe a l'assassinat de Gregory, <<lui est convaincu que son pere est innocent>>.", "theme": "actualite france"}