{"id_art": "c6e4712aa41a05d67fba60596b1f30e2", "title": "Attentat de Londres : apres l'unite, la colere", "newspaper": "Le Figaro", "author": ["Florentin Collomp"], "date_publi": "2017-06-06", "content": "Le choc et l'emotion  ont cede la place aux polemiques. Deux jours apres l'attentat de London Bridge, qui a fait sept morts et 48 blesses, samedi, et trois jours avant les elections legislatives britanniques, on commence a pointer du doigt des responsabilites politiques et celles des autorites. Mises en cause, l'austerite budgetaire, d'une part, et le laxisme des services de renseignement, d'autre part.  \n                                 \n                                     <<Nous avons du fermer des commissariats, vendre des batiments de la police et perdu des milliers d'effectifs policiers>>         Le maire travailliste de Londres, Sadiq Khan     \n                             Theresa May, ministre de l'Interieur pendant six ans avant d'arriver a Downing Street, fait face a un feu nourri de critiques sur la baisse de 22 % du budget de la police durant la meme periode. Cela a conduit a la reduction de 19.000 des effectifs depuis 2010, et a une diminution de 6976 a 5639 des seuls agents armes. Lorsque le principal syndicat policier avait proteste contre ces coupes, Theresa May l'avait accuse de <<crier au loup>>. Sur la defensive, la premiere ministre a retorque que les forces de l'ordre avaient bien reussi a neutraliser les trois terroristes en huit minutes samedi soir. Preuve, selon elle, que ces forces ont <<les moyens de remplir leur mission>>. Elle s'est targuee du recrutement en cours de 1500 policiers armes supplementaires et d'avoir <<protege>> le budget de l'antiterrorisme. <<Nous avons du fermer des commissariats, vendre des batiments de la police et perdu des milliers d'effectifs policiers>>, a deplore le maire travailliste de Londres, Sadiq Khan. Jeremy Corbyn, le chef du Parti travailliste, n'a pas hesite a exploiter ces controverses a trois jours du scrutin. Il a appele Theresa May a demissionner en raison de cette politique. <<Nous avons une election jeudi, et c'est sans doute l'occasion de s'en occuper>>, a-t-il lance. \n                                 \n                                     Corbyn peine a afficher une image de fermete face a la menace terroriste, apres avoir vote contre toutes les legislations antiterroristes au Parlement     \n                             En affirmant dimanche <<trop, c'est trop, les choses doivent changer>>, apres le troisieme attentat islamiste en deux mois et demi, la premiere ministre a pris le risque de donner des arguments a l'opposition. Malgre ses efforts, Corbyn peine toutefois a afficher une image de fermete face a la menace terroriste, apres avoir naguere plaide que les policiers ne devraient jamais se servir de leur arme, et vote contre toutes les legislations antiterroristes au Parlement. Sur le terrain, l'enquete progresse rapidement. Malgre la revendication par l'Etat islamique, la chef de la Metropolitan Police, Cressida Dick, estime que le <<centre de gravite de toutes les attaques recentes est avant tout national>>. De nouvelles arrestations ont eu lieu lundi matin, apres celles de dimanche dans des quartiers de l'est de Londres, Newham et Barking. Tous les suspects ont toutefois ete relaches sans poursuites, a annonce la police londonnienne lundi soir.  Les autorites ont identifie deux des trois terroristes  qui ont tue et blesse des dizaines de personnes, d'abord en foncant a bord d'une camionnette sur les pietons sur London Bridge, puis en les poignardant au hasard dans la rue et dans des bars et restaurants du quartier de Borough Market. Le premier, Khuran Butt, est un ressortissant britannique de 27 ans, ne au Pakistan, connu de la police et du MI5, le renseignement interieur. Toutefois, a precise le commandant de l'unite antiterroriste Mark Rowley, <<rien ne presageait qu'il projetait un attentat>>.  La Metropolitan Police a egalement revele le nom de Rachid Redouane, 30 ans, inconnu des services britanniques, qui se presentait comme etant d'origine marocaine et libyenne. Il se servait aussi d'une autre identite, sous le nom de Rachid Elkhdar, et utilisait une date de naissance differente. <<Des investigations se poursuivent pour confirmer l'identite de leur complice>>, a ajoute la Metropolitan Police dans un communique, lundi soir.  Deux Francais toujours portes disparus Une Canadienne et un Francais font partie des sept personnes tuees dans l'attaque. Christine Archibald, 30 ans, etait de passage a Londres lorsqu'elle a ete renversee par la camionnette. Elle a peri dans les bras de son fiance avec qui elle vivait aux Pays-Bas.  Le Francais, prenomme Alexandre, age de 27 ans, etait serveur au Boro Bistro , restaurant dirige par un Breton pres de Borough Market. Installe a Londres depuis deux ans et demi, il avait des attaches familiales a Saint-Malo. <<Il a ete poignarde au cou avec un couteau>>, a temoigne son manager, Vincent Le Berre. Une cliente a egalement ete tuee sur la terrasse de l'etablissement. Deux Francais sont toujours portes disparus depuis samedi soir. L'un d'eux serait Xavier Thomas, dont la petite amie, Christine Delcros, a ete gravement blessee. Sur les 48 blesses, 18 restaient lundi dans un etat grave. Au total, sept Francais ont ete blesses, dont quatre grievement, ainsi que deux Allemands, deux Australiens, un Neo-Zelandais, un Bulgare et un Espagnol. En soins intensifs, Marie Bondeville, 24 ans, a recu de nombreux coups de couteau. Cette diplomee de Sciences Po Bordeaux vit a Londres depuis quelques mois ou elle travaille dans le marketing financier. Elle etait samedi soir a Borough Market avec son petit ami neo-zelandais, Oliver Dowling, 30 ans, lui aussi blesse au cou et au visage. <<Son pronostic vital n'est pas engage, c'est un miracle qu'elle puisse s'en sortir>> apres une attaque <<abominable>>, confie l'oncle de Marie.", "theme": "international"}