{"id_art": "c12ba25a41d2bd539d06be68dd2bd03d", "title": "Carrie Fisher: l'autopsie revele la presence de drogues dures dans son corps", "newspaper": "Le Figaro", "author": ["Alicia.Paulet, AFP agence"], "date_publi": "2017-06-20", "content": "Heroine, cocaine, ecstasy... L'autopsie de l'actrice  Carrie Fisher  a revele la presence de plusieurs drogues dures dans son corps. Le rapport de medecine legale publie lundi par la police americaine mentionne que la comedienne decedee en decembre d'une attaque cardiaque mortelle en plein vol, avait pris <<de la cocaine, de la methadone, de l'alcool et des opiaces>>.  Les analyses ont demontre <<une exposition a l'heroine>> dont <<les doses et le moment des prises n'ont toutefois pu etre definis>> et dont le role dans le deces ne peut donc etre etabli avec certitude, precise le rapport des medecins legistes du comte de Los Angeles. Les analyses ont revele que la cocaine avait probablement ete prise au cours des trois jours precedent l'incident en vol. >>  Les cendres de Carrie Fisher reposent dans une urne en forme de pilule de Prozac Les medecins donnent comme cause du deces une apnee du sommeil - un trouble respiratoire - et d'autres facteurs indetermines y compris une maladie cardiaque et <<de multiples prises de drogues>>. Elles revelent aussi <<une exposition>> au MDMA, drogue recreative egalement connue sous le nom d'ecstasy. Les medecins legistes n'ont pas ete en mesure de determiner le role joue par <<les multiples substances detectee dans le sang et les tissus de la comedienne au regard de la cause de sa mort>>. Fille de l'actrice  Debbie Reynolds , Carrie Fisher etait devenue celebre en incarnant l'inoubliable princesse Leia dans la trilogie originale de  Star Wars  realisee par  George Lucas . Tout au long de sa vie, l'actrice avait publiquement parle de problemes de drogue et de ses troubles bipolaires, qui la conduisaient a prendre de nombreux medicaments. \n                                 \n                                     <<Ma mere s'est battue contre l'addiction aux drogues et la maladie mentale toute sa vie. Elle a fini par en mourir>>         Billie Lourd, fille de Carrie Fisher     \n                             <<Ma mere s'est battue contre l'addiction aux drogues et la maladie mentale toute sa vie. Elle a fini par en mourir>>, a commente la fille de Carrie Fisher, Billie Lourd, dans un communique au magazine sur les celebrites People. Le frere de la comedienne vedette, Todd Fisher, a quant a lui estime que son combat avec les drogues et le trouble bipolaire <<ont lentement mais surement mis sa sante en danger>> a travers les annees. Fin decembre 2016, alors qu'elle etait a bord d'un vol transatlantique en provenance de Londres, elle s'est brusquement trouvee <<en urgence medicale>>, selon les premieres informations. Elle est decedee quatre jours plus tard, a 60 ans. Sa mere Debbie Reynolds est morte le lendemain d'une attaque cerebrale. Elles ont ete enterrees en meme temps et cote a cote. Une ceremonie en leur hommage avait rassemble sur les collines de Hollywood des centaines de proches, amis et fans des deux celebres actrices americaines.                                    ", "theme": "cinema"}