{"id_art": "3ff56f2c258f08cf51101f3e53b213b0", "title": "L'association L214 diffuse une video accablante d'un elevage de poules en Vendee", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-30", "content": "Un an apres  une video choc sur les conditions d'elevage de poules pondeuses dans une exploitation de l'Ain , l'association L214 ravive le sujet. L'organisation, qui milite contre la maltraitance et l'exploitation animales, a diffuse mardi un clip denoncant les conditions sanitaires <<execrables>> d'un autre elevage de 160.000 poules, situe en Vendee, dans la commune de Chauche. >> Lire aussi -  L214, l'association anti-abattoirs qui choque pour mobiliser Cette video tournee en camera cachee au cours du mois de mai, selon l'association, montre des animaux deplumes, pour certains gravement blesses ou visiblement atteints d'anomalies. Entassees dans des cages, les poules ne voient pas la lumiere du jour et cotoient des congeneres morts, laisses au sol. Les images diffusees montrent egalement des pous visibles sur les oeufs, dans un lieu a la proprete douteuse. L214 souligne que des manquements a la reglementation sont par ailleurs visibles, comme l'absence de litiere et de certains amenagements obligatoires. \n                 \n                   L'association denonce <<des conditions sanitaires execrables>> et <<alarmantes>>, dans lesquelles les poules sont <<poussees aux limites de leur resistance physique>>. Elle annonce sa decision de porter plainte contre l'elevage aupres du Tribunal de Grande Instance de La Roche-sur-Yon. <<Cette situation est une preuve supplementaire, s'il en fallait une, que l'elevage en cage doit disparaitre d'urgence>>, fait valoir L214.  La marque Panzani interpellee Comme souvent a l'occasion de la diffusion de videos choc, l'organisation choisit en parallele de mettre en cause une marque. Il s'agit cette fois de Panzani, numero 1 des pates alimentaires en France et qui s'approvisionne aupres d'elevages de poules en batterie. D'apres L214, l'exploitation incriminee fournit notamment des <<ovoproduits>> a la marque. Autrement dit, des produits qui ne sont pas commercialises sous la forme de l'oeuf mais qui en sont issus, comme de l'oeuf en poudre ou surgele, par exemple. Ces produits s'adressent particulierement aux productions industrielles, qui utilisent de grandes quantites d'oeuf, et en particulier, donc, a la production des pates. <<On demande au groupe Panzani de prendre ses responsabilites>>, explique a l'AFP Johanne Mielcarek, une des porte-parole de L214, en exhortant le groupe agroalimentaire a <<s'engager a exclure les oeufs de poules en cage de leur produits alimentaires>>.  L'association  a lance une petition en ce sens  et rappelle que <<le nombre d'entreprises du secteur alimentaire engagees a cesser de s'approvisionner aupres d'elevages en batterie ne cesse d'augmenter>>. L214 organise egalement un rassemblement a Paris, mardi, devant un centre commercial, afin d'interpeller le groupe Panzani.  En 2016, l'interpellation publique de la marque Matines avait pousse l'enseigne a retirer du commerce plusieurs milliers d'oeufs issus de l'elevage en batterie. L'association avait deja alerte sur les oeufs distribues par Monoprix, en 2013,  et Systeme U, en 2014 .", "theme": "actualite france"}