{"id_art": "495f4b5d18e92a3ef6e2cf87d3dcc8a9", "title": "Les allocations chomage vont etre legerement revalorisees au 1er juillet", "newspaper": "Le Figaro", "author": ["William Plummer"], "date_publi": "2017-06-20", "content": "C'est un leger coup de pouce, apres un an de gel. Les allocations d'assurance chomage seront revalorisees de 0,65 % a partir du 1er juillet 2017. Une decision prise a l'unanimite lundi apres-midi par les 50 membres du Conseil d'administration de l'Unedic, compose de 25 representants des salaries (CFDT, CFE-CGC, CFTC, CGT, FO) et 25 representants des employeurs (CPME, Medef, U2P).  L'augmentation sera appliquee aux differentes methodes de calcul de l'allocation de retour a l'emploi (ARE). Selon le salaire journalier de reference du chomeur  trois methodes co-existent . Soit l'allocataire touche une allocation journaliere minimale, soit il percoit 57% de son salaire journalier de reference, soit 40,4% du salaire journalier de reference auxquels s'ajoutent une indemnite fixe. La methode de calcul la plus favorable au beneficiaire est toujours appliquee.   Avec la revalorisation, l'allocation minimale passera ainsi au 1er juillet a 28,86 euros par jour - au lieu de 28,67 actuellement. (sauf a Mayotte ou elle sera portee a 14,42 euros par jour). La partie fixe de l'ARE passera quant a elle a 11,84EUR par jour indemnise - au lieu de 11,76EUR actuellement. Enfin l'allocation minimale de l'ARE versee pendant une formation passe de 20,54EUR a 20,67EUR par jour. <<Cette revalorisation concerne pres de 94% des demandeurs d'emploi indemnises par l'Assurance chomage au 1er juillet 2017, soit environ 2,5 millions de personnes>>, precise l'association en charge de la gestion de l'assurance chomage depuis 1958. Les 6% de personnes non concernees <<sont ceux qui n'ont pas de salaires de moins de 6 mois dans leur base de calcul et qui, par ailleurs, ne sont pas concernes par les formules de calcul comprenant les parametres fixes>>, precise l'organisme. En 2016, les  allocations chomage n'avaient pas ete revalorisees , le Conseil d'administration (CA) de l'Unedic ayant echoue a se mettre d'accord sur un taux. Elles l'avaient ete en revanche de 0,3% en 2015 et de 0,7% en 2014.   Deux milliards d'euros d'economies vises en 2020 La nouvelle convention d'assurance chomage, qui va entrer en vigueur en octobre, permettra d'economiser deux milliards d'euros d'ici fin 2020, puis 0,9 milliard par an en regime de croisiere, selon les previsions de l'Unedic dont l'AFP a obtenu copie. Les differentes mesures prevues dans le cadre de la nouvelle convention permettraient d'economiser 98 millions d'euros des fin 2017, puis 550 millions en 2018 et 620 millions en 2019, selon ces chiffres qui n'ont pas encore ete examines et valides par le bureau de l'Unedic (organisme gestionnaire de l'assurance chomage), programme mercredi. En periode de croisiere, ces economies atteindraient 930 millions. Parmi les nouvelles mesures permettant une reduction du deficit de l'Unedic, les organisations syndicales et patronales ont decide de changer la formule des allocations (550 millions d'euros en annee de croisiere) et de durcir les regles pour les seniors (430 millions d'euros).", "theme": "conjoncture"}