{"id_art": "c23a09ae7e0c4e2234e044a580807baf", "title": "Les Choregies d'Orange cherchent a se reinventer", "newspaper": "Le Figaro", "author": ["AFP agence, Baptiste Savignac"], "date_publi": "2017-07-05", "content": "Rigoletto  et  Aida  deux operas de Verdi, deux classiques vus et revus dans l'immense theatre antique. Pourtant, Jean-Louis Grinda le nouveau directeur du festival des Choregies d'Orange en est persuade: <<Un nouvel elan s'impose>>. Nomme en mai 2016 pour succeder a Raymond Duffaut, le directeur de l'Opera de Monte Carlo assume la saison en cours, programmee par son predecesseur mais prepare activement l'avenir: <<Il faut de nouveaux artistes, de nouvelles productions, de nouveaux titres. Il est temps de donner une nouvelle dynamique a ce festival>>. >> Lire aussi -  Festivals de l'ete 2017: le programme dans le Sud-Est Rigoletto servi par son baryton de predilection Leo Nucci et par la jeune etoile montante americaine Nadine Sierra se remplit plus vite qu' Aida , pourtant porte par la mezzo soprano georgienne Anita Rachvelishvili. Le festival propose aussi cet ete un recital du jeune baryton francais Florian Sempey et un concert lyrique du formidable baryton-basse britannique Bryn Terfel. Le Philharmonique de Radio France donnera la IXe de Beethoven le 16 juillet et Jean-Francois Zygel improvisera sur le film  Le Fantome de l'Opera  le 25 juillet. Les Choregies sur le fil du rasoir Des cette annee, les Choregies ont baisse de 20% leurs tarifs, sauf pour les quinze premiers rangs au confort accru (les gradins durs aux fessiers seront garnis de coussins). L'impact est visible sur le remplissage, en hausse de 20% fin juin. <<Il faudrait 40% de hausse pour que nous soyons a l'aise>>, constate Jean-Louis Grinda. Depuis quelques annees les Choregies sont sur le fil du rasoir, avec un deficit cumule de 1,2 million d'euros. <<Ca ne s'arrange pas du tout, je vais devoir recourir a un emprunt>>, precise le nouveau directeur.  Le festival etant peu subventionne , son budget repose sur la billetterie a hauteur de 84%, ce qui l'a pousse a programmer des <<tubes>> de l'opera pour remplir l'immense theatre antique de 8000 places. \n                                 \n                                     <<On joue toujours les memes titres, et au bout d'un moment, on satisfait moins de monde>>         Jean-Louis Grinda, le nouveau directeur du festival     \n                             <<On joue toujours les memes titres, et au bout d'un moment, on satisfait moins de monde>>, constate-t-il. <<Il y a une usure, il faut changer de politique.>> Le nouveau directeur proposera en 2018 le rare  Mefistofele  de Arrigo Boito cree en 1868 a la Scala de Milan, et  Le Barbier de Seville , oeuvre o combien populaire mais qui n'a jamais ete donnee a Orange. Pour la premiere fois, une femme dirigera un opera a Orange: Nathalie Stutzmann sera dans la fosse pour  Mefistofele . Bejart programme en 2018 La danse va aussi faire son retour a Orange, avec  La Flute enchantee  du Bejart Ballet Lausanne. Jean-Louis Grinda espere egalement faire venir la star italienne Cecilia Bartoli. Programmer des titres moins connus est certes <<risque, mais si on ne prend pas ce risque de toute facon, la formule actuelle ne marche plus>>, juge le directeur. Le 22 juin, les Choregies ont honore leur nom en faisant chanter 600 collegiens et lyceens de la region dans le theatre antique. Un succes, qui a attire 4000 spectateurs <<ce qui est inespere>>, souligne M. Grinda. <<J'aimerais l'amplifier a toute la France, afin que le theatre antique d'Orange soit le lieu ou la jeunesse vient chanter en choeur>>. \r \r SERVICE :  Profitez de reservations a prix reduits sur  Ticketac.com", "theme": "musique"}