{"id_art": "936ff47ed6f44b17cfb0d1f85ea13691", "title": "Laetitia Milot : <<J'ai franchi un cap dans ma carriere..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "On l'a connue en 2004 dans  Plus belle la vie   , sous les traits de Melanie, serveuse au Mistral. La voici aujourd'hui dans  Quand je serai grande, je te tuerai   , dans la peau de la fragile et pugnace Jeanne. Un role de composition, grace auquel l'actrice s'est <<totalement epanouie>>, nous confie-t-elle. Pouvez-vous nous presenter Jeanne, votre personnage? Jeanne a ete temoin, a l'age de 5 ans, du meurtre de sa mere. Elle en a 30 aujourd'hui et continue de se battre pour se reconstruire, entre un pere taiseux qui a refait sa vie, un mari gentil mais noye dans les difficultes financieres, sa petite fille dont l'age correspond au sien au moment du drame, une deuxieme grossesse en route, ses antidepresseurs qu'elle prend ou pas, et le fantome de l'assassin. Tout bascule de nouveau quand elle croit un jour le reconnaitre dans le couloir d'un hopital. On est loin de la femme fatale de  La Vengeance aux yeux clairs   ... Jeanne et Emma Fortuny ont en commun d'avoir ete brutalement privees de ceux qu'elles aimaient dans des circonstances jamais elucidees. Mais leurs personnalites sont totalement opposees. L'une est une femme fatale, manipulatrice, mue par une soif de vengeance. L'autre a beau mettre tout en oeuvre pour avoir une vie normale, elle demeure figee dans son desarroi d'enfant. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Julien Cauvin \n             \n\n\n \n  Qu'est-ce qui vous a plu chez elle? Incarner une femme instable, sans pathos, sans caricature, m'a obligee a aller chercher au fond de moi des subtilites que je ne connaissais pas. Cela demande beaucoup de concentration et de reflexion. Cela remue beaucoup aussi. Le personnage de Jeanne, a la lecture du scenario, je l'ai senti monter dans mes tripes. Avec d'autant plus d'evidence que, bien que fragile, bien que peu armee, bien qu'accusee de mensonge et traitee de folle, elle se bat jusqu'au bout pour faire eclater la verite. Cela ressemble a un role en or... Un role que je n'avais jamais eu a jouer, sur le fil du rasoir, tout en interiorite, entre les larmes et rien, qui plus est en grand pull, avec des kilos en plus et pas coiffee ni maquillee. Un jeu dans lequel je me suis totalement epanouie. Je crois que Jeanne m'a permis de franchir un cap en tant qu'actrice. Ca m'a servi pour  la saison 2 de  La Vengeance aux yeux clairs   , que nous venons de terminer. Et cela me servira sans doute toute la vie. Vous propose-t-on toujours d'aussi beaux roles? Je recois pas mal de scenarios. Je dis souvent non, y compris a des projets de series. Et quand je choisis d'accepter, c'est parce que je suis tombee amoureuse du personnage. C'est un luxe. A chaque refus, je prends un risque. Mais sans la perspective de vivre une veritable histoire, de relever un vrai defi - et toutes les histoires d'amour sont aussi des defis -, je sais maintenant que je n'y arrive pas. Votre popularite vous l'autorise... Sans doute, jusqu'a un certain point. De toute facon, je ne peux pas faire autrement. Je suis trop franche, trop animale, trop nature. A vous voir a l'ecran, a lire vos livres et vos interviews, on se dit aussi que vous etes une femme de combats... Il est vrai que, si Emma, Jeanne ou Lucie, l'heroine de mon prochain roman, sont incomparables, elles incarnent toutes une meme volonte de reparation, de reconstruction. Cela vient-il de mon propre passe? Sans doute un peu. J'ai vecu, de pres ou de loin, la maltraitance, la maladie, le handicap, l'alcoolisme... \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Jeanne (Laetitia Milot), sa fille de cinq ans, et son pere (Lionnel Astier), dans un rare moment de bonheur familial. Adapte d'une fiction britannique, \n Quand je serai grande, je te tuerai  a ete tourne en Charente-Maritime, entre La Rochelle et l'ile de Re, dans le milieu ostreicole.\n\n                              Credits photo : Julien CAUVIN / VEMA PRODUCTION  \n             \n\n\n \n  Menez-vous un combat feministe? Au-dela de ca, il me semble plus que jamais essentiel de donner a voir aux telespectateurs et telespectatrices des exemples de femmes qui s'investissent et se battent pour leur liberte, leurs droits ou leurs choix. Je fais ce metier aussi pour cela. Cela me donne l'impression d'etre utile. La Vengeance aux yeux clairs ,  Quand je serai grande , et bientot, la comedie romantique  Coup de foudre a Bora-Bora ... Vous donnez-vous entierement a TF1?   Ma collaboration avec TF1 est fructueuse mais je reste fidele a France 3, et particulierement a  Plus belle la vie , dans laquelle je reprendrai en novembre le role de Melanie pour une belle arche narrative. J'y tiens pour le public et j'y tiens pour moi. Vous evoquiez un peu avant un prochain roman... L'histoire d'une double reconstruction, melant handicap et alcoolisme... L'ecriture, mon autre passion, m'apaise et me permet de passer des messages.  Lies pour la vie  sortira le 9 novembre. Vous voici actrice accomplie. Etes-vous egalement femme accomplie? Presque! En tout cas je suis sur la bonne voie...", "theme": "programme tv"}