{"id_art": "024ba096a6155b84721a7f6cdd77b894", "title": "Les expressions a bannir au bureau : <<J'attends votre retour !>>", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-06-12", "content": "<<N'attendez plus jamais un retour>>, titrait il y a quelques jours  Le Figaro . Je vous demande un peu d'imagination. Essayez de visionner ce titre agremente d'une illustration devoilant une voyageuse qui s'eloigne sur le tarmac, bagage a la main, en sechant ses larmes parce qu'elle vient de laisser derriere elle l'etre aime... J'arrete ici. Si tout va bien, vous imaginez un article d'un magazine feminin, psychologique, dont le role est d'aider la lectrice a se remettre d'un depart douloureux. Rate: nous ne sommes ni dans  Le Figaro Madame , ni dans les pages  tourisme . Nous sommes  bien dans la rubrique langue francaise ! Lorsque quelqu'un explique qu'il <<attend un retour>>, il est souvent bien loin de l'univers du voyage. La plupart du temps, nous avons affaire a un col blanc qui est devant son ordinateur, en train de scruter nerveusement sa boite mail.  <<Tres bien. J'attends votre retour d'ici la fin de semaine prochaine>>, entend-on souvent a la fin d'une reunion, ou d'un appel telephonique. Ou encore: <<Je devrais avoir le retour du client aujourd'hui vendredi, d'ici la fin de la matinee.>> A 18 heures, l'heure de partir en week-end approche. Et toujours pas le moindre <<retour>>. Attendre un retour peut parfois prendre du temps... Peut-etre est-ce une punition destinee aux utilisateurs de cette expression peu heureuse! Pourquoi diable preferer <<retour>> a <<reponse>>, tout simplement? J'attends votre reponse a ce sujet. Les sages de l' Academie francaise  se sont personnellement charges de mettre les points sur les i. <<Il s'agit d'une extension abusive, qui ne repond a aucune necessite>>, precisent-ils. En d'autres termes: c'est un abus de langage!  <<J'attends votre retour>> est un vrai frere jumeau de <<je reviens vers toi>>, que j'avais deja evoque dans ma chronique il y a quelques mois. Et puisque ces deux tics de langage sont jumeux, il est logique que les reproches qu'on leur fait sont similaires... Son aspect redondant, dans nos chutes de courriels, est terriblement agacant. Mais le pire, c'est l'implication d'un mouvement, d'un deplacement physique. De la meme maniere qu'un collegue qui vous certifie qu'il <<revient vers vous>> dans la journee ne se presentera jamais reellement a votre bureau, vous risquez fort d'attendre toute la nuit - et plus si affinites - le <<retour>> d'un collaborateur prevu avant 18 heures...  Pour le bien de cette chronique, continuez a me soumettre les horreurs que vous entendez autour de vous. Je vous repondrai a  @quentinperinel  sur  Twitter  et qperinel@lefigaro.fr par mail.", "theme": "langue francaise"}