{"id_art": "f861ba16b496b7bf73828d5b4e51ec2c", "title": "Quand Jean Rochefort regalait le public de ses commentaires aux JO - Fil info - Equitation", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "Passionne d'equitation, l'acteur avait regale le public de ses commentaires theatraux lors des epreuves equestres aux JO de 2004 et 2008. Geant du cinema Francais, Jean Rochefort etait aussi un grand amateur d'equitation. L'acteur a consacre une grande partie de sa vie a cette passion nee sur le tournage Cartouche (1962) lorsque le realisateur Philippe de Broca lui avait demande de monter a cheval pour les besoins du film. Depuis, le Parisien a investi dans un haras, etait devenu eleveur a la tete du Haras de Villequoy, a Auffragis dans les Yvelines et s'etait meme mis a la competition de saut d'obstacles. Mais son reel plaisir consistait a s'occuper de tout ce qui gravaitait autour du cheval de competition: sa preparation, son transport et surtout son bien-etre meme si une tres serieuse chute l'avait pousse il y a quelques annees a prendre un peu de recul sur cette activite. Au fil des annees, Rochefort a acquis une connaissance encyclopedique du milieu hippique. Un savoir qu'il aimait partager avec le grand public. En 2010, il avait par exemple realise en compagnie de Delphine Gleize un film documentaire sur la fin de vie d'un champion international de saut d'obstacles en fauteuil roulant vivant dans un box d'ecurie amenage en petit deux pieces, a quelques metres de son voisin, un cheval. En 2004 et 2008, il avait surtout mis son emphase de comedien au service du plus grand nombre en acceptant le role de consultant des differentes epreuves equestres aux Jeux olympiques a Athenes et Pekin. Une revelation. Incontrolable, le grand moustachu avait signe de vrais numeros d'acteur a l'antenne avec des commentaires completement decales. Derriere le micro, il etait comme sur les planches, theatral. Il vibrait avec les cavaliers et enchainait des envolees lyriques qui ont regulierement alimente les zappings estivaux, n'hesitant pas a interrompre le journaliste a ses cotes pour se lancer dans des recitals qu'il assurait ne pas avoir prepares. <<Nicolas Touzaint, le Gerard Philipe, l'archange du concours complet>>, avait-il lache a propos du cavalier francais medaille d'or cette annee-la. Les formules fusent et le public est conquis: <<Un bon cavalier est quelqu'un qui sait rester un homme en devenant un cheval>> ou encore <<Monter, c'est dire tout haut ce que le cheval pense.>> <<La plupart des gens me parlaient apres de la medaille d'or, et des commentaires de Jean Rochefort. Il avait fait apprecier notre discipline du grand public, et cela nous avait mis un grand coup de pied dans les fesses, vers l'avant. Il avait une telle aura, un tel humour. Il avait fait rire tout le monde>>, rappelle dans  Ouest France,  Nicolas Touzaint a propos de celui qui prenait aussi beaucoup de plaisir a regulierement commenter les parcours des concours a Chantilly. \n                                 A lire aussi \n                                 \n                                         Quand Rochefort regalait le public de ses commentaires aux JO \n                                 \n                            ", "theme": "equitation"}