{"id_art": "d1ceb3c5ddcae1f41df1b97ab1984241", "title": "Laurent Gerra : <<La scene, c'est ce que j'adore avant tout>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "De quoi est fait ce documentaire,  Laurent Gerra, le miroir de son epoque    ?   Laurent Gerra : Il replace les sketchs dans leur contexte et raconte la genese de leur creation. Il est fait sur le meme principe que le documentaire sur Le Luron, que j'avais regarde et tres apprecie. Carson Prod a selectionne des images de mes imitations, et j'ai raconte comment elles etaient nees. Ca m'a replonge dans des souvenirs. A-t-on des temoignages de vos victimes?   Bien sur, tout le monde s'exprime: Jack Lang, Johnny, Chirac, Sarkozy, Hollande, Bern, Courbet... En scrutant votre carriere, qu'avez-vous decouvert ?   Qu'ils sont vraiment revelateurs de l'air du temps. Je realise que parfois, avec mes auteurs, on a ete visionnaires... \n     \n     <<Je realise que parfois, avec mes auteurs, on a ete visionnaires...>> \n     Laurent Gerra \n A quels moments?   (Rire.) Au debut, quand je parlais de Julie Gayet, c'etait assez innocent. Mais, comme ca faisait beaucoup rire les journalistes autour de moi, je voyais bien qu'ils savaient des choses... Je reviens aussi sur les raisons de ma brouille avec Ardisson. Il m'avait invite et promis d'etre seul dans une de ses emissions ; finalement, je me suis retrouve assis a cote de Mathilde Seigner, dont j'etais tout juste separe. Ayant du fouiller dans vos archives, vous publiez en parallele  Carnets d'un sale gosse  (Cherche Midi). Etes-vous en mal de confidences?   C'est plutot un livre d'images et de temoignages. J'y raconte mes debuts a travers des anecdotes. Les miennes et celles de ceux dont j'ai croise le chemin. C'est illustre de 250 photos, dont souvent je ne me souvenais pas... Que vous inspirent les nouveaux hommes du president?   Ils sont compliques, car quasi inconnus... Donc difficile de faire reconnaitre leur voix. Quant a Macron, puisqu'il est le plus jeune president qu'on ait eu, je le fais a travers le prisme de  L'Ecole des fans . Une facon aussi de rendre hommage a Jacques Martin, qui fut l'un de mes maitres... \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : service de presse \n             \n\n\n \n  Votre tournee  Sans moderation  a repris fin septembre. Vous n'en avez pas assez d'etre tout le temps sur les routes en plus de RTL le matin?   Au contraire, j'ai toujours hate de repartir. La scene, le contact avec le public, c'est ce que j'adore avant tout. TOURNEE PARISIENNE Laurent Gerra aime varier les plaisirs. Apres l'Olympia, du 26 au 31 decembre 2017, il remontera sur toutes les scenes parisiennes de sa carriere. Il commencera au Don Camillo (du 27 mars au 1er avril 2018), puis poursuivra au Theatre des 2 Anes (du 10 au 15 avril), au theatre Dejazet (du 15 au 20 mai), au Casino de Paris (du 22 au 27 mai), au Palais des sports (du 29 mai au 6 juin) avant d'achever sa tournee au Palais des congres (du 8 au 10 juin). \n\n\n \n     \n \n ", "theme": "programme tv"}