{"id_art": "726bd4782a05c367ec7fac573077715d", "title": "De nouvelles rumeurs de rachat reveillent le titre Gemalto - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "Le titre Gemalto grimpe de plus de 4% en seance ce lundi a pres de 55 euros, et enregistre ainsi la plus forte hausse du SBF 120 et la troisieme plus forte progression du Stoxx 600. \n C'est une note du fonds d'investissement United First Partners qui a mis le feu aux poudres. Selon Reuters, le fonds estime que Gemalto offre un <<interet speculatif>> en depit de ses difficultes actuelles. Plusieurs groupes de technologies ou editeurs de logiciels pourraient etre interesses par un rachat de Gemalto, estime le fonds, qui cite Oracle, Siemens et Atos comme de potentiels acquereurs. United First Partners, une offre de rachat pourrait etre realisee a un prix superieur a 75 euros, ce qui represente une prime de plus de 42% par rapport au cours de cloture de vendredi. <<Dans le cadre de la consolidation du secteur des paiements en Europe, nous pensons qu'une prime de rachat sur Gemalto devrait persister independamment de l'imminence d'une offre>>, indique United First Partners, qui est specialise dans les situations speciales et recherche ainsi de potentielles cibles d'OPA.  \n United First Partners n'est toutefois pas le seul a envisager une operation sur Gemalto. Le site internet WallStreet Wires rapporte que l'allemand Siemens serait candidat au rachat de Gemalto, qui serait deja convoite par l'americain Oracle. \n Le titre Gemalto avait deja fortement reagi a la mi-juin a des informations de ce site qui indiquait que le groupe avait recu plusieurs marques d'interet. Gemalto n'a pas souhaite faire de commentaire. <<Je suis extremement sceptique>>, a dit pour sa part un analyste en poste a Paris. \n Fin avril, Gemalto a lance son troisieme avertissement sur resultats en six mois, justifie entre autres par l'accumulation de stocks de cartes bancaires aux Etats-Unis et par l'attentisme des operateurs telecoms avant l'avenement d'une nouvelle generation de cartes SIM. \n Notre recommandation pour  GEMALTO: CONSERVEZ \n United First Partners considere peu vraisemblable une operation hostile etant donne le caractere sensible de l'activite de Gemalto. Apres les rumeurs de mi-juin, Oddo expliquait de son cote que la qualite et la rarete des technologies de Gemalto pourraient inciter l'Etat francais, son premier actionnaire avec 8,5% du capital via la BPI, a proteger le groupe d'une offensive d'un groupe etranger. A cote de l'aspect speculatif qui reste a demonter,  nous conservons la valeur pour jouer le nouveau plan strategique trisannuel  qui pourrait servir de catalyseur.  \n Cours a date du conseil:  54,57EUR \n Objectif de cours:  80 EUR soit un potentiel de +46% \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  12 a 18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           963 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Carla Bruni : confidences d'une amoureuse sur Nicolas Sarkozy \n                         Affaire Gregory: Murielle Bolle reste en detention \n                         Edouard Philippe promet de ramener le deficit public sous la barre des 3% des 2017 \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}