{"id_art": "cc3e023bd4aa20219cbcc5aab525f1bb", "title": "Locations de type Airbnb: cacophonie sur le nombre de jours autorises", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-09-10", "content": "La mairie de Paris a propose recemment au gouvernement que les municipalites puissent elles-memes fixer le nombre de nuitees maximum pour les locations de meubles touristiques type  Airbnb . La municipalite a lance cette proposition dans le cadre de discussions avec le gouvernement, qui va presenter le 13 septembre un projet de loi sur le logement et pourrait ainsi integrer cette disposition. >> Lire aussi -  L'Airbnbisation menace les centres-villes europeens     Actuellement, la loi permet de louer en toute legalite sa residence principale. Mais pour que ce lieu garde son statut de residence principale, il faut l'occuper au moins 8 mois par an et donc les nuitees facturees a des touristes ne peuvent depasser 120 jours par an. Par ailleurs, pour rester dans le cadre de la location immobiliere saisonniere, il ne faut pas depasser 90 jours d'affilee avec le meme locataire. Si la proposition de la ville de Paris est acceptee, cela ne fera qu'elargir la diversite des regles qui regissent ce sujet a travers le monde. Berlin: 0 jour autorise.  La capitale allemande a ainsi opte pour l'une des legislations les plus severes qui soient. Officiellement, ces locations sont interdites en l'absence du proprietaire et les infractions sont passibles de 100.000 euros d'amende. Il n'est possible de louer qu'une piece de son logement pendant que l'on vit sur place.  La justice allemande a cependant allege cette interdiction en autorisant la location de pied-a-terre pour des proprietaires residant principalement dans d'autres villes allemandes ou a l'etranger . New York: 30 jours au minimum.  Quand on parle de 30 jours de location a New York, c'est souvent a tort car il s'agit ici d'une duree minimale et non pas maximale. Tout comme a Berlin, la location en l'absence du proprietaire est quasiment interdite. Tres stricte sur la location touristique, la reglementation est plus souple pour des locations plus longues, tout a fait legales quand elles depassent un mois. Barcelone: pas plus de 31 jours d'affilee. La capitale catalane mene depuis de long mois une campagne tres ferme pour reglementer la location touristique . Ce type de locations doit se faire pendant moins de 31 jours d'affilee et necessite l'obtention d'un document officiel. La ville a menace les plateformes de location de tres fortes amendes si elles continuent a publier des annonces illegales et fait par ailleurs la chasse aux proprietaires qui tentent de contourner la legislation. Amsterdam et San Francisco: 60 jours au maximum. Parmi les villes qui autorisent la location entre particuliers, Amsterdam et San Francisco, berceau d'Airbnb, ont opte pour la barre la plus basse a 60 jours autorises au maximum par an. Londres: 90 jours au maximum.  La capitale britannique a opte pour cette limite que Paris pourrait adopter prochainement. Comme toutes les grandes villes touristiques, Paris cherche a reguler ce type de locations souvent illegales qui se developpent au detriment du secteur hotelier, favorisent la speculation immobiliere selon elle, vidant au passage certains quartiers de leurs habitants et provoquant des desagrements quotidiens pour les autres. Un numero d'enregistrement sera obligatoire a partir de decembre pour toute personne desirant louer son appartement sur une plate-forme numerique. Quelque 100.000 annonces sont proposees a Paris, toutes plates-formes confondues. Paris est pour Airbnb l'un des premiers marches du monde avec 65.000 logements revendiques. Dans un entretien accorde au magazine Challenges, le directeur general d'Airbnb France et Belgique denonce <<l'acharnement>> de la mairie de Paris. Il estime au passage que <<c'est tres tres Francais ca de vouloir surreglementer, de <<surregir>> quelque chose qui marche bien>>. Sa societe avait encore ete vilipendee cet ete pour avoir paye moins de 100.000 euros d'impots en France.", "theme": "article"}