{"id_art": "77a12b21eb8c3bbf966c724e50e97c9a", "title": "La Bourse de Paris en repli au lendemain du vote pro-independantistes en Catalogne - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-22", "content": "La Bourse de Paris a ouvert en petit repli vendredi (-0,27%), au lendemain d'un vote pro-independantistes en Catalogne, qui perturbait le marche juste avant la treve de Noel. A 09H00, l'indice CAC 40 cedait 14,97 points a 5.371 points. La veille, il avait fini en hausse de 0,62% a 5.385,97 points. \n De son cote, Wall Street a termine en progression jeudi, anticipant de meilleures perspectives de croissance apres l'adoption de la reforme fiscale. \n <<Les indices europeens sont en legere baisse suite au vote en Catalogne avant un long week-end de quatre jours>>, ont releve les experts de Mirabaud Securities Geneve. En effet, les independantistes catalans ont conserve jeudi leur majorite au Parlement regional, replongeant l'Espagne dans l'incertitude apres la tentative d'independance sans lendemain qui avait inquiete l'Europe. \n <<La tendance pourrait cependant s'inverser en cours de seance puisque la Chambre des representants des Etats-Unis vient d'adopter une mesure de financement temporaire pour eviter une fermeture des administrations federales ce soir a minuit, en attendant un accord budgetaire durable entre Donald Trump et le Congres>>, ont ajoute les experts de Mirabaud Securities. \n Du cote des indicateurs, l'agenda sera par ailleurs riche, avec en France notamment les depenses de consommation des menages en biens au mois de novembre. Les indices des prix de production et d'importation de l'industrie sur cette periode sont aussi attendus, tout comme le chiffre d'affaires dans l'industrie et la construction en octobre. \n L'Allemagne a de son cote deja publie le moral des consommateurs, a un niveau eleve, lequel devrait remonter encore un peu en janvier, selon l'etude mensuelle de l'institut GfK. \n Outre-Atlantique, les depenses et revenus des menages novembre seront au menu, ainsi que les commandes de biens durables pour novembre. Sans oublier enfin les ventes de logements neufs sur ce meme mois. \n VALEURS A SUIVRE  \n Credit Agricole SA : l'entite cotee du groupe bancaire mutualiste francais a finalise le rachat de trois caisses d'epargne regionales en Italie du Nord, pour un montant total de 130 millions d'euros. \n Vinci : le groupe a annonce avoir rachete, via sa filiale Vinci Energies, le groupe americain PrimeLine Utility Services afin de renforcer ses activites en Amerique du Nord. \n Faurecia : le groupe annonce avoir conclu un accord en vue de l'acquisition de la totalite de la societe suisse Hug Engineering, l'un des leaders sur le marche des systemes complets de purification des gaz d'echappement, detenue par le groupe allemand ElringKlinger. \n Eurazeo : la societe d'investissement a conclu le rachat de Worldstrides, specialiste americain de voyages educatifs, precisant qu'elle avait debourse pres de 400 millions d'euros pour cette operation menee aux cotes d'un fonds chinois. \n GL Events : la societe et son partenaire japonais Maeda sont en passe d'obtenir la gestion du futur parc des expositions d'Aichi, dans l'agglomeration de Nagoya (centre du Japon). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1014 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Accord pour une centrale nucleaire au Soudan \n                         Italie: hausse de la confiance \n                         Faurecia rachete Hug Engineering \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           42 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris en repli au lendemain du vote pro-independantistes en Catalogne \n                         Raul Castro quittera la presidence de Cuba en avril 2018 \n                         Catalogne : Puigdemont salue une victoire <<que personne ne peut discuter>> \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}