{"id_art": "e5121a4818c8391352f301285913a42e", "title": "Le portefeuille de l'APE a regagne 10 milliards d'euros en un an - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-31", "content": "Les hommes du nouveau President Emmanuel Macron se mettent en place. Les noms s'egrenent au fil des jours et des publications du Journal Officiel, relaye par WanSquare Executives. Il est pourtant un responsable qui reste en place et pour cause: Martin Vial a la tete de l'APE, lequel a, il est vrai, ete nomme par Emmanuel Macron lorsqu'il etait ministre de l'Economie. Cette continuite n'est pas plus mal pour gerer au plus vite et avec le meme recul les besoins de financement de l'Etat, actuellement a la manoeuvre pour renflouer sa filiere energetique et nucleaire. Dexterite d'autant plus indispensable que l'operation de recapitalisation d'EDF a deja eu lieu en mars dernier et que la manne publique y a contribue a hauteur de 3 milliards d'euros. \n Si l'on regarde ce que vaut le portefeuille de participations cotees de l'Etat, on se rend deja compte qu'en l'espace d'un an, il s'est apprecie de presque...10 milliards d'euros pour atteindre quasiment 70 milliards d'euros, contre 60 milliards en mai 2016. Il avait certes perdu 20 milliards entre 2015 et 2016, en raison justement de l'effondrement du cours de Bourse d'EDF et, au-dela, de l'ensemble des valeurs energetiques. Cette recente reprise redonne donc un peu d'oxygene et permet aux equipes gerant ces actifs d'avoir un peu moins la pression pour organiser les arbitrages appeles des voeux de Martin Vial. Ce dernier a multiplie les prises de paroles officielles ces derniers mois pour confirmer son intention de faire respirer ce portefeuille. \n Ce que devrait appuyer le nouveau President de la Republique, qui n'a jamais cache sa volonte de rendre l'APE plus agile pour intervenir. Si le secteur de l'energie ne devrait pas etre concerne dans l'immediat par ce mouvement, compte tenu des fortes incertitudes qui entourent encore son avenir, tout comme les valeurs liees de pres ou de loin a la defense, d'autres operations pourraient intervenir assez rapidement. ADP pourrait bien faire partie de cette premiere <<fournee>>. Pour entamer un tel process, l'Etat devra, pourtant, au prealable se fendre d'une loi derogatoire puisqu'actuellement, il n'a pas le droit de descendre au-dessous du seuil de 50%, niveau qu'il depasse tout juste. Il en va de meme pour EDF (l'actionnaire public n'a pas le droit de descendre en deca de 70%) et Engie (pas moins de 33% des droits de vote). Il pourra, en revanche, compter sur le mecanisme des droits de vote double mis en oeuvre l'an passe dans le cadre de la loi Florange. Mecanisme auquel, on s'en souvient, Emmanuel Macron est tres attache. \n Il sera d'ailleurs interessant de voir comment les equipes de Martin Vial s'y prendront. Pourrait eventuellement etre reitere l'idee tres ingenieuse de vendre des titres de l'APE a...Bpifrance, comme cela vient d'etre fait avec les actions PSA. L'operation permet en effet a l'Etat de degager une belle plus-value quand cela est possible, tout en maintenant les titres dans le domaine public. Solution qui pourrait donc resoudre bien des contraintes legales. Mais le bilan de Bpifrance n'est toutefois pas illimite. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                         \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         CGG en passe de reussir sa restructuration financiere \n                         Safran, en ordre de marche pour relever les defis de son secteur \n                         Nouvelle gouvernance et nouveaux challenges pour Sodexo \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}