{"id_art": "daec7a4447bdfc9dd6c6e15e5e58019d", "title": "Traitee de <<tourte>> dans Touche pas a mon poste!, Raquel..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "<<Excusez-moi, espece de tourte...>> L'expression, signee Pierre Menes a l'attention de Raquel Garrido, a fait grand bruit et n'a pas manque de faire reagir l'interessee.  Mercredi soir, durant  Touche pas a mon poste!    sur C8, le journaliste sportif avait exprime son profond agacement contre les derniers tweets de l'avocate . Celle-ci avait d'abord fait un lien maladroit entre les incidents survenus dans le stade d'Amiens samedi dernier et la richesse d'un club comme le Paris Saint-Germain. Puis elle s'en etait pris au talk-show de C8 lundi soir: << TPMP  defend Lidl apres  Cash Investigation  et defend le foot payant quand je preconise le foot de L1 gratuit a la TV #TjrsDuCoteDuManche>>. Des ecrits qui ont fait bondir Pierre Menes. <<Excusez-moi, espece de tourte, l'argent des teles fait vivre certains clubs au niveau budget a plus de 60%. Donc le foot gratuit a la tele, a part etre le fruit d'un cerveau tres malade ou tres faible pour le buzz a deux balles, je ne vois pas...>> a-t-il declare a son attention en fixant la camera. <<Pierre Menes me traite de \"tourte\". Paye ton macho>>, a repondu sur Twitter Raquel Garrido. <<Aucun machisme. Juste hallucine d'entendre autant d'inepties venant de la meme personne. Entre le tweet sur Amiens et ca chapeau>>, s'est defendu Pierre Menes. \n     \n     << La tourte, c'est bon, sauf quand elle est remplie de grossieretes et de vulgarite >> \n     Raquel Garrido \n Dans son descriptif sur Twitter, l'ancienne porte-parole de Jean-Luc Melenchon a neanmoins montre qu'elle avait le sens de l'humour en ecrivant: <<Avocate a Paris - Guide Citoyen de la 6e Republique - Insoumise a la monarchie presidentielle -  Les Terriens du Dimanche  - \"espece de tourte\" selon P. Menes>>. Un etat d'esprit qu'elle a confirme jeudi soir lorsque Gilles Verdez, envoye par Cyril Hanouna, est venue lui apporter un bouquet de fleurs et une tourte en guise d'excuse de la part de  Touche pas a mon poste! .  <<La tourte, c'est bon. Sauf quand elle est remplie de grossieretes et de vulgarite>>, a-t-elle repondu avec le sourire sur le plateau des  Terriens du dimanche . Thierry Ardisson s'est empare de la tourte pour l'envoyer energiquement au visage d'un Gilles Verdez abasourdi. <<Tu es moins doux de JoeyStarr>>, lui a fait remarquer le journaliste. <<Il ne faut pas mal parler a Raquel>> a retorque l'homme en noir dans la bonne humeur. <<Un partout>>, a conclu Raquel Garrido. \n\n\n \n     \n \n ", "theme": "programme tv"}