{"id_art": "20703a2e4e61a5750d13dbc3e3a092a5", "title": "Hausse de la taxe de sejour : combien va-t-elle couter aux clients d'Airbnb ?", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-08", "content": "Le gouvernement voulait plafonner la taxe de sejour d'Airbnb a 1,5 euro . Il n'en sera finalement rien. Elle pourra bel et bien atteindre 5% du cout de la nuitee,  selon un amendement adopte,  dans le cadre du projet de budget rectificatif pour 2017 , par l'Assemblee nationale , pourtant composee majoritairement de deputes La Republique en marche. >> LIRE AUSSI -  Locations Airbnb: l'enregistrement des proprietaires fait un flop     Le texte prevoit d'instaurer, a compter du 1er janvier 2019,  une taxe de sejour  sur les meubles non classes notamment ceux qui sont mis en location par les plateformes d'hebergement, comprise desormais entre 1% et 5% du cout hors taxe de la nuitee par personne. A noter que les mineurs restent exoneres. Ce sont les plateformes qui devront collecter la taxe de sejour. Quant aux communes, ce sont elles qui fixeront leur propre taux avant le 1er octobre 2018.  Ainsi, l'amendement prend l'exemple d'une famille de quatre personnes, composee de deux adultes et de deux enfants mineurs. Ils louent pour une nuit un meuble a 100 euros la nuit, soit 25 euros par tete. Les enfants mineurs etant exoneres, la taxe s'appliquera sur les deux adultes, soit 50 euros. Le montant total de la taxe serait donc compris entre 50 centimes et 2,5 euros par nuit (entre 25 centimes et 1,25 euro par adulte dans cet exemple), selon le taux applique dans la commune. <<Le texte est mal ficele, explique un professeur de droit fiscaliste. Imaginez qu'une seule personne loue ce meuble a 100 euros la nuit. Elle paiera donc deux fois plus cher que la famille de quatre personnes.>> Plus de 100 millions d'euros supplementaires Ce locataire deboursera, au titre de la taxe de sejour, entre 1 et 4 euros par nuit. Pourquoi 4 euros et non pas 5 euros? Parce que le texte prevoit egalement un plafond au niveau du tarif le plus eleve sur la commune. En clair, cela signifie qu'une chambre louee sur Airbnb ne peut pas se voir appliquer une taxe plus elevee que celle d'un palace situe dans la commune. Or, pour les palaces, le plafond a ete fixe a 4 euros par nuit. Autre anomalie: cette meme personne paiera une taxe d'un montant plus eleve que celui pour une nuit dans un hotel 5 etoiles (entre 0,7 et 3 euros la nuit). Cote reactions, l'Umih, principale organisation patronale du secteur hotelier,  a salue cette mesure, <<portee et attendue par la profession qui devrait permettre d'augmenter de 100 a 150 millions d'euros la collecte de la taxe>> , mais deplore <<une decision hative>>. En 2016, Airbnb n'a recolte <<que>> 7,3 millions d'euros au titre de la taxe de sejour alors que le secteur hotelier affirme contribuer a plus de 80% de la collecte totale. Accuse par l'ancien ministre du Budget Eric Woerth d'etre <<mou>>, le ministre des Comptes publics Gerald Darmanin (LREM) a retorque: <<Il est important qu'il n'y ait pas de distorsion de concurrence, mais il ne s'agit pas non plus de decourager quelque chose qui cree de la richesse, un nouveau mode de consommation, c'est pour cela que c'est tres complique>>, a-t-il declare. >> LIRE AUSSI -  Etes-vous deja enregistre pour louer votre logement sur Airbnb?    ", "theme": "article"}