{"id_art": "bf6f2fa0335b262fb248bb5f878d54dc", "title": "Vos dix sujets immobiliers preferes en 2017", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-12-31", "content": "Emmanuel Macron  a suscite la curiosite et l'interet de nos lecteurs cette annee 2017. Le president de la Republique apparait dans trois des dix sujets les plus lus. Le reste concerne aussi d'une certaine maniere le chef de l'Etat puisqu'il s'agit de notre simulateur d'exoneration de la taxe d'habitation. Decouvrez les dix articles les plus consultes sur le Figaro Immobilier en 2017.  * Les vacances du president   Cet ete le president de la Republique a opte pour le tres huppe parc du Talabot, situe dans le VIIe arrondissement de Marseille pour profiter de quelques jours de vacances. Le couple presidentiel a loue la villa du prefet de la region situee dans le parc Talabot. Il s'agit d'une <<residence dotee d'une grande piscine, discretement blottie au bout d'une impasse sur les hauteurs de la ville>>. Voici a quoi ressemble le quartier de Marseille ou Macron passe ses vacances     * La residence secondaire d'Emmanuel Macron   Gros plan sur le pavillon de la Lanterne a Versailles, un lieu de detente, qui a connu quelques desagrements recemment. Cet ancien pavillon de chasse adjacent au parc du chateau de Versailles fut longtemps la residence des premiers ministres. Jusqu'a ce que Nicolas Sarkozy, une fois elu president, en decide autrement. La Lanterne est desormais le domaine reserve des chefs d'Etat et Emmanuel Macron pourrait y passer de nombreux week-ends de repos. Ces petits tracas de la secrete residence secondaire du president     *   Emmanuel Macron, un president sans aucun bien immobilier   Son ancienne profession de banquier d'affaires chez Rotschild & Cie a permis a Emmanuel Macron de toucher pres de trois millions d'euros entre 2009 et 2012,  selon sa declaration d'interets, signee en 2014. Mais rien du cote du patrimoine immobilier . En revanche, aucune trace d'un quelconque bien immobilier. Le president a revendu son appartement parisien de 83 m2 qu'il avait achete 950.000 euros en 2007. Son seul bien appartient a... sa femme Brigitte Trogneux.  Decouvrez ce que l'on sait du patrimoine fantome d'Emmanuel Macron     * Le fief de Fancois Fillon   L'ancien candidat a la presidentielle Francois Fillon, elimine des le premier tour, a beaucoup fait parler de lui politiquement parlant mais pas que. Il a egalement ete question de son patrimoine immobilier et de ses revenus, ou de ceux de sa femme ( Penelopegate ). L'article sur les 5 choses a savoir sur le manoir de Beauce, fief de Francois Fillon a interesse pas moins de 244.000 lecteurs et a genere un peu moins de 1000 commentaires. Un article que vous pouvez lire ici:  5 choses a savoir sur le manoir de Beauce, fief de Francois Fillon   *  <<Faut-il mieux acheter ou louer?>>   Comme tous les ans, le courtier MeilleurTaux realise une etude sur les villes ou il est plus interessant d'acheter que de louer. Sachez qu'il faut compter 3 ans pour rentabiliser l'achat d'un 70 m2 par rapport a la location. A Perpignan, Le Havre, Limoges, Reims ou Lille, c'est moins de 2 ans. Decouvrez la liste des villes ou acheter un logement sera rentabilise plus vite que de louer     *  Des Francais peu mobiles   Plus de neuf Francais sur dix ont l'intention d'acheter un logement dans la meme region, selon une etude du courtier Empruntis. Consequence: cette forte concentration pourrait engendrer de nouvelles hausses de prix si le gouvernement ne redynamise pas les zones detendues. Pourquoi de nouvelles envolees des prix immobiliers sont a craindre     * Et la plus haute tour de France est...   Apres six mois de negociation, Total a choisi, en aout, sa nouvelle adresse pour son futur siege social qui sortira de terre en 2021. En tout, pres de 6000 salaries seront ainsi regroupes dans ce gratte-ciel de 244 metres de hauteur, qui dominera le ciel de Paris a l'horizon 2021. La tour First, haute de 231 metres, perdra ainsi son titre de plus haute tour de France. Voila a quoi va ressembler la tour la plus haute de France     * Suppression de la taxe d'habitation   Alors que le tango fiscal sur la taxe d'habitation a pris fin avec l'annonce d'une mise en oeuvre de la reforme des 2018, Le Figaro immobilier vous precise quels seront les gagnants de cette exoneration.  Reforme de la taxe d'habitation: qui va gagner et combien      Le Figaro Immobilier vous facilite egalement la vie avec son simulateur, la suppression de la taxe d'habitation devra concerner 80% des menages d'ici 2020. Etes-vous concernes? Notre simulateur vous le dira. Continuerez-vous a payer la taxe d'habitation?     *  Le chateau le plus cher au monde   Demeure privee la plus chere au monde, cette batisse achevee en 2011 a ete vendue en 2015 pour un montant jamais vu. Rien n'avait filtre a l'epoque sur le nom du nouveau proprietaire.  Le New York Times  a devoile recemment l'identite de l'acheteur. Le prince heritier saoudien, proprietaire du chateau le plus cher au monde a Louveciennes     *  Une ile hantee bradee    L'ile ecossaise de Little Ross est a vendre avec son paysage de carte postale. L'agence qui met en vente le bien ne trouve pourtant pas preneur. La raison? Les lieux seraient hantes. A vendre: une ile hantee en Ecosse pour le prix d'un deux-pieces a Paris    ", "theme": "article"}