{"id_art": "c6663e7bd68ebf3a13ba0775d228133b", "title": "La Bourse de Paris affaiblie par la montee de l'euro avant la Fed - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-13", "content": "L'indice CAC 40 a recule de 27,74 points a 5.399,45 points, dans un volume d'echanges etoffe de 3,9 milliards d'euros. La veille, il avait fini en hausse de 0,75%. \n La cote parisienne a ouvert en leger repli, a fait une petite pause a proximite de l'equilibre, avant de se replier plus nettement au cours de l'apres-midi. \n <<Les chiffres d'inflation aux Etats-Unis ont ete plus faibles que prevu et cela a entraine un affaiblissement du dollar par rapport a l'euro qui a mis le marche parisien sous pression>>, a explique a l'AFP Alexandre Baradez, un analyste de IG France. \n L'indice des prix a la consommation CPI a progresse de 0,4% par rapport a octobre en donnees corrigees des variations saisonnieres et de 2,2% sur un an. \n Mais au-dela de cette publication, <<les investisseurs sont surtout dans l'attente des reunions des banques centrales, celle de la Fed qui se termine ce soir et celle de la BCE qui se tient demain>>, a-t-il poursuivi. \n <<Les marches investisseurs n'attendent pas forcement grand-chose de nouveau, mais ils vont traquer tous les elements>> eclairant les perspectives pour 2018, selon lui. \n La banque centrale americaine s'apprete a relever mercredi soir les taux d'interet pour la 3e fois cette annee, meme si l'inflation n'est pas encore au rendez-vous.  \n La BCE devrait pour sa part reaffirmer jeudi via de nouvelles previsions son optimisme sur la croissance en zone euro mais eviter toute annonce suggerant un resserrement monetaire apres celui effectue en octobre. \n - BCE et date butoir -  \n <<Les marches veulent savoir si, pour sa derniere reunion, la presidente de la Fed, Janet Yellen, va se montrer un peu moins ou un peu plus accommodante. Un ton un tout petit peu moins accommodant pourrait generer des prises de benefices>>, analyse M. Baradez. \n <<Il s'agit aussi de savoir si elle va inclure des elements concernant la reforme fiscale americaine>>, alors que du cote de la BCE, <<les investisseurs attendent notamment de voir si une date butoir pour mettre fin au programme de soutien sera annoncee>>, a-t-il complete. \n En dehors de l'inflation americaine, les indicateurs du jour, comme la progression de la production industrielle en octobre en zone euro ou l'acceleration de l'inflation allemande en novembre, n'ont pas eu beaucoup d'influence sur la cote. \n Sur le terrain des valeurs, Worldline a perdu 0,58% a 37,99 euros, penalise par un abaissement de la recommandation sur le titre a <<neutre>> contre <<acheter>> auparavant par Oddo BHF. \n TF1 a progresse a l'inverse de 1,30% a 12,89 euros apres avoir annonce mardi une offre ferme pour l'acquisition de l'editeur de sites internet Aufeminin aupres du groupe de medias allemand Axel Springer, valorisant la societe a 364,8 millions d'euros au total. \n Renault gagne 0,19% a 84,86 euros apres l'annonce qu'il allait prendre une participation de 40% dans le groupe de presse Challenges, editeur du magazine economique du meme nom et de plusieurs autres titres, pour un montant non precise. \n Airbus a recule de 1,12% a 86,25 euros. Le groupe reunit son conseil d'administration jeudi dans un climat deletere en raison des affaires visant le groupe et des rumeurs sur l'avenir de ses plus hauts dirigeants, qui font craindre une destabilisation du geant aeronautique, une situation suivie de pres par Paris et Berlin. \n Nexans a lache 4,12% a 51,85 euros. Le fabricant de cables vise une croissance organique de ses ventes de 25% a l'horizon 2022 pour atteindre 6 milliards d'euros avec une progression de 50% de son excedent brut d'exploitation (Ebitda). \n Suez n'a pas beneficie (-1,84% a 15,46 euros) de l'annonce mercredi qu'il vise 3,1 milliards de dollars de chiffre d'affaires d'ici a 2020 dans l'eau industrielle apres l'acquisition cette annee de la branche Eau de l'americain General Electric. \n ST Dupont a plonge de 10,53% a 0,17 euro apres etre reste dans le rouge au premier semestre, avec une perte nette et des ventes en berne penalisees notamment par la Chine. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           39 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Une tique chargee de sang de dinosaure decouverte en Birmanie \n                         La Bourse de Paris affaiblie par la montee de l'euro avant la Fed \n                         Lyon s'attaque a son tour a l'explosion des locations de type Airbnb \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}