{"id_art": "a0db4fa268c7b641127a58132bd0e12f", "title": "La Fed pourrait relever ses taux a trois reprises en 2018 - Fonds & Trackers - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-19", "content": "Le changement de paradigme devrait se confirmer aux Etats-Unis l'an prochain avec la fin programmee de la politique ultragenereuse menee depuis des annees par la Banque centrale, la puissante Fed. Le Comite de politique monetaire de la Fed (FOMC) vient de relever ses previsions de croissance: il table sur un rythme de 2,5% pour 2018 et projette un niveau de chomage inferieur a 4%. La prevision d'inflation est inchangee a 1,9% l'an prochain. Neel Kashkari de la Fed de Minneapolis et Charles Evans pour l'antenne de Chicago se sont opposes a la hausse de taux de 25pdb pourtant attendue depuis des mois par les marches. Les presidents des Fed de Minneapolis et de Chicago n'auront plus de droits de vote l'an prochain. Les projections de taux des membres du FOMC ont peu evolue. Resultat, pour les specialistes de Natixis AM <<un total de trois hausses des Fed Funds est envisageable en 2018>>.  \n Le marche du travail reste tres bien oriente. L'enquete du Job Openings and Labor Turnover Survey' (JOLTS) menee par le Bureau des Statistiques du marche du travail americain <<est parfois dissonante par rapport aux donnees d'emploi publiees en debut de mois>> selon Natixis AM. L'ecart entre embauches brutes et departs de l'emploi indique des creations d'emplois nettes de 374k postes en octobre. Les embauches brutes atteignent 5,5 millions en octobre, ce qui a reduit le flux de postes vacants sous 6millions. Ainsi, des revisions sont probables sur l'emploi entre septembre et novembre.  \n L'inflation est stable aux Etats-Unis. Les prix a la consommation augmentent comme attendu de 2,2% sur un an en novembre. L'indice sous-jacent ralentit a 1,7%. La consommation privee de biens rebondit fortement en octobre-novembre apres un ralentissement engendre par les ouragans de l'ete. Le chiffre d'affaires des detaillants progresse de 0,8% en novembre apres un solide 0,5% au mois precedent. Par ailleurs, la production industrielle poursuit son redressement conformement aux enquetes mensuelles. Au final pour les analystes de Natixis AM <<les perspectives d'investissement sont au beau fixe>>. \n Notre recommandation:  en depit ces trois hausses de taux a venir aux Etats-Unis, les taux restent extremement bas en Europe, ou la BCE maintient une politique ultragenereuse. Pour obtenir du rendement, il faut accepter une part de risque. Les valeurs du CAC 40 offrent un rendement moyen de 3,2% a comparer a 0,62% pour les emprunts d'Etat francais a 10 ans.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La Fed pourrait relever ses taux a trois reprises en 2018 \n                         Galvanise par la reforme fiscale, le Dow Jones s'envole vers les 25.000 points \n                         Galvanisee par la reforme fiscale, Wall Street s'envole vers de nouveaux sommets \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "fonds trackers"}