{"id_art": "24301f9bc5e8ba2c3a1ad50e25f3ef76", "title": "Allemagne : 18 morts dans un accident de car", "newspaper": "Le Figaro", "author": ["Esther Paolini, AFP agence"], "date_publi": "2017-07-03", "content": "Un accident de car sur une autoroute du sud de l'Allemagne, lundi matin, a fait 18 morts et 30 blesses. La collision est survenue pres de Munchberg, zone forestiere et montagneuse a la limite de la Baviere et de la Thuringe, pres de la frontiere tcheque. <<Les 18 occupants du car (jusqu'alors) portes disparus sont morts>>, ont annonce la police de Baviere et le Parquet de Hof, dans un communique commun. Deux personnes sont par ailleurs entre la vie et la mort, selon les autorites, et parmi les 28 autres blesses, certains le sont grievement. Les victimes, hommes et femmes, sont agees de 41 a 81 ans.   Pris dans un embouteillage, le car transportant 48 personnes, des touristes, ages, originaires de Saxe, et leurs deux conducteurs, a embouti vers 7 heures ce lundi, un semi-remorque roulant devant lui et a integralement brule. La porte-parole de la police, Anne Hofer, a explique que l'incendie compliquait l'identification des corps dans l'immediat. Elle a precise que que <<des personnes n'ont pas pu sortir du car>> et se sont trouvees piegees par les flammes. Arrive aupres de la carcasse calcinee de l'autocar, autour de laquelle se sont actives 250 secouristes, policiers et legistes, le ministre des Transports, Alexander Dobrindt, a raconte que <<la chaleur (avait) ete telle qu'il ne restait rien de combustible>> dans le vehicule. <<Seule la structure d'acier est reconnaissable. On peut imaginer ce que ca signifie pour les passagers>>, a-t-il declare, la voix blanche. <<Ce que nous avons vu est effroyable a un point qu'on a du mal a s'imaginer>>, a souligne le ministre. Les secours avaient d'abord envisage que les 18 passagers consideres comme disparus aient pu fuir dans un mouvement de panique dans les bois alentour. Mais les recherches n'ont rien donne. Peu apres 6 heures, pris dans un embouteillage, le car a embouti un semi-remorque roulant devant lui et a pris feu, brulant jusqu'aux arbres voisins, dans des circonstances qui restent encore a eclaircir.  Le ministre de l'Interieur de Baviere, Joachim Herrmann, a annonce une enquete pour determiner pourquoi le vehicule s'etait enflamme a une telle vitesse, alors que la collision avec le semi-remorque n'etait pas selon lui gravissime au point de declencher un pareil incendie. Le car, mis en service il y a trois ans seulement et passe au controle technique en avril, etait parti de Lobau, en Saxe, a 01h30 et devait se rendre au lac de Garde, en Italie, selon son proprietaire interroge par le quotidien regional  Sachsische Zeitung . Le chauffeur au volant au moment de l'accident etait employe depuis plus de dix ans dans la societe de transports, selon les autorites regionales de Saxe. <<C'est un accident effroyable>>, a commente la chanceliere Angela Merkel. Les pompiers <<sont entraines pour des situations exceptionnelles>> mais <<nous esperons qu'ils reussiront a digerer ces images terribles>>, ont declare de leur cote le responsable de la Federation allemande des pompiers et son representant bavarois, Hartmut Ziebs et Alfons Weinzierl.", "theme": "international"}