{"id_art": "a91591de1017a0bdeda029fd7b7ce964", "title": "Cette cathedrale ravagee par un seisme sera finalement reconstruite", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-09-14", "content": "La  cathedrale  anglicane de  Christchurch , batiment emblematique de la deuxieme ville de  Nouvelle-Zelande , sera finalement reconstruite, a-t-on appris cette semaine, six ans apres le seisme qui l'avait gravement endommagee. Son clocher de 131 metres s'etait effondre lors du tremblement de terre du 22 fevrier 2011 qui avait cause la mort de 185 personnes. Les structures ont ete encore un peu plus fragilisees dans des repliques et des secousses qui ont suivi. La ville avait deja ete frappee par un premier seisme, en septembre 2010. >> Lire aussi -  Une eglise 100% vegetale, pleine de serenite     Une cathedrale en carton, oeuvre de l'architecte japonais  Shigeru Ban , avait ete erigee en 2013, et le sort de l'edifice historique du XIXe siecle a ete l'objet d'un apre debat. L' Eglise anglicane  avait initialement annonce qu'elle serait integralement demolie puis rebatie, faisant valoir que le cout de sa restauration, estimee a 100 millions de dollars neo-zelandais (60 millions d'euros), etait trop eleve. Des associations avaient attaque cette decision en justice, en faisant valoir que le batiment, qui etait la principale attraction touristique de la ville avant le seisme, etait trop associe a l'identite de Christchurch pour etre raye de la carte. Un compromis a finalement ete annonce ce week-end. <<Les gens sont enchantes de cette decision>>, a declare Mark Belton, co-president de l'association pour la Restauration de la cathedrale de Christchurch. <<De notre point de vue, la raison a prevalu.>> Demolir la cathedrale historique aurait selon lui <<arrache le coeur de la ville>>. Claire Craig, de Heritage New Zealand, l'association neo-zelandaise de defense du patrimoine, a estime que cette restauration serait <<une etape importante dans le redeveloppement de la ville.>> <<Un grand nombre d'elements du patrimoine ayant ete perdus dans les seismes de 2010 et 2011, la reconstruction du principal monument de la ville sera saluee par les habitants et les visiteurs>>, a-t-elle dit dans un communique. Le chantier, qui devrait debuter d'ici la fin de l'annee, pourrait d'etendre sur une decennie.", "theme": "article"}