{"id_art": "69a04bdae1023d5552793ea3e36b7714", "title": "Textos, Marcel Desailly, Carre rouge... : six souvenirs laisses par la marque SFR", "newspaper": "Le Figaro", "author": ["Benjamin Ferran"], "date_publi": "2017-05-23", "content": "La marque SFR s'apprete a disparaitre. D'ici au mois de juin 2018, elle  s'effacera pour laisser place a Altice , le nom du groupe de Patrick Drahi, qui a rachete en 2014 le deuxieme operateur fixe et mobile francais pour 13,5 milliards d'euros. >> Michel Combes: <<Pourquoi nous abandonnons le nom de SFR>> Ces dernieres annees, l'actualite de SFR a ete rythmee par des questions autour de la qualite de reseau de l'operateur, de sa reorganisation et de plans de suppression d'emplois. Pour le deuxieme trimestre consecutif, il a regagne des abonnes au debut de l'annee. Durant trente ans, SFR a ete etroitement lie au developpement de la telephonie mobile. Dans un paysage ou il a cotoye d'autres marques deja disparues, comme Radiocom 2000, Itineris, Wanadoo, Neuf Telecom ou Cegetel, il a beneficie d'une rare longevite. Voici quelques souvenirs qui lui resteront associes. * SFR, le telephone en voiture SFR a demarre son activite en  1987 . La Societe francaise du radiotelephone, creee par la Compagnie generale des eaux (futur Vivendi) proposait un service de telephone mobile embarque dans les voitures, concurrent du Radiocom 2000 de France Telecom. Ce reseau de telephonie analogique, peu performant, a rapidement ete supplante par la norme GSM, adopte en 1992 par SFR. Les publicites d'epoque permettent de constater a quel point telephoner en deplacement constituait une revolution.   * Les textos, marque deposee Bien avant WhatsApp, Messenger et les centaines d'autres applications de messagerie, les telephones mobiles servaient a echanger des textos. Ce terme, entre dans le langage courant et designant les SMS, etait en fait une marque de SFR, deposee pour la premiere fois en  1998  ( <<Texto, dites-le en toutes lettres, dites-le texto>> ), et etendue a d'autres appellations. L'operateur tentera de s'opposer a son usage par d'autres entreprises, mais  perdra en 2009 devant la cour d'appel de Paris .   * Le forfait illimite soir et week-end, <<a vie>> En novembre  1999 , Bouygues Telecom lance un forfait Millenium, avec des appels illimites le week-end. SFR replique le mois suivant, a quelques jours de Noel, avec une offre similaire assortie des appels illimites le soir entre 20 heures et 8 heures du matin,  et <<a vie>> . Le succes est immediat. Ces forfaits, parait-il,  pouvaient s'echanger plusieurs milliers de francs .   * Marcel Desailly, l'ambassadeur SFR est le premier operateur telecoms a employer des stars dans ses clips publicitaires. A l'ete  2000 , en plein euro de football remporte par la France, le defenseur Marcel Desailly apparait telephone a la main pour vanter les merites du nouveau forfait SFR Pro. La campagne sera declinee sur plusieurs clips, durant plusieurs annees. Iggy Pop et Estelle Hallyday apparaitront aussi dans les publicites de l'operateur au carre rouge. Cette tradition vaut toujours aujourd'hui. SFR, sous le controle d'Altice, a enrole l'attaquant du Real Madrid Cristiano Ronaldo en  2016 . La version Marcel Desailly:    Et Cristiano Ronaldo:   * Les premiers appels 3G En novembre  2004 , SFR est le premier operateur a lancer une offre commerciale incluant la 3G, quelques jours avant France Telecom. Il met en avant les appels en visiophonie, qui ne connaitront jamais le succes escompte, mais aussi l'acces a des serveurs Internet et le telechargement de musiques. Les forfaits demarrent a 46 euros pour... trois heures de communication. Les reseaux 3G, et leurs evolutions, seront essentiels au decollage des smartphones a la fin des annees 2000.   * Le carre rouge SFR, c'est aussi l'operateur <<au carre rouge>>. Son logo, bien connu des Francais, est utilise depuis le lancement des offres GSM au milieu des annees 1990. Ses concurrents Itineris (France Telecom) et Bouygues Telecom se partageaient eux la couleur bleue. SFR utilisera son carre rouge pour des offres commerciales (la garantie et les points fidelite <<Carre rouge>>) et y fera reference avec son slogan <<Carrement vous>>, entre  2010 et 2014 .                                    ", "theme": "secteur"}