{"id_art": "fa9e4af011a07b60acbd9ce6935e7918", "title": "La BnF Francois Mitterrand recompensee par le label <<patrimoine du XXe siecle>>", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-02", "content": "<<C'est moins la consecration de la BnF que la reconnaissance artistique par le ministere de la Culture d'une creation architecturale majeure, au demeurant deja bien reperee par les critiques et les visiteurs de Paris>>, se rejouit  Laurence Engel , presidente de la Bibliotheque nationale de France. Avec ses quatre tours en forme de livres ouverts, encadrant une immense esplanade de 60.000 metres carres, sur lequel trone un jardin d'un hectare, la bibliotheque nationale de France est un site remarquable qui n'est certainement pas passe inapercu au ministere de la Culture.  Cette derniere a lance une campagne en Ile-de-France, visant a distinguer les edifices les plus emblematiques du XXe siecle, lances depuis 1958 et promus par les presidents de la Republique. A la clef, le label du <<patrimoine du XXe siecle>>. C'est a la celebre bibliotheque, inauguree en 1995, qu'a ete attribuee cette distinction prestigieuse, cette annee. Elle a ete construite dans la perspective d'accueillir les  publications contemporaines , que la bibliotheque nationale situee rue de Richelieu manquait de place. A l'issue d'un concours international, c'est a Dominique Perrault, un jeune architecte de 36 ans, qu'est confie le projet en 1989. La meme annee, le ministre de la Culture, Jack Lang, annonce que la totalite des livres prendraient place sur les etageres de la nouvelle bibliotheque. Soit onze millions de volumes, au lieu de quatre. La BnF prend le <<tournant de la modernite>> <<La construction du site Francois Mitterrand de la BnF avait marque les esprits. Ce projet etait un hommage rendu au livre et aux savoirs, et donc a l'histoire culturelle que la BnF porte en elle>>, remarque Laurence Engel. C'est depuis Francois Ier qu'elle existe, recueillant a ses debuts la collection royale. <<La particularite de la BnF, c'est de ne pas etre seulement une institution patrimoniale mais d'etre en meme temps et au quotidien arrimee au monde contemporain, precise-t-elle. Tous les jours, les productions editoriales arrivent sur le site>>.  Si la BnF n'a jamais ete elitiste, elle ouvre ses portes aujourd'hui  a un public de plus en plus large . En temoigne <<la prise en charge numerique des oeuvres, et des productions nees numeriques. Elle fait partie du tournant de modernite que prend la BnF>>. La presidente ne s'en cache pas, son objectif est clair: <<permettre une transmission plus large du savoir, le rend plus accessible a un public plus nombreux.>>", "theme": "livres"}