{"id_art": "dd6fddbdac9e576efcc731d1b2893a5d", "title": "Societe Generale et BNP Paribas finalisent leur retrait partiel d'Euronext - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "Les deux banques avaient fait part hier soir de la vente d'une portion de leur participation dans Euronext, a l'occasion du renouvellement du pacte du noyau dur des actionnaires, tout en assurant qu'elles conserveraient jusqu'a mi-2019 leurs parts restantes, respectivement de 2,22% pour BNP Paribas et 1,50% pour SocGen. \n Les deux banques ont precise que l'operation, concernant <<environ>> 4,4 millions d'actions, avait ete effectuee au prix de 45 euros le titre, ce qui represente un total de quelque 198 millions d'euros. \n Aux cotes de BNP Paribas et Societe Generale, les actionnaires comptent notamment la chambre de compensation Euroclear (8%), la Societe federale belge de participations et d'investissement (4,5%), la Caisse des depots et Bpifrance (3% chacun). \n Apres etre s'etre affranchi de la tutelle de l'americain InterContinentalExchange (ICE), l'operateur de la Bourse de Paris Amsterdam, Bruxelles et Lisbonne vole de ses propres ailes depuis trois ans. Le groupe n'a jamais ete aussi petit mais il n'a non plus jamais ete aussi rentable. Par ailleurs il multiplie les initiatives pour renforcer l'attrait de ses marches avec un reel succes.  \n Notre recommandation pour  EURONEXT: CONSERVER \n Le titre qui a ete introduit en Bourse en juin 2014 a 20 euros a plus que double de valeur depuis. Nous sommes confiants sur la capacite du groupe a faire progresser ses profits. Le contexte actuel est porteur pour les operateurs de marche.  Nous maintenons notre opinion positive, avec un objectif de 50 euros a 12 mois . Certains analystes se montrent d'ailleurs bien plus optimistes. Barclays par exemple a releve son objectif de cours a 53 euros contre 49 euros et maintient son conseil a <<surponderer>> apres le placement de titres de BNP Paribas et Societe Generale. Le titre conserve un attrait speculatif, car une OPA sur Euronext ne peut etre exclue.  \n Cours a date du conseil:  45,7 EUR \n Objectif de cours:  50 EUR soit un potentiel de + 9,4 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Euronext lance une offensive vers les PME   \n Prive de LCH Clearnet SA, Euronext se developpe dans la compensation de derives   \n La fusion entre Deutsche Borse et LSE serieusement compromise   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Societe Generale et BNP Paribas finalisent leur retrait partiel d'Euronext \n                         Prodways Group, un parcours sans faute depuis la cotation \n                         Les entreprises redecouvrent les charmes de la Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}