{"id_art": "fb03202c8d09bc5c8f3ea5778a4452c6", "title": "15 week-ends a la plage a 3 heures de Paris", "newspaper": "Le Figaro", "author": ["Annie Barbaccia, Jean-Pierre Chanial, Philippe Viguie-Desplaces, Sophie De Santis"], "date_publi": "2017-06-14", "content": "Source Figaroscope Trouville On y va pour...  le marche aux poissons, une institution. Trouville compte neuf pecheurs. Sur la glace pilee, bars, soles, tourteaux, moules et maquereaux rivalisent de fraicheur. Alors on s'installe sur les tables posees sur le trottoir: un bol de crevettes grises, une douzaine d'huitres et un verre de vin blanc? A lui seul, ce petit bonheur justifie le deplacement. Ensuite, direction la plage. Cote terre, une large allee pietonne dallee de lattes d'azobe, une essence africaine qui resiste a tous les temps. Elles ont ete posees en 1867. Trouville etait alors la <<reine des plages>>, car, cote mer, l'immense tapis de sable ravissait les elegantes Parisiennes croisant Flaubert, Corot, Maupassant, etc. Plus recemment, Duras, Depardieu, et tant d'autres... A maree basse, cette plage accueille pecheurs, joggeurs, cavaliers, paresseux et poetes qui contemplent le large.  Office de tourisme de Trouville.  Tel.: 02 31 14 60 70.  On dort...  aux Cures Marines Thalasso & Spa. Ce MGallery de 103 chambres est installe dans le magnifique batiment neoclassique qui abrite aussi le casino. A partir de 195 EUR.  Tel.: 02 31 14 26 00.  www.lescuresmarines.com Deauville On y va pour...  <<Andre Hambourg, ombre et lumiere>>, la premiere exposition consacree au peintre de marine par la ville depositaire d'une partie de son oeuvre. Sur les 536 toiles donnees au futur musee Les Franciscaines (ouverture en 2019), 66 composent cette presentation concue comme un voyage a travers Paris, la Normandie, la Provence et le Maghreb, lieux de predilection d'Andre Hambourg. A decouvrir jusqu'au 17 septembre au Point de Vue (entree 3 EUR, gratuit pour les moins de 18 ans) la batisse blanche Arts deco qui fut le premier ancrage (1928) du Yacht Club, a deux pas des fameuses planches qui longent la plage. Celles-ci relaient l'exposition avec un deuxieme voyage, a l'air libre: 26 agrandissements de tableaux sur les memes destinations, signees par d'autres artistes, ornent les portes des cabines de bain.  Deauville Tourisme . Tel.: 02 31 14 40 00.  On dort...  a bord du Fair Play Time, un yacht de 29 m, amarre a Port-Deauville devant la jetee. Pont soleil, pont arriere, salon, cuisine-bar et quatre cabines doubles avec salle de bains, de 100 EUR a 350 EUR la nuit. Ou 1 000 EUR environ pour le bateau entier si l'on vient en tribu.  Tel.: 06 16 55 80 02.  www.deauville.fr Cabourg On y va pour...  le 31e Festival du film romantique qui ouvre aujourd'hui meme jusqu'a samedi. Donc en arrivant demain soir ou vendredi, c'est tout bon pour assister a plusieurs projections (7 EUR l'une ou 30 EUR les cinq), rien que des avant-premieres, presentees dans deux cinemas et sur un ecran geant dresse sur le sable blond. Car ici, tout ou presque est accessible aux cinephiles. Y compris le tapis rouge deroule sur l'esplanade, au-dessus de la plage, entre le Grand Hotel et le casino. C'est en outre l'endroit reve pour boire un verre sous le dernier soleil en fin de journee. Samedi soir, Marion Cotillard, qui preside cette annee le grand jury, devoilera le palmares 2017 au casino. La ceremonie n'est pas ouverte au public mais grace aux ecrans installes sur l'esplanade, vous n'en perdrez pas une miette.  www.festival-cabourg.com On dort...  dans une chambre avec vue sur la mer, au Grand Hotel 5 etoiles... s'il reste de la place, a partir de 190 EUR. Ou, un peu plus loin, a l'Hotel Thalazur Les Bains 4 etoiles, environ 300 EUR.  Grand Hotel Cabourg. Tel.: 02 46 88 04 11 et  www.accorhotels.com Hotel Thalazur Les Bains. Tel.: 02 50 22 10 00 et  www.thalazur.fr Houlgate On y va pour...  profiter du cadre verdoyant du spa Deep Nature, perche sur la colline de Caumont. Le site, qui surplombe la mer (a 15 min a pied), est le bon compromis entre campagne et bord de mer. Houlgate, moins snob que Deauville et moins courue que Trouville, est accessible par le train en 2 h 40 depuis Paris. Le spa, installe au rez-de-chaussee d'un ensemble de chalets normands, propose, entre autres, le massage du corps <<Immersion>>, lent et relaxant (50 min, 92 EUR), ainsi que le nouveau massage Etoile (50 min, 92 EUR) incluant le modelage du visage, des mains et pieds, qui s'inspire de la reflexologie chinoise. Les plus: la piscine chauffee et couverte, la salle de fitness, le sauna et le hammam sont inclus dans la prestation.  www.deepnature.fr On dort...  a la residence Pierre & Vacances juste au-dessus du spa. Les maisons et appartements sont coquets et bien equipes. Le bassin exterieur est chauffe, ce qui permet de faire des brasses meme si le ciel est nuageux. Les residents ont 20 EUR de reduction sur l'acces au spa.  3, rue Charles-Sevestre, sur la Butte de Caumont. Tel.: 02 31 06 20 35. a partir de 119 EUR,  l'appartement pour 4 pers.   www.pierreetvacances.com Le Treport On y va pour...  le Festival des pirates. Les 1er et 2 juillet, la petite station normande (5 000 Treportais) rend hommage aux aventuriers de l'ocean. Costume d'epoque, longue-vue et (faux) crochet au poignet vivement apprecies. Au programme, parade de rue, animations, jeux et spectacles. Y compris l'inoubliable lance de bigorneaux, une institution. Louis-Philippe et les siens donnerent a la plage ses lettres de noblesse dans la premiere moitie du XXe siecle. La famille royale lanca ici la mode des bains de mer, entrainant avec elle toute la bonne societe parisienne qui descendait du chemin de fer flambant neuf. On l'appelait <<Le train du plaisir>>, c'est dire. La plage de galets court sur environ 800 metres. Miracle de la maree basse, la Manche decouvre alors une vaste etendue de sable gris qui ravit pecheurs de crevettes, chercheurs de coquillages et amoureux dont les baisers volent avec le vent. Au sommet des falaises, une croix benit cette carte postale frappee du sceau royal. Embruns balayes par la brise, horizon bleu acier, eloge de la simplicite... Au Treport, le temps aussi fait la pause. Office de tourisme.  Tel.: 02 35 86 05 69. On dort...  a l'hotel Saint-Yves, un 3-etoiles de 23 chambres, a egale proximite de la plage, du port et du casino. Entre 80 et 100 EUR.  Tel.: 02 35 86 34 66  et www.hotelsaintyves.com Le Touquet On y va pour...  (re)decouvrir l'oeuvre de Jean-Michel Meurice, le peintre lillois, cofondateur du groupe Supports/Surfaces et cineaste-documentariste, vedette de la toute prochaine exposition du Musee du Touquet. Lequel merite egalement la visite pour sa collection permanente d'art moderne (Ecole d'Etaples notamment) et contemporain. Et pour le batiment qui l'abrite: la villa Way Side, style anglo-normand pur jus, nichee dans la foret de pins a l'instar des pepites d'architecture balneaires des Annees folles edifiees a l'ecart de la plage. Car sur le front de mer, ces villegiatures ont depuis belle lurette disparu. <<Jean-Michel Meurice, l'espace bien tempere>>, du 17 juin au 5 novembre (tous les jours sauf mardi).  Tel.: 03 21 05 62 62  et  www.letouquet-musee.com On dort...  a l'hotel Westminster, le palace de la ville, un paquebot Arts deco, rendez-vous du Gotha pendant dans l'entre-deux-guerres et toujours tres bien frequente: la fete de mariage d'Emmanuel et Brigitte Macron a eu lieu ici. Bar feutre, table etoilee, cave a vins aux 600 references, spa Nuxe, (petite) piscine. Environ 300 EUR la nuit en fin de semaine.  Tel.: 03 21 05 48 48 et  www.westminster.fr Veules-les-Roses On y va pour...  le plus petit fleuve du monde. Avant d'atteindre la plage de Veules-les-Roses et de se promener sur une digue de bois qui s'enfonce dans l'horizon au-dessus de la mer, propice aux selfies, on traverse ce si joli petit village de Veules-les-Roses, sans doute le plus beau de la cote d'Albatre. Maisons aux toits de chaume, roseraies, cressonnieres, petits ponts et ruelles pavees bordent le plus petit fleuve du monde. 1 149 metres de course folle entre la source et la mer, un lit d'operette que l'on suit a la trace sur un chemin balise. La balade conduit a la plage mais emprunte le centre du bourg, l'occasion de rentrer dans une petite eglise aux piliers sculptes dont le plafond du choeur, baroque en diable, a ete decouvert et restaure recemment. Office de tourisme Plateau de Caux.  Tel.: 02 35 97 63 05. On dort...  au Moulin des Cressonnieres. On se croirait a s'y meprendre dans un petit cottage anglais. Le jardin serti de murs et de hautes haies, pelouse epaisse comme un tapis, est un petit bijou de verdure et de roses, il sert d'ecrin a deux chambres d'hotes (familiales) amenagees avec un gout tres sur. On s'y sent bien des le seuil franchi tout simplement. 85 EUR avec petit dejeuner.   74, voie Charles-de-Gaulle.  Tel.: 02 35 97 60 27  et  www.veulesmoulin.fr Saint-Valery-en-Caux On y va pour...  les pecheurs! Cette belle plage de Normandie est un enchantement a maree basse. Quand la mer se retire, l'etendue dominee par des falaises blanches est tiree a quatre epingles. La petite cite, quoique abimee durant la Seconde Guerre mondiale, a su mettre en valeur tout un quartier autour d'une belle maison Henri IV que l'on visite et ou l'on prend plaisir a se promener. Sur les quais qui penetrent a l'interieur de l'anse, les marins pecheurs, encore au nombre de six, font perdurer la vente a la debarque du bateau comme autrefois. Chaque jour, a des heures que commandent les marees, sur le quai d'Amont, des etals fleurent bon la peche du jour. Soles, barbues, turbots, seches trouvent ici leur place pour le grand plaisir des visiteurs. Sur les quais tendus de filets, la conversation s'engage vite avec les travailleurs de la mer. Quel bonheur!  Office de tourisme Plateau de Caux.  Tel.: 02 35 97 00 63. On dort...  a l'Hotel du Casino. Une jolie surprise que ce trois-etoiles, qui en meriterait bien une quatrieme, pose face au port de plaisance. Chambres contemporaines aux tissus joyeux et au mobilier confortable. Rien ne manque, pas meme un hammam, une douche a jet et un fitness, sans oublier les bicyclettes utiles pour parcourir l'arriere-pays et la cote (9 EUR la demi-journee). 50 chambres de 80 EUR a 142 EUR.  14, avenue Clemenceau. Tel.: 02 35 57 88 00 et  www.hotel-casino-saintvalery.com Etretat On y va pour...  ses nouveaux jardins. Alexandre Grivko est un trentenaire amoureux d'Etretat ou ce paysagiste russe, un des plus doues de sa generation, vient d'ouvrir au public un jardin de 7 000 m2, en aplomb de la plage et de la mer. Plantes adultes, ce qui rend le lieu fascinant, les persistants aux noms savants degringolent d'une colline et moutonnent en vagues vegetales jusqu'a la mer qui tapit le proche horizon. De petits sentiers amenages, a la maniere de ceux qu'on trouve dans les vignobles, permettent de parcourir cet espace seme de sculptures contemporaines. De grosses tetes en bronze s'intercalent entre des boules aux feuillages semblables aux buis. Depuis son ouverture, il y a quelques semaines, ce jardin extraordinaire, qui aurait coute la bagatelle de plus de 2 millions d'euros, a deja accueilli 50 000 visiteurs. De quoi booster la destination d'Etretat dont la plage s'etend aux pieds des falaises blanches dont la fameuse aiguille, rendue tres celebre par le personnage d'Arsene Lupin...  Avenue Damilaville. Tel.: 02 35 27 05 76  et  www.lesjardinsdetretat.fr On dort...   au Donjon. Ce bel hotel installe dans une villa-folie du second Empire ne manque pas de charme, a commencer par une incroyable vue sur mer, une piscine exterieure chauffee et une jolie table emmenee par un jeune chef, Olivier Foulon. 21 chambres toutes differentes. De 120 EUR a 270 EUR.   Chemin Saint-Clair. Tel.: 02 35 27 08 23  et  www.hoteletretat.com  Urville-Nacqueville On y va pour...  une randonnee inspiree sur les pas Jean-Francois Millet, natif de ce bout du monde normand, la pointe du Cotentin. Au depart de la longue plage blonde d'Urville-Nacqueville, la balade (12 km A/R) commence par une marche panoramique a flanc de falaise, au-dessus de la mer, sur le GR 23, ce sentier des douaniers ou le peintre a souvent plante son chevalet. Un siecle et demi plus tard, le paysage grandiose n'a pas change, comme en temoignent cinq reproductions de toiles disposees sur des bornes, selon l'angle de vue exact choisi par l'artiste. On bifurquera ensuite vers le hameau de Gruchy pour visiter sa maison natale et les deux expositions de l'ete: <<Portraits croises: Millet et la photographie>> et <<Portraits aux champs>>, une dizaine d'oeuvres rustiques (dessins et gravures) realisees par l'auteur de l'Angelus a Barbizon.  Maison de Jean-Francois Millet, entree 4,50 EUR. Tel.: 02 33 01 81 91 et  patrimoine.manche.fr On dort...  a l'hotel Landemer, superbement renove et dote d'une bonne table, ancre depuis 150 ans face au large, a l'extremite ouest de la plage. A partir de 150 EUR.  Tel.: 02 33 04 05 10 et  www.le-landemer.com Saint-Malo On y va pour...  faire le tour des remparts a pied. Des visites guidees sont aussi proposees chaque jour. La muraille de Vauban boucle totalement la ville sur 1 754 metres, tapissee par une promenade pavee. Impressionnant. Noter qu'elle offre un joli point de vue sur la plage du Bon-secours percee d'une etonnante piscine de plein air qui se remplit avec la maree haute. Mais la plus grande plage de la cite malouine est celle du Sillon, 4 km de longueur a partir des remparts, balayee chaque jour par une vague impatiente qui vient lecher les murailles. Lorsque la maree monte, le show s'observe depuis la route, a l'abri d'une haie de brise-lames, pres de 3 000, les photographes adorent. Ces troncs de chene de 5 metres de long, dont la moitie disparait dans le sable, ont ete fiches a partir de 1827 sur 1 671 metres, aujourd'hui la Chaussee du Sillon, et les somptueuses maisons construites en retrait.  Office de tourisme de Saint-Malo.  Tel.: 0 825 13 52 00. On dort...  a l'Oceania. Ce 3-etoiles est situe sur la chaussee du Sillon. Les baies vitrees avec vue mer offrent un spectacle bluffant. A partir de 170 EUR.   Tel.: 02 99 40 36 36 et  www.oceaniahotels.com Dinard On y va pour...  suivre le chemin de bord de mer, entre la plage du Prieure et celle de Saint-Enogat, via la plage de l'Ecluse. Compter au moins deux heures si on marche d'un pas vif, le double quand on agremente la promenade de pauses. L'itineraire decouvre en effet les beautes de Dinard. La plage du Prieure donc, vue grand ecran sur les remparts de Saint-Malo et piscine naturelle accessible a maree basse, les enfants et leur maman en raffolent. La plage debouche sur la <<Promenade du clair de lune>>, une institution pour ses maisons tarabiscotees, pour l'etroitesse du chemin qui glisse entre mer et murets. Un regal digne des douceurs mediterraneennes. Passe l'embarcadere des navettes pour Saint-Malo, le chemin escalade la pointe du Moulinet pour deboucher sur la plage de l'Ecluse, la plus grande de la ville, la plus centrale aussi. Puis s'impose la pointe de la Malouine, herissee des maisons de cinema, qui racontent la gloire de Dinard dans les annees trente. Enfin, voici la plage Saint-Enogat, terme de la promenade. Sable fin, villas cossues, memoire de la ville dont ce fut le quartier historique, le carillon du clocher voisin vole avec les brises marines. Dinard savoure sa verite. Office de tourisme de Dinard.  Tel.: 0 821 23 55 00. On dort...  au Grand Hotel, un fleuron du groupe Barriere construit en 1858. Il a ete redecore par Jacques Garcia et surplombe la Promenade du clair de lune. Autour de 200 EUR.   Tel.: 02 99 88 26 26 et  www.hotelsbarriere.com La Baule On y va pour...  admirer la baie. Celle de La Baule, la station la plus huppee de Loire-Atlantique, a rejoint le club tres ferme des 35 plus belles baies du monde, a l'egal de celles de San Francisco ou d'Along. C'est peu dire si les autochtones en sont fiers. La plage de 8 km dessinee dans un arc parfait et son sable blond, parfois blanc (plage Benoit), reste une des plus belles du littoral francais. Le matin, on y croise crinieres au vent les chevaux lances dans un petit galop. En arriere d'un front de mer, dont quelques poches de verdure masquent le betonnage, il faut se balader dans les rues bordees de villas magnifiques, de toutes epoques et de tous styles, temoignage de la vie balneaire de la fin du XIXe siecle a nos jours.   On dort...  a l'Hermitage. C'est un des rares hotels en France pose sur la plage. Il vient de faire peau neuve apres des mois de fermeture pour travaux. Cet etablissement du groupe Barriere a confie sa decoration a Chantal Peyrat. C'est plutot reussi. 200 chambres. Forfait decouverte 249 EUR pour 2 pers. avec petit dej. et bouteille de champagne offerte, jusqu'au 1er juillet 2017.  Tel.: 02 40 11 46 46 et  www.lhermitage-labaule.com Saint-Nazaire On y va pour...  feter le centenaire du debarquement americain durant la Grande Guerre. C'est ici que le premier contingent de <<sammies>> mit le pied sur le sol francais, le 26 juin 1917. Un siecle plus tard, le week-end des 24 et 25 juin s'annonce effervescent. Le paquebot britannique Queen Mary 2, fierte des chantiers navals de Saint-Nazaire, reviendra pour une escale tres speciale. Samedi 24, a 17 heures, entrera dans l'estuaire de la Loire, escorte par une armada militaire internationale. Le lendemain, a 19 heures, devant le pont de Nazaire, il sera oppose dans une course au large jusqu'a New York a quatre maxi-multicoques, des trimarans Ultimes, les voiliers les plus rapides de la planete. Du jamais vu! A decouvrir aussi, jusqu'au 1er octobre, l'exposition de 80 photos d'archives, <<Little America Saint-Nazaire 1917-1919>>.  www.saint-nazaire-tourisme.com On dort...  dans le quartier balneaire de Saint-Marc-sur-Mer, a l'Hotel de la Plage, sur la plage de Monsieur Hulot, dominee par sa statue. Jacques Tati avait tourne son film ici. Chambre vue mer avec terrasse, environ 125 EUR.  Tel.: 02 40 91 99 01 et  www.hotel-delaplage.fr Pornichet On y va pour...  tester le flyboard, la nouvelle coqueluche du littoral. Le jeu consiste a <<s'envoyer en l'air>> au-dessus de la mer, debout sur une planche connectee a la turbine d'un jet-ski par un long tuyau (17 m) d'eau, de type <<pompier>>. C'est la force de l'eau propulsee par la turbine qui souleve la planche. GlissEvolution organise des sorties flyboard en bateau, a 500 m de la cote, en mini-groupe de quatre ou cinq, a raison de 30 minutes d'elevation chacun, a son tour. Spectacle et fous rires garantis. Quant aux trois plages de la station, la plus branchee, c'est Bonne-Source, le spot de skimboard, mais c'est une autre histoire de planche... Initiation au flyboard, a partir de 105 euros et, pour 15 euros de mieux, photos et videos souvenirs realisees et mises en ligne par l'accompagnateur.   Tel.: 02 40 11 94 76  et  basenautique.glissevolution.com On dort...   face a l'ocean, a l'hotel Le Regent, un 3-etoiles au design colore et a la table exquise. Chambre avec balcon ou terrasse, environ 180 EUR.  Tel.: 02 40 61 04 04 et  www.le-regent.fr", "theme": "sortir paris"}