{"id_art": "dbc6115a5aebf2bd1768a796322b4a30", "title": "Tout juste opere d'un cancer, l'entraineur Eduardo Berizzo limoge par Seville", "newspaper": "Le Figaro", "author": ["Le Scan Sport"], "date_publi": "2017-12-23", "content": "L'entraineur du Seville FC Eduardo Berizzo, qui a repris ses fonctions le 15 decembre apres avoir ete opere d'un cancer de la prostate, a ete demis vendredi de ses fonctions pour manque de resultats, a annonce le club 5e du Championnat d'Espagne. <<Le conseil d'administration, reuni vendredi soir, a decide de renvoyer Eduardo Berizzo en raison des mauvais resultats de l'equipe>>, indique un communique du club sans faire allusion a la maladie du technicien de 48 ans. <<Le club a deja commence des pourparlers pour engager un nouvel entraineur, attendu par le club et l'encadrement technique apres les fetes de Noel>>, ajoute le communique. Le club avait pourtant manifeste un soutien sans faille a l'annonce de la maladie Juste avant les fetes de fin d'annee, c'est un coup de tonnerre dans le football espagnol,  qui avait manifeste une solidarite unanime envers le technicien  lors de l'annonce de sa maladie fin novembre. L'entraineur argentin a subi une operation chirurgicale le 28 novembre et a manque quatre matches pendant son hospitalisation. Depuis son retour, Seville a fait match nul devant Levante (0-0) et perdu 3-1 sur le terrain de la Real Sociedad.  Mais Seville s'est parallelement qualifie pour les 8e de finale de la Ligue des champions en faisant match nul avec Liverpool 3-3 apres avoir ete, pourtant, mene 3-0. Le club andalou sera oppose en fevrier a Manchester United pour une place en quarts. <<C'est une decision compliquee a prendre et douloureuse parce que c'est toujours le cas quand il faut demettre quelqu'un, surtout quelqu'un comme Eduardo, une belle personne et un grand professionnel>>, a declare a la presse Jose Castro, president du club andalou. \n                                 \n                                     <<Mais il y a des moments ou il faut prendre les decisions opportunes pour le club.>>     \n                             <<Mais il y a des moments ou il faut prendre les decisions opportunes pour le club. Il y avait une mauvaise serie de resultats et la maniere de jouer nous a donne des raisons de decider en ce sens, parce que c'est vrai que le projet ne nous semblait pas aller crescendo>>, a ajoute le dirigeant. Le meme Pepe Castro declarait pourtant fin novembre que le club allait <<soutenir et entourer>> Berizzo dans cette periode difficile, et n'envisageait pas de changer de technicien. Pendant son absence, l'interim avait ete assure par son adjoint Ernesto Marcucci. Laurent Blanc sur le banc catalan?  Mais apres seulement quatre matches sans victoire, Seville a fini par limoger Berizzo, arrive l'ete dernier en provenance du Celta Vigo et qui etait sous contrat jusqu'en 2019. Pour le remplacer, la presse espagnole evoque plusieurs noms comme celui de l'ancien entraineur de Malaga Javi Gracia, le vieux routier des bancs de Liga Joaquin Caparros ou encore le Francais Laurent Blanc, sans banc depuis son depart du PSG en 2016.", "theme": "le scan sport"}