{"id_art": "a6012693b93203759ae86ebbbfdaf651", "title": "Pour feter ses vingt ans de Bourse, l'action Amazon passe le mur des 1 000 dollars - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-31", "content": "L'action Amazon a passe le cap hautement symbolique des 1 000 dollars hier en seance a Wall Street. Le groupe vaut ainsi plus de 478 milliards de dollars. Et, s'il est encore loin du champion Apple, dont la capitalisation depasse les 800 milliards de dollars, il vaut desormais plus du double de Walmart, le numero un americain de la distribution. Amazon fete de belle maniere ses 20 ans de cotation. Le groupe avait en effet fait ses premiers pas en Bourse le 16 mai 1997. \n Le titre avait alors ete introduit a 18 dollars, ce qui valorisait l'entreprise, qui etait alors essentiellement une librairie en ligne, a environ 440 millions de dollars. Ceux qui ont cru dans le pari fou de Jeff Bezos se frottent les mains. En l'espace de deux decennies, apres trois divisions du nominal, une action a 18 dollars s'est transformee en 12 actions valant plus de 1 000 dollars chacune.  \n Entre-temps, l'entreprise s'est totalement transformee. Elle domine aujourd'hui le commerce en ligne avec 43 % de part de marche aux Etats-Unis. Elle realise un chiffre d'affaires annuel de pres de 140 milliards de dollars et a degage l'an dernier un benefice net de 2,4 milliards. En 1997, elle perdait 30 millions pour des ventes inferieures a 150 millions. Amazon ne s'est pas contente de tailler des croupieres a la concurrence dans le commerce en ligne. Le groupe s'est diversifie dans des segments en forte croissance comme le cloud ou la video en streaming. Desormais, il cherche a maitriser son reseau de distribution. En depit d'une valorisation deja astronomique (pres de 3,5 fois les ventes), certains analystes restent tres optimistes. Les specialistes de Loup Ventures par exemple estiment que le titre pourrait se hisser, a moyen terme, a plus de 2 000 dollars. A croire que pour Amazon les arbres peuvent grimper au ciel \n \n La redaction vous conseille : \n \n \n Amazon Web Services veut concurrencer Skype   \n Les distributeurs ont accru leurs investissements publicitaires en 2016   \n Amazon superpuissance du Web   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit dans le vert, reveillee par des indicateurs de bonne facture \n                         Derichebourg veut saisir des <<opportunites de croissance externe>> \n                         Pour feter ses vingt ans de Bourse, l'action Amazon passe le mur des 1 000 dollars \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}