{"id_art": "d30b2ac2e6b1f381a3896f93ad044b7a", "title": "Nouvelle etape franchie pour Nanobiotix - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-27", "content": "Nanobiotix a obtenu de la FDA (Food and drug administration, autorites sanitaires americaines) l'accord pour lancer son premier essai clinique de phase I/II en immuno-oncologie. \n Cet essai sera donc mene aux Etats-Unis sur des patients atteints de cancers avances du poumon, de la tete et du cou. \n Elle vise a evaluer la capacite de NBTXR3, son traitement phare, a transformer des patients non-repondants aux anticorps anti-PD1 (nivolumab ou pembrolizumab) a 12 semaines, en patients repondants. \n L'etude devrait debuter avec son premier patient au deuxieme trimestre 2018, pour de premiers resultats envisages a l'ete 2019. \n Notre recommandation pour  NANOBIOTIX: CONSERVEZ \n Voila une bonne nouvelle qui fait vivement reagir le titre, qui bondit de pres de 9% ce matin. L'autorisation delivree par les autorites americaines est en effet une etape importante pour la biotech francaise, qui montre l'interet porte outre-Atlantique sur ses travaux en immuno-oncologie et qui pourrait lui ouvrir un marche important en cas de succes de l'etude clinique annoncee.  Les dernieres donnees devoilees par Nanobiotix montraient que son produit NBTXR3 active par radiotherapie pourrait etre efficace sur des patients insensibles a d'autres traitements . Cette etude tendra a prouver cette eventualite. L'autre grand enjeu pour le groupe est d'obtenir dans les meilleurs delais le marquage CE pour son traitement phare en tant qu'agent unique dans 7 indications d'oncologie. Conservez. \n Cours a date du conseil:  14,20 EUR \n Objectif de cours:  25EUR soit un potentiel de +76% \n Profil d'investisseur:  speculateur. Il ne faut pas etre rebute par la volatilite, accepter une part de risque importante, et surtout s'interesser aux avancees scientifiques \n Horizon d'investissement:  long terme \n \n La redaction vous conseille : \n \n \n Nanobiotix devoile de nouvelles donnees positives   \n Nanobiotix confirme les espoirs places dans son traitement vedette   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nouvelle etape franchie pour Nanobiotix \n                         Plastic Omnium se renforce et se diversifie \n                         Figeac Aero bien en ligne avec ses objectifs \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}