{"id_art": "ccdc37e8b91557e0e8bd28de400510b3", "title": "Les Francais revent de devenir beaux, riches et... agents immobiliers", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-12-31", "content": "Annees apres annees, c'est l'une des professions les plus decriees avec les  syndics  et sans doute les journalistes... C'est peu de dire que le metier d' agent immobilier  n'a pas une excellente reputation aupres du grand public. Les choses seraient-elles en train de changer? Toujours est-il que ces professionnels font une entree tonitruante dans le palmares annuel des requetes sur le moteur de recherche Google, en France. Dans la categorie <<comment devenir...>>, la question <<comment devenir agent immobilier?>> integre en effet le Top 5. >> LIRE AUSSI -  Combien gagnent les agents immobiliers?     Seules les questions comment devenir <<riche>>, <<auto-entrepreneur>>, <<depute>> et <<belle>> ont ete plus populaires en 2017. La suite de ce Top 10 est consacree aux interrogations pour devenir <<gendarme>>, <<auxiliaire de vie scolaire>>, <<mannequin>>, <<assistante maternelle>> ou <<pompier>>... ( decouvrez ici les autres elements de ce palmares ) <<Ce resultat n'est pas si paradoxal qu'il n'y parait, souligne Henry Buzy-Cazaux, president de l'Institut du management des services immobiliers. Si l'image globale de l'agent immobilier reste degradee, il y a un renouveau actuel et une grande appetence des jeunes pour ce metier.>> De son cote, Laurent Vimont, president du reseau Century 21, se montre un peu moins optimiste. <<A mon sens, cette performance est liee a celle du marche immobilier et a l'evolution actuelle des prix, souligne-t-il. Il reste toujours l'idee que l'on peut s'enrichir facilement dans cette profession d'autant que le ticket d'entree n'est pas tres couteux.>> Selon lui, ces requetes traduisent aussi une curiosite quant a la porte d'entree la plus facile vers la transaction immobiliere: devenir mandataire commercial dans un reseau sans agence. >> LIRE AUSSI -  Stephane Plaza ne fait pas l'unanimite chez les agents immobiliers     A en croire Henry Buzy-Cazaux qui travaille de longue date sur la formation immobiliere et a ouvert diverses ecoles, les candidats se bousculent actuellement. <<Nous beneficions de deux tendances positives que la curiosite des internautes illustre bien, estime Henry Buzy Cazaux. D'un cote, le metier se professionnalise avec de nouveaux entrants qui suivent des specialisations pointues et savent que c'est un metier ou on peut bien gagner sa vie mais pas facilement, ni sans apporter de valeur ajoutee. Et de l'autre, cette profession repond a la quete de sens de beaucoup de jeunes actuellement.>> La ou le metier d'agent immobilier pouvait longtemps apparaitre peu avouable voire trivial, il est rattache actuellement au besoin fondamental de se loger au mieux, que l'on soit une famille, une entreprise ou un commerce. L'effet  Stephane Plaza  ne serait d'ailleurs pas completement etranger a ce retour en grace. <<Il donne l'impression qu'il suffit de se marrer pour faire ce boulot>>, glisse perfidement Laurent Vimont. Si tous les professionnels de l'immobilier ne debordent pas d'enthousiasme a son egard, l'animateur a incontestablement apporte un regard beaucoup plus positif sur le metier entre humour, empathie et reponse a quelques vrais besoins et questions.", "theme": "article"}