{"id_art": "10931f57d67146b7ed3b2bd715dcd3d8", "title": "Les finances de Donald Trump se portent (tres) bien", "newspaper": "Le Figaro", "author": ["Clementine Maligorne"], "date_publi": "2017-06-18", "content": "Pour s'installer a la Maison-Blanche, Donald Trump a du ceder les renes de  son empire . S'il n'est plus directement aux manettes -  il en a confie la gestion a ses enfants  - le milliardaire president peut toutefois se rassurer: ses affaires vont bon train. D'apres  un document federal de 98 pages  publie vendredi sur le site internet du bureau americain de l'ethique gouvernementale, Donald Trump a fait etat de revenus d'au moins 594 millions de dollars au titre de 2016 et du debut de 2017 et d'actifs representant au moins 1,4 milliard.  Une fortune qui pourrait etre encore plus elevee. Les chiffres publies sont des fourchettes, dont certaines sont ouvertes, ce qui rend impossible des sommes precises.  Le milliardaire refuse en effet de publier ses declarations d'impots , qui donneraient une image plus precise de sa richesse et de ses interets. Il a seulement rempli des documents federaux indiquant ses revenus, les actifs et les passifs sur l'annee fiscale achevee au 15 avril 2017. Au regard de ce document que  CNN  ou  The Whashington Post  ont notamment pu consulter, il apparait que Donald Trump a gagne l'an passe environ 37 millions de dollars grace a son club prive  Mar-a-Lago, luxueuse propriete de Palm Beach en Floride , dont les frais d'inscription ont recemment double. Ce club a ete surnomme <<The Winter White House>> (la <<Maison Blanche d'hiver>>), car le president s'y rend regulierement avec sa plethore d'agents du Secret Service et d'employes de son administration.  Il y a notamment recu le president chinois Xi Jinping . Des visites qui, selon des informations de presse, sont aux frais du contribuable americain.  Trump doit 282 millions d'euros a des creanciers Avec la vente de son livre <<The Art of the Deal>> (1987), Donald Trump a engrange encore 1 a 5 millions de dollars. Autre source de revenus: le concours de Miss Univers, dont il etait proprietaire, a rapporte pres de 11 millions de dollars. Ou encore son  terrain de golf a Aberdeen, en Ecosse  : <<plus de 50 millions de dollars>> d'apres le document federal.  Ce document montre aussi que Donald Trump est tres endette. A titre personnel, le milliardaire doit au moins 315,6 millions de dollars (282 millions d'euros) a des banques. Il a, entre autres, une dette d'au moins 130 millions de dollars aupres de la Deutsche Bank Trust Company Americas, une filiale de la banque allemande Deutsche Bank. Le president americain a egalement declare une dette de 110 millions a Ladder Capital, etablissement specialise dans les prets immobiliers. (Avec agences)", "theme": "conjoncture"}