{"id_art": "18b00463ea30f4597e8dd78560e314c0", "title": "Marc Levy : <<J'ai la maladie d'avoir des idees trop tot !>>", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-06-02", "content": "T-shirt noir, pantalon noir, chaussures noires... Seules ses petites lunettes rondes metalliques rendent le visage de l'ecrivain  Marc Levy  un peu plus clair! Apres une tournee de promo pour son dernier livre  La derniere des Stanfield , paru chez  Robert Laffont  le mois dernier, l'auteur qui ecrit un livre par an depuis 2000 ne cache pas qu'il est fatigue. <<Les vols aller-retour successifs Paris-New York sont usants>>, confie-t-il en se grattant le menton. L'auteur s'est installe a New York depuis plusieurs annees, ou il vit en famille, dans une maison typique de Greenwich Village, a l'ouest de  Manhattan . Comment fait-il pour tenir ce rythme soutenu? <<Vous savez, l'enorme besoin de travail de celui qui ecrit est un cliche totalement faux, declare-t-il, sans vraiment repondre a la question. Il y a encore quelques decennies, le besoin de se documenter pouvait necessiter un voyage pour aller consulter des archives. Desormais, tout est sur le web.>> La seule matiere qui n'est pas (toujours) sur le web, ce sont les idees. <<Les idees sont partout. Mais une histoire, ce n'est pas qu'une idee. C'est quand plusieurs idees se rencontrent, se confondent, que je peux ecrire un livre>>, raconte Marc Levy. Parfois, cette rencontre d'idees est si fructueuse que l'ecriture peut etre tres rapide. <<J'ai ecrit  Elle et lui  (publie en 2015), en trois mois et demi. Mais il est aussi arrive qu'une nouvelle idee surgisse et me perturbe au point que j'abandonne l'ecriture d'un roman, qui je ne terminerai jamais>>, precise-t-il. Je regarde ma montre, puis rappelle a Marc que nous etions cense nous rencontrer pour parler de l'echec. <<Vous voulez une liste complete de mes echecs? Il va nous falloir davantage de temps que trente minutes>>, s'amuse-t-il, en faisant reference a la duree de notre rendez-vous. Finalement, cela a suffit.  LE FIGARO. - Vos romans se vendent a des millions d'exemplaires. Mon petit doigt me dit que ce n'est pas de ce cote la que l'on va trouver des echecs cuisants...  MARC LEVY. -  Avant d'ecrire des livres, j'ai eu une autre vie, en effet! A 23 ans, j'etais un entrepreneur au sens litteraire du terme. J'etais avide de curiosite, j'avais un immense appetit pour les decouvertes scientifiques. J'avais envie de rever. Comme Jules Verne lorsqu'il a ecrit  De la terre a la lune  en 1865. Par exemple, a l'epoque, mon reve etait d'inventer l'echographie en couleurs. Mais j'ai eu cette idee beaucoup trop tot! Et une bonne idee trop tot est une mauvaise idee. Pas de bol, parce que j'en avais plein. C'est pour cela que je suis parti dans la  Silicon Valley  avec deux copains, au debut des annees 80...  Que s'est-il passe?  Nous avons souscrit un emprunt etudiant et nous sommes partis dans la Silicon Valley pour developper Logitec France, qui etait a l'epoque le premier traitement de texte francais! Mais faute de financements, la societe s'est effondree... En 1983 et 1984, il faut savoir que l'ecart culturel entre la France et cette partie des Etats-Unis etait profond. A l'epoque, les business angels habitaient tous dans la meme rue. Mais nous devions emprunter de l'argent aux banques francaises, qui n'ont jamais compris l'interet de notre projet! Cela n'est pas la seule raison pour laquelle nous avons echoue, evidemment... Nous etions jeunes, nous manquions de recul et d'intelligence economique pour developper Logitec.  Vous etes donc rentre en France?  Oui, et nous avons parle de notre projet a IBM France. Dans les annees 80,  IBM  etait exactement ce qu'est  Google  aujourd'hui: un monde a part. On nous y accueille a bras ouverts et l'on nous suggere reflechir aux jeux videos, qui n'existaient pas encore en France a l'epoque. Nous n'en etions qu'aux premices. Je suis donc reparti a aux Etats-Unis, a Baltimore, ou j'etais cense trouver - selon la chambre de commerce franco-americaine - des industriels travaillant sur les jeux. J'y ai effectivement rencontre des industriels... mais qui concevaient des jeux de societe! Rien a voir avec l'informatique. La encore, c'etait trop tot. Je me retrouve donc a Baltimore, une ville plutot mal famee, sans un sou en poche.  Qu'avez-vous fait?  J'ai d'abord eu un coup de bol. Je decouvre un numero de  PC Magazine  qui publie une publicite pour <<GATO>>, un jeu video bien reel, qui est un simulateur de sous-marin. Ses concepteurs se trouvent dans le Colorado. Avec mes derniers dollars, je m'achete une vieille voiture qui rend l'ame a 20 kilometres de ma destination... Je rencontre alors des jeunes gens de mon age, de la societe americaine Spectrum Holobyte. Ils sont d'accord pour commercialiser le jeu en France. Avec eux, je lance en 1988 une nouvelle boite pour developper une carte de traitement d'image, a Sophia Antipolis. Mais la encore, mon projet a echoue! Je suis donc retourne a Paris, pour poser des cloisons.  Le sort s'est donc acharne sur toutes vos tentatives entrepreneuriales?  Cela a dure sept ans. Il y a de nombreuses raisons a cela. La premiere etant que sans argent, on ne peut pas faire grand chose, a fortiori pour developper des projets aussi novateurs. Si  Elon Musk  est milliardaire, je n'avais qu'un emprunt etudiant! Mais plus serieusement, je me dois d'etre honnete: je n'avais pas le bagage technique, les competences economiques pour mener de tels projets. J'avais juste les idees, mais je n'ai pas l'ame d'un grand industriel... Neanmoins, je me sentais chez moi a San Francisco. Toutes ces experiences m'inspirent encore aujourd'hui pour ecrire mes livres!  Et qu'avez-vous appris sur la place de l'echec dans la societe, au fil de ces sept annees? Que l'echec est avant tout culturel. Certains en ont peur, d'autres preferent le cultiver. Les banquiers americains s'interessent deux fois plus a quelqu'un qui s'est <<casse la gueule>>! Cela prouve qu'il sait tenir le gouvernail du bateau, et pas seulement au soleil... Certains connaissent des reussites tellement fulgurantes qu'ils ne peuvent pas concevoir d'echouer. Ils peuvent donc tomber de tres haut. Alors que subir un echec tres jeune, cela fait reflechir! ", "theme": "entrepreneur"}