{"id_art": "fbadb28e93bedd69acc2bedfe5fbaa38", "title": "Attentat de Londres : les elections legislatives maintenues", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-04", "content": "* Reactions de Grande-Bretagne La premiere ministre britannique Theresa May a la premiere evoque la piste terroriste, evoquant un <<terrible evenement>>. La leader conservatrice a egalement reuni dimanche le <<comite Cobra>> qui doit servir a coordoner les forces de securite et l'organisation des secours. Le maire de Londres, Sadiq Khan, assistera egalement a cette reunion. La chef du gouvernement a egalement annonce que les elections legislatives au Royaume-Uni, prevues le 8 juin, ne seraient pas reportees. <<Par respect les grands partis politiques ont interrompu la campagne aujourd'hui. Mais ces attaques n'empecheront pas le processus democratique. La campagne reprendra normalement demain>>.  \n                 \n                   >> Lire aussi -  EN DIRECT - EN DIRECT - Londres: l'attentat fait 6 morts, 30 blesses. Les 3 suspects abattus De son cote, Sadiq Khan, le maire de Londres, a denonce sur Twitter <<une attaque deliberee et lache contre des Londoniens innocents et des visiteurs de notre ville qui profitaient d'un samedi soir. Il n'existe aucune justification possible pour de tels actes barbares>>. \n                 \n                           Dimanche matin, il a annonce avoir relever le niveau de securite dans la ville. Jeremy Corbyn, le chef du parti travailliste, a egalement denonce <<des evenements brutaux et choquants>>.      Dimanche matin, le Parti conservateur de la premiere ministre britannique, Theresa May, a suspendu sa campagne en vue des elections legislatives de jeudi prochain. L'annonce en a ete faite par un porte-parole de Theresa May, qui devait presider dans la matinee une reunion de son cabinet de securite. Pour rappel, jeudi prochain se tiennent des elections legislatives anticipees que Theresa May a convoquees pour se doter, espere-t-elle,  d'une majorite parlementaire plus confortable en vue des negociations sur le Brexit. * Reactions americaines Donald Trump, le president des Etats-Unis, a tweete: <<Quoi que les Etats-Unis puissent faire pour apporter leur aide a Londres et au Royaume-Uni, nous sommes la - NOUS SOMMES AVEC VOUS. QUE DIEU VOUS BENISSE!>>.      La fille du president americain a indique qu'elle etait <<solidaire>> avec <<nos amis de Londres>>.      Peu apres, le Departement d'Etat americain a apporte son aide aux autorites britanniques.  <<Des attaques laches contre des civils innocents>>. <<Tous les Americains se tiennent solidaires avec le peuple du Royaume-Uni>> Justin Trudeau, le premier ministre canadien, a quant a lui decouvert ces attentats dans la soiree, indiquant sur le reseau social: <<Terribles nouvelles de Londres>>.      * Reactions en France Le president francais, Emmanuel Macron, a affirme que <<face a cette nouvelle tragedie, la France est plus que jamais aux cotes du Royaume-Uni. Mes pensees vont aux victimes et a leurs proches>>.       La maire de Paris, Anne Hidalgo, a egalement indique que <<les Parisiens sont aux cotes des Londoniens>>.      Le ministre de l'Interieur, Gerard Collomb, a quant a lui communique sur Twitter sa <<totale solidarite>> avec le peuple britannique.      * D'autres reactions Jean-Claude Juncker, president de la Commission europeenne, a ecrit: <<Je suis avec horreur les derniers evenements de Londres. Pensees et prieres sont avec les victimes et leurs familles>>.      Dimanche matin, Angela Merkel a indique que l'Allemagne etait <<resolument aux cotes de la Grande-Bretagne>>.", "theme": "international"}