{"id_art": "f7080cfd749744ccdb81aaddd7be9d34", "title": "Nos journalistes aux fourneaux de Top Chef avant le demarrage de..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "<<On ne croise pas les bras quand on est derriere les fourneaux, c'est une regle!>>. Lorsque  Philippe Etchebest  debarque en cuisine, ca ne rigole plus. Et tant pis s'il s'adresse a des journalistes qui ecriront sur son programme televise. Mercredi 20 decembre, ces derniers etaient effectivement reunis dans un atelier du 10e arrondissement de Paris en compagnie du chef pour decouvrir les premieres images de la neuvieme saison de  Top Chef    diffusee dans les prochaines semaines sur M6. A cette occasion, la chaine privee a propose aux journalistes de se mettre dans la peau d'un vrai candidat du concours culinaire le temps d'une epreuve.  Le Figaro et TV Magazine  se sont pretes au jeu. Reportage (voir la video ci-dessus). >> LIRE AUSSI  -  Top chef  : la saison 9 accueille Joel Robuchon   Ainsi, comme dans l'emission culinaire, les juges vedettes se sont vus constituer des equipes de quatre ou cinq personnes. De journalistes cette fois, vetus des tabliers sigles  Top Chef . Avec des confreres de  Tele Star ,  Sud Ouest  ou encore  Telecable Sat Hebdo,  nous nous retrouvons donc dans la brigade de Philippe Etchebest. Objectif: sortir deux assiettes de dorade rotie accompagnee de sa vierge de legumes croquants acidules. En une heure et pas une minute de plus. Mais a la difference des candidats du concours, la recette du plat est a notre disposition. Apres le top depart du presentateur historique  Stephane Rotenberg , nous nous precipitons vers le garde-manger pour choisir nos ingredients. Premiere difficulte rencontree: reconnaitre les produits demandes. Si les poivrons, le citron, l'echalote et le fenouil sont rapidement selectionnes, le persil est confondu avec la coriandre... Deuxieme obstacle: lever les filets de dorade. Un defi releve grace a des commis presents pour nous aider.  \n     \n     <<Oh le massacre !>> \n     Philippe Etchebest, mercredi 20 decembre a Paris \n Au bout de 40 minutes de travail, les quatre chefs vedettes du programme font leur apparition dans ces cuisines de l'emission reconstituees presque a l'identique. <<Oh le massacre!>>, commentera Philippe Etchebest a la decouverte de notre dorade. Apres avoir enleve la peau du poisson et retire le trop-plein de legumes dispose dans notre premiere assiette, l'animateur de  Cauchemar en cuisine    nous conseille de preparer une sauce. Ni une ni deux, notre voisin mixe rapidement quelques olives noires pour concocter une tapenade maison. De son cote, le meilleur ouvrier de France decide de mettre la main a la pate pour realiser un assaisonnement a base de supreme de citron, d'aneth et de ciboulette. Malheureusement, ces retouches de derniere minute ne suffiront pas a mener l'equipe jusqu'a la victoire.  Apres la terrible sequence de degustation des plats ou  Jean-Francois Piege  n'hesite pas a retourner l'assiette de la brigade de  Michel Sarran , c'est finalement la preparation des apprentis cuistots d' Helene Darroze  (le bras en echarpe) qui est choisie. Le bouillon a base de lait de coco les a conquis. L'honneur de notre redaction est sauf car une journaliste de  TV Mag  se trouvait dans cette equipe: <<On a bien travaille, ils ont adore>>, nous a d'ailleurs confie notre consoeur Emmanuelle Litaud apres sa victoire.", "theme": "programme tv"}