{"id_art": "2c6bcabb75df392b6591dd80e5a58ffb", "title": "Miss France 2018: dans les coulisses des repetitions ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-16", "content": "<<Les filles il faut que ca soit plus dynamique, c'est encore trop mou a l'ecran!>>. Vendredi 15 decembre, au Match 36 de Chateauroux, Stephane Jarny, le metteur en scene de l' election Miss France , s'active. Il fait face aux  30 candidates de l'election  qui decouvrent, pour la premiere fois, la scene ou elles se produiront ce soir ainsi que leurs costumes pour les choregraphies. Apres avoir repete pendant quinze jours dans une salle en legging et t-shirt, les voila tour a tour en robe volumineuse, en fourreau ou  en maillot de bain . Lors du premier tableau, justement en repetition, les filles ne sont pas toutes logees a la meme enseigne et pour cause: elles ne portent pas la meme robe. L'organisation Miss France a ainsi fait appel a des createurs locaux pour dessiner les robes qui doivent toutes avoir une identite regionale forte. Ainsi Miss Franche-Comte porte une tenue avec une forme geante dans le dos representant les horloges de sa region tandis que  Miss Limousin  a une robe courte arrondie rappelant une tasse a l'envers, clin d'oeil a la celebre porcelaine de Limoges. Mais malgre des vetements parfois volumineux, <<the show Miss go on>>. <<Les mouvements doivent etre plus nets, plus larges. Allez, on se remet en place>>, poursuit Stephane Janet. D'autant que la musique sera entrainante puisque les filles defileront sur un medley des tubes d'Ed Sheeran chante par l'artiste lui-meme. Avant de reprendre leurs positions, les candidates entonnent leur cri de guerre pour se donner du courage: <<Who Run The World: Girls!>> inspire de la chanson de Beyonce. Et du courage, elles en auront besoin car le repetions durent tout l'apres-midi et se poursuivent le soir en public. Une premiere qui permet de contenter les habitants de Chateauroux, de mettre les filles dans les conditions  du direct  (malgre le fait qu'elles seront sans costumes) et leur permettra d'apercevoir, pour certaines, leurs familles qu'elles n'ont pas vues depuis un mois. La maman de  Miss Nord-Pas-de-Calais  sera par exemple presente. En attendant, les repetitions se poursuivent.  Apres avoir refait une derniere fois la choregraphie avec les costumes regionaux, les filles enchainent avec l'hommage a Johnny Hallyday. Elles defilent dans de magnifiques robes blanches sur <<Je te promets>>. Un joli moment d'emotion en perspective. Mais la fete reprendra ses droits ensuite avec un tableau sur le carnaval. Il y a, comme il se doit, de la couleur, des plumes et de la musique rythmee.  Alicia Aylies, Miss France 2017 , rejoint les filles sur le plateau. Elle participe a cette choregraphie vetue d'une tenue extravagante faite de plumes et de neons. Les cariocas du carnaval de Rio n'ont qu'a bien se tenir! Elle aussi doit repeter avant le grand soir ou elle va rendre sa couronne apres une annee de folie. Elle a passe du temps a Chateauroux et connait desormais mieux les filles. Pour autant, il faut rester concentree car ces repetitions sont essentielles pour les candidates mais aussi pour tous les corps de metier de la soiree (lumieres, realisation, image...).  Sylvie Tellier  observe les filles depuis le pupitre des jures. Elue en decembre 2001, elle sait ce qui se passe dans leur tete en cette veille de prime-time sur TF1 ou elles se produiront devant pres de 8 millions de telespectateurs. <<Elles etaient tres stressees lors de la preselection. La, c'est different, il y a le direct, les questions du public... La vraie interrogation qu'elles ont c'est <<est-ce que je serai dans les  douze demi-finalistes ?>>. Moi je me souviens que mes parents avaient traverse la France et paye cher les places pour venir me voir, je ne voulais pas rester que cinq minutes sur scene. On ne pense pas au titre de Miss France. C'est apres l'annonce des douze que tout s'enchaine>>. Mais, si elle connait desormais par coeur le deroulement d'une election Miss France, la directrice generale de l'organisation se jettera quand meme dans l'inconnu ce soir. Elle sera en effet dans les coulisses pour recueillir les confidences des Miss et lancer des sujets. <<J'ai autant la trouille qu'elle. Cela fait une semaine que je repete devant mon miroir. Je vais avoir un prompteur mais j'essayerai de ne pas trop le regarder. Je ferai aussi des interviews des filles a leur sortie de scene...>>. Sur le plateau, des sucettes geantes entourent les filles pour le tableau de la fete foraine. Enchaine ensuite celui du 14 juillet. En fourreau court bleu blanc rouge les candidates ont du mal a faire de grands pas. Pourtant, elles doivent enormement bouger et jouer la comedie dans cette partie du show. <<Des le debut des repetitions, j'ai senti chez les candidates un grand potentiel avec beaucoup de presence et la capacite a retenir les choregraphies. Elles avaient de vraies dispositions donc j'ai decide de corser un peu les tableaux qui deviennent donc de vrais spectacles>>, confie Stephane Jarny le metteur en scene. Arme d'un grand drapeau, il se place en hauteur dans la ligne de mire des filles. Lorsqu'elles sont en bout de scene, il leur indique, selon le sens qu'il donne a son drapeau, de quel cote de la scene elles doivent partir. Un moyen de les aider en cas de gros stress. <<La jupe est serree mais il ne faut pas pour autant que les mouvements soient petits>>, lance-t-il aux participantes. <<Il faut que vous soyez petillantes>>. Le metteur en scene les pousse dans leurs retranchements pour les mettre en condition mais, il le sait, le soir du prime-time la magie opere toujours. <<La veille du prime-time c'est toujours difficile mais, quand l'emission commence, il y a le petit plus avec l'energie du public et du direct. Et puis c'est, pour elles, l'aboutissement d'un mois de travail>>. Redecouvrez les photos des 30 candidates dans notre diaporama:    \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Credits photo : SIPA (montage) \n             \n\n\n", "theme": "programme tv"}