{"id_art": "2f6cedc6290ad724ba3fba02a42b0576", "title": "Hausse de l'euro: les risques sont moins forts pour les Bourses europeennes - Fonds & Trackers - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-13", "content": "Au cours de l'ete, la hausse de l'euro/dollar au-dessus de sa bande de fluctuation 1.05-1.15 des deux dernieres annees a represente un evenement majeur. Si ce mouvement s'explique en partie par la deception des marches au sujet de l'administration Trump, il represente aussi une etape-clef de la renaissance de la zone euro. La devise europeenne a en effet gagne du terrain contre beaucoup d'autres devises importantes comme le yen, la livre sterling, et meme le franc suisse. La zone euro n'a plus besoin d'un euro ultra-faible pour vivre, et c'est une bonne nouvelle. \n L'impact negatif de la hausse de l'euro a ete amplifie par l'effet de surprise \n Les marches europeens des actions, cependant, n'ont pas apprecie ce mouvement. Les indices actions de la zone euro ont perdu 8% a 10% de debut mai - au lendemain de l'election d'Emmanuel Macron - a debut septembre. L'interpretation evidente est qu'une hausse de l'euro a un impact negatif sur les 40% de chiffre d'affaires qu'en moyenne les entreprises cotees realisent hors de la zone euro. Cependant, nous pensons chez Dorval Asset Management que cet effet negatif a ete amplifie par un effet de surprise sur des marches alors un peu euphoriques. Apres les fortes revisions a la hausse des previsions de croissance europeenne tout au long de l'annee, et l'effet tres positif issu des resultats des elections aux Pays-Bas et surtout en France, les attentes des investisseurs etaient devenues tres fortes. La moindre mauvaise nouvelle - ici, la hausse surprise et rapide de l'euro - pouvait donc avoir un effet negatif significatif, alors que les bonnes nouvelles etaient deja dans les prix. C'est ce que nous pouvons appeler une asymetrie. \n La hausse de l'euro commence a produire ses propres anticorps \n Mais les risques sont aujourd'hui moins forts pour les bourses europeennes, pour au moins deux raisons. D'abord parce que la baisse des indices pendant l'ete est venue refroidir l'euphorie du mois de mai, et que l'effet de surprise sur l'euro est passe. Et ensuite parce que la hausse de l'euro commence a produire ses propres anticorps, comme en temoigne l'evolution recente du discours de la BCE (Banque Centrale Europeenne). Celle-ci souligne qu'un euro plus fort complique son objectif de retour a une inflation proche de 2%, contre +1.3% en aout (et une moyenne de seulement +0.5% sur les trois dernieres annees). En reponse a ce nouveau discours, les taux a long-terme se sont recemment detendus en zone euro, ce qui suggere qu'un nouveau jeu de vases communiquant est a l'oeuvre entre taux de change de l'euro, BCE, et taux d'interet a long-terme.  \n Nous nous attendons donc a ce que la tres forte correlation observee depuis plusieurs semaines entre cours de l'euro et performance relative des bourses europeennes se reduise progressivement au cours des prochains mois. Toute hausse de l'euro produirait desormais une baisse des taux a long-terme, ce qui renforcerait les valeurs boursieres les plus domestiques et les plus sensibles aux taux. Inversement, une baisse ou une stabilisation de l'euro calmerait les angoisses actuelles.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           980 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         UE : Juncker veut une \"autorite commune\" pour l'emploi \n                         Defile Coach printemps-ete 2018 \n                         Hausse de l'euro: les risques sont moins forts pour les Bourses europeennes \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "fonds trackers"}