{"id_art": "36275006d50155032743e0bd0dd86833", "title": "Dugarry demolit Evra et lui demande d'arreter le football", "newspaper": "Le Figaro", "author": ["Le Scan Sport"], "date_publi": "2017-09-12", "content": "Depuis que <<Team Duga>> a succede a <<Luis Attaque>> sur ses ondes il y a deux ans,  RMC  se frotte les mains. Il faut dire qu'avec son caractere bien trempe et ses avis tranches, Christophe Dugarry - successeur de Luis Fernandez au micro - sait faire parler de lui. Ce fut encore le cas lundi soir ou le champion du monde 1998 s'en est pris a Patrice Evra.  A 36 ans, le defenseur international cristallise les problemes de l'Olympique de Marseille avec des prestations peu convaincantes sur le terrain depuis le debut de saison. Dugarry, ancien joueur de l'OM, lui a envoye un message en direct. <<Patrice, arrete. Felicitations pout ta carriere, pour tout ce que tu as fait. On va te faire une statue a Manchester et a la Juventus. Mais arrete. Le bluff est termine>>, a debute Dugarry, avant de preciser les raisons de sa colere. <<Ce qu'il a fait hier (contre Rennes), c'est honteux. Quand il a signe a Marseille, on m'a dit << tu es trop dur >> mais je savais qu'il allait souffrir. Quand tu n'as plus les jambes, tu ne peux plus. Il ne sort plus sur son cote. Moi si je suis Abdennour (defenseur de l'OM), je l'attrape par les cheveux Patrice Evra et je lui dis << c'est toi qui dois etre a gauche >>. C'est Abdennour qui est oblige de monter sur Sarr et il se retrouve sur le cote gauche alors que ce n'est pas son poste. Il est pris en vitesse evidemment. C'est le poste de Patrice Evra. Ce n'est que du bluff, il ne peut plus courir.>>   Et <<Duga>> de s'adresser a nouveau directement a Evra, avec un tacle au passage sur la greve du bus de Knysna lors de la Coupe du monde 2010: <<Arrete mec, merci. Merci pour tout, tu as fait une carriere immense. Je comprends pourquoi on n'est pas descendu du bus puisque c'etait toi le syndicaliste (...) Tu as dit << Je ne suis pas venu a Marseille pour faire un match sur deux >>. Mais si tu en fais un sur dix, c'est un miracle.>>  L'animateur reproche enfin a Evra de se mettre en scene dans des  videos publiees sur les reseaux sociaux . <<Il a encore ose faire une video aujourd'hui ou  il amene a manger a des SDF.  A un moment, la megalomanie, stop. Ca suffit.>> Cible par le passe de nombreux consultants et journalistes,  Patrice Evra avait parfois repondu de maniere cinglante . Le fera-t-il dans une nouvelle video? ", "theme": "le scan sport"}