{"id_art": "0449bca138b4fc9f3ded63f54f0bb3d7", "title": "Airbnb retire sa carte prepayee en France", "newspaper": "Le Figaro", "author": ["Mathilde Visseyrias, Guillaume Errard"], "date_publi": "2017-12-11", "content": "La pression n'a jamais ete aussi forte sur les plateformes de location de meubles touristiques. Emmanuel Marill, directeur d'Airbnb France,  etait convoque lundi a Bercy par Bruno Le Maire et Gerald Darmanin . Un rendez-vous decide apres la revelation que  le site proposait a ses hotes une carte de credit emise a Gibraltar  pour retirer leurs revenus a l'abri du fisc. A l'issue de l'entretien, la start-up s'est engagee a retirer cette carte prepayee en France. <<Trop d'elements d'opacite voire de fraude potentielle subsistaient autour de ce moyen de paiement. Le gouvernement se devait de reagir>>, explique-t-on a Bercy. L'information a ete confirmee dans la soiree par Airbnb qui a toutefois reaffirme que <<l'ensemble des moyens de paiements disponibles sur Airbnb pour les hotes, notamment Payoneer, sont legaux et beneficient des autorisations necessaires pour operer en France>>. <<Pour autant, Airbnb souhaite repondre aux inquietudes liees a de possibles abus d'une carte de debit, qui est actuellement detenue par bien moins de 1% des hotes en France>>, explique la plateforme d'hebergement.  L'echange a aussi permis a Bercy de rappeler aux sites qu'ils doivent signaler aux hebergeurs leur obligation de declarer leurs revenus au fisc ; des 2019, les plateformes transmettront a Bercy les revenus verses a leurs hotes. >> LIRE AUSSI -  Combien de logements Airbnb sont reellement disponibles a Paris?     Par ailleurs, la Ville de Paris a mis en demeure Airbnb, HomeAway, Paris Attitude, Sejourning et Wimdu. Elle les somme de retirer les annonces depourvues du  numero d'enregistrement obligatoire depuis le 1 er  decembre . <<Les courriers ont ete envoyes ce lundi, precise Ian Brossat, en charge du logement a la mairie. Pour commencer, nous avons demande a Airbnb de retirer 1000 annonces sans numero d'enregistrement et une centaine pour les trois autres sites. Si les sites ne cooperent pas, nous saisirons le tribunal de grande instance de Paris.>> Booking.com n'est pas dans le viseur. Le site assure avoir retire ces dernieres semaines un millier d'offres, reduisant ainsi a 4000 son nombre d'annonces a Paris. <<Nous avons appele tous les proprietaires et retire les annonces de ceux qui n'avaient pas l'intention de s'enregistrer>>, declare Vanessa Heydorff, patronne de Booking.com France. <<Ils sont bien plus cooperatifs>>, reconnait Ian Brossat.", "theme": "article"}