{"id_art": "612371137b71389d83fcd42f8c1026f6", "title": "Atos se renforce aux Etats-Unis dans la sante - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "Atos annonce avoir finalise l'acquisition des societes de conseil du secteur de la sante que sont Pursuit Healthcare Advisors, Conduent's Healthcare Provider Consulting et Conduent's Breakaway Group. \n Les trois cibles sont americaines et renforcent l'expertise du groupe francais dans le domaine de la sante numerique dans le pays apres son rachat d'Anthelio Healthcare Solutions l'an passe. \n Suite a ces operations, environ 400 consultants specialises vont rejoindre Atos.  \n La direction n'indique pas les modalites financieres de ces rachats mais indique que desormais, le groupe realisera plus d'un milliard d'euros de chiffre d'affaires annuel dans le secteur de la sante. \n Notre recommandation pour  ATOS: CONSERVEZ \n Les annonces du jour ne sont guere surprenantes au regard  des ambitions affichees par le groupe a moyen terme . Son plan strategique comprend une large partie de croissance par acquisition, notamment aux Etats-Unis. Ces operations permettent au groupe de se renforcer sur des creneaux porteurs, a savoir la sante et la digitalisation de nombreux domaines qui y sont associes: adoption des technologies numeriques, gestion des programmes et projets, optimisation du dossier medical electronique et analyse des donnees medicales. Difficile de se faire une idee en revanche sur la pertinence financiere de ces acquisitions, puisqu'aucune information n'est donnee quant au montant des transactions ni sur le volume de l'activite des societes rachetees. Pas de quoi, a priori, destabiliser le bilan d'Atos. Conservez. \n Cours a date du conseil:  133,50 EUR \n Objectif de cours:  150 EUR soit un potentiel de +12,3 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Atos va faire son entree au CAC 40   \n Les SSII francaises en pole position face a la revolution digitale   \n Atos decroche un important contrat en Australie   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           26 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Atos se renforce aux Etats-Unis dans la sante \n                         Worldline releve ses objectifs a moyen terme et se renforce en Inde \n                         Bonduelle en baisse apres ses comptes annuels \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}