{"id_art": "a51cb02de880738c2a1c3f0b5a2cf93f", "title": "Daech s'empare de la forteresse afghane de Ben Laden", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "Une nouvelle prise militaire et symbolique des soldats de l'EI renforce leur presence en Afghanistan, datant de janvier 2015. Des sources de la province de Nangarhar, dans l'est du pays, ont confirme que les soldats de Daech ont pris le controle de la zone de Tora Bora a la frontiere pakistanaise, en chassant les talibans de la region. Les djihadistes de l'EI sont de plus en plus actifs dans le pays depuis quelques mois. Ils ont encore revendique un attentat-suicide jeudi soir dans une mosquee chiite de Kaboul, qui a fait 4 morts et au moins 8 blesses. Dernier refuge en Afghanistan du leader historique d'al-Qaida, Oussama Ben Laden, le reseau de grottes de Tora Bora est une prise de guerre hautement symbolique pour Daech.  Competition entre al-Qaida et Daech  C'est dans ces montagnes que le numero un d'Al-Qaida  avait reussi a echapper aux forces speciales americaines  apres les attentats du 11 septembre. Les troupes americaines, malgre leurs bombardements intensifs, s'etaient heurtees a cette forteresse dans leur traque du celebre djihadiste. La topographie de ce territoire, fait de grottes a flanc de falaise, rend toutes operations militaires difficiles, et en fait un nouveau repere ideal pour les soldats du Califat.  En conflit, al-Qaida et Daech  se sont longtemps disputes la figure tutelaire de Ben Laden. Les djihadistes de l'EI peuvent maintenant se targuer d'avoir recupere le fief de celui qui defia pendant plus de 10 ans les puissances occidentales. Au-dela de son aspect symbolique, Daech s'assure une base de repli en Afghanistan. Ses combattants ont deja commence a recruter dans la region, et un depute de Kaboul les accuse meme d'avoir <<transfere le centre de (leur) activites a Tora Bora>>. Cette zone est regulierement frappee par l'aviation americaine.  <<La mere de toutes les bombes>> de l'US Air Force avait detruit, en avril dernier, un autre reseau de grottes  utilise par les djihadistes dans la zone voisine d'Achin, situee aussi dans la province de Nangarhar. Le district d'Achin vise par les frappes americaines depuis 2016 est considere comme la principale base de l'Etat islamique en Afghanistan. A l'epoque, l'operation avait tue 96 soldats de l'EI mais ne les a pas empeches de rebondir vers Tora Bora. Une region incontrolable Depuis plusieurs mois, les talibans et Daech se combattaient dans cette zone strategique a la frontiere pakistanaise, sur laquelle <<il n'y a aucun controle gouvernemental>>, rapportait recemment a l'AFP un habitant de Tora Bora. Les talibans ont confirme par un communique de leur porte-parole, Zabihullah Mujahid, que la zone leur avait echappe.  Si certaines familles ont reussi a fuir, la majorite des habitants de la region se retrouvent livres aux islamistes. Ils ont essaye de reprendre le reseau de grottes aux islamistes avec l'aide de la police locale et de l'armee afghane, sans succes. Reste a savoir si l'armee americaine, qui devrait recevoir d'ici les prochains mois de nouveaux renforts, repartira a nouveau a l'assaut de la forteresse islamiste de Tora Bora. ", "theme": "international"}