{"id_art": "f5ad62a7feb1a7fe8eef2716a57b4b05", "title": "Depart de David Pujadas : comment les anciennes stars du JT ont..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "A la tete du journal televise du 20 heures de France 2 depuis 2001,  David Pujadas tirera sa reverence ce jeudi soir . Un moment forcement emouvant surtout apres 16 ans de bons et loyaux services. Avant lui, des journalistes vedettes de JT ont deja du faire leurs adieux . Comment s'y sont-ils pris? Retour sur ces sequences particulierement scrutees par les Francais. <<L'A Dieu-vat>> de Patrick Poivre d'Arvor Le 10 juillet 2008,  PPDA presente son dernier JT . Apres 21 ans passes aux commandes du journal, le journaliste est debarque par TF1. Le Jour J, aucun mot pour son employeur, il choisira de citer Shakespeare pour dire au revoir a ses telespectateurs: <<Ce qui ne peut etre evite, il faut l'embrasser. Puisque je n'ai pu eviter ce qui arrive ce soir, je vous embrasse tous>>, a-t-il declare avant de lancer <<A Dieu Vat>>, une expression d'origine marine qui signifie <<advienne que pourra>>. Ce soir-la, 9,6 millions de telespectateurs etaient rassembles devant TF1, soit 50 % du public (contre 8 millions habituellement). >> A lire aussi  -  PPDA: un record pour un adieu   \n\n\n \n     \n \n  Laurence Ferrari et son <<allez yallah>> Celle qui avait remplace PPDA apres son depart s'en ira quatre ans plus tard. A la difference de son predecesseur,  la journaliste sera moins grave lors de ses adieux.  Meme tres souriante. <<Comme j'ai coutume de dire a mes equipes lorsque nous partons en reunion, allez yallah>>. En coulisses, peu apres ses adieux aux 7,6 millions de telespectateurs de TF1, Laurence Ferrari a fini par laisser couler quelques larmes devant les equipes du 20 heures. >> A lire aussi  -  Laurence Ferrari craque apres ses adieux    \n\n\n \n     \n \n  Claire Chazal et son <<immense tristesse>> C'est avec sobriete que Claire Chazal a conclu son dernier journal televise le dimanche 13 septembre 2015 . Devant les 12 millions de telespectateurs reunis pour sa derniere, la journaliste s'est montree imperturbable. <<Je ressens aujourd'hui une immense tristesse de devoir ne plus assumer la mission que m'avait confiee Francis Bouygues>>, a-t-elle declare. Une facon de lancer une ultime pique a la direction responsable de son eviction. Il faut dire que son depart a ete pour le moins brutal. Seulement quelques jours apres la rentree, Claire Chazal avait recu un message de sa direction lui indiquant la fin de leur collaboration apres 24 ans de maison. >> A lire aussi  -  Le dernier JT de Claire Chazal: emotion et remerciements tout en elegance   \n\n\n \n     \n \n  La discrete Marie Drucker Adieux discrets pour la presentatrice du journal de France 2 , dimanche 19 juin. Au moment de dire au revoir aux telespectateurs, elle n'a pas evoque son depart. Elle les a simplement invites a regarder son prochain magazine, sur la meme chaine,  Retour aux sources , ou, dans ce premier numero, elle reviendra sur la vie de Francois Berleand. Depuis 2008, elle remplacait  Laurent Delahousse  aux editions du week-end. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Marie Drucker, le 19 juin 2016 / Capture d'ecran\n                     \n\n\n \n ", "theme": "programme tv"}