{"id_art": "bd312e1cd0d44155aadbbd989aa29531", "title": "Dans la vallee de la Vologne, les habitants sont lasses d'etre associes a l'affaire Gregory", "newspaper": "Le Figaro", "author": ["Caroline Piquet"], "date_publi": "2017-07-02", "content": "De notre envoyee speciale Les derniers rebondissements dans l'affaire de la mort du petit Gregory Villemin ont conduit les journalistes a reprendre la route de la vallee de la Vologne dans les Vosges. Ici, dans les rues de ces villages ou s'est noue le drame il y a 33 ans, les habitants ne cachent pas leur exasperation en voyant revenir ceux qui ont <<tant sali l'image des Vosges>> autrefois. >> REPORTAGE - Affaire Gregory: la vie tres discrete de Murielle Bolle >> GRAND ANGLE - Dans les meandres de l'affaire Gregory: recit d'un fait divers hors normes A Bruyeres, ou l'enquete des gendarmes a debute en 1984, le maire et son adjoint se souviennent des articles <<caricaturant>> la population. <<On a fait passer les Vosgiens pour ce qu'ils n'etaient pas>>, regrette Yves Bonjean. <<On a dit que c'etait des gens moyens, un peu rustres, alors qu'ils sont normaux>>, insiste-t-il. Son adjoint Philippe Germain acquiesce: <<Les Vosgiens sont des travailleurs. Leur amitie est profonde et durable, ce sont des gens biens>>.  Cette meme lassitude est perceptible chez le maire de Docelles, ce village ou le petit Gregory a ete retrouve ligote dans la Vologne: <<Je ne suis pas tres optimiste quant a la resolution de cette affaire mais j'aspire a ce qu'on parle des Vosges d'une autre facon>>, plaide Christian Tarantola. <<Vous savez, nous ne sommes pas obsedes par cette affaire>>, insiste un riverain a ses cotes. <<On est passe a autre chose ici>>. >> Murielle Bolle, une vie marquee par l'affaire Gregory >> Affaire Gregory: questions autour du clan Bolle Rehabiliter l'image des Vosges, d'autres l'ont fait. Inquiet pour la reputation du departement, Philippe Seguin, alors maire d'Epinal et depute des Vosges, avait porte plainte des le debut de l'affaire en 1984 apres un reportage qu'il jugeait stigmatisant. <<Faute de pouvoir presenter un suspect, un coupable, un inculpe, on presentait en verite cette horrible affaire comme le resultat d'un contexte sociologique, socio-culturel et ca, nous ne pouvions l'accepter>>, avait-il explique.  Le retour des journalistes a use Andre Claudel, l'ancien maire de Lepanges-sur-Vologne, ou vivaient les parents de Gregory. Il etait la en 1984 mais ne veut plus parler. <<Il est fatigue de cette histoire et des medias>>, commente un elu qui le connait bien. Deja en 1985, l'edile s'en etait pris aux journalistes. Dans un documentaire, il disait: <<Le jour de l'enterrement (de l'enfant), les medias (...) ont exagere je pense. Parce qu'on a pris des photos et on a fait des reportages sur le cimetiere qui allaient vraiment au-dela des limites qui doivent etre accordees a la presse>>.  \n                                 \n                                     <<J'ai l'impression qu'on cherche a refaire du fric avec cette histoire >>         Un fonctionnaire de Granges-sur-Vologne.     \n                             Trente-trois ans plus tard, les habitants font aussi part de leur exasperation: meme si l'accueil traditionnellement chaleureux s'applique a tout le monde, il n'est pas rare d'etre recu avec un soupir.  A Granges-sur-Vologne, petit village de 2200 habitants ou vit Murielle Bolle , mise en examen jeudi pour enlevement, un fonctionnaire de 58 ans a le sentiment d'avoir fait un grand bond en arriere. <<On ressort les memes conneries, on recommence a accuser les uns et les autres, sans avoir vraiment de preuves. J'ai l'impression qu'on cherche a refaire du fric avec cette histoire>>, lache-t-il. A l'epoque du drame, certaines redactions avaient accepte d'acheter au prix fort des cliches ou des interviews exclusives.  Dans la vallee de la Vologne, ces pratiques d'un autre temps ont pourtant alimente le ras-le-bol de la population: <<Des que vous dites que vous habitez ici, les gens vous parlent tout de suite de l'affaire Gregory, c'est penible d'etre constamment associe a cette histoire>>, s'agace un autre habitant de Granges-sur-Vologne. >> Dans les meandres de l'affaire Gregory: recit d'un fait divers hors norme Pas etonnant que les gens de la vallee aient aujourd'hui du mal a s'ouvrir aux journalistes. A Lepanges-sur-Vologne, ou vivait le petit Gregory avec ses parents, personne ne parle. Deux Normands venus s'installer dans le village nous le confirment: <<On vient d'emmenager et on a rapidement compris qu'il ne fallait pas parler de l'affaire. C'est un sujet tabou ici. Bon courage pour votre reportage!>>, s'amusent-ils. Et quand les habitants se decident a temoigner, une regle est de rigueur: l'anonymat. <<Vous ne donnez pas mon nom! Ni meme le nom de mon enseigne, sinon on va me reconnaitre>>, previent un commercant. Dans ces villages, tout le monde se connait et la peur des represailles est tenace. Un commercant de Bruyeres donne une explication: <<Certains ont peur du retour du corbeau>>. Si la defiance envers les medias predomine, les habitants continuent de suivre les dernieres evolutions de l'affaire. <<C'est comme un film, je veux savoir la fin de l'histoire>>, raconte ce riverain de 37 ans. <<Je suis d'ailleurs un peu accroc. Le soir ou Murielle Bolle devait passer devant le juge, j'ai passe ma soiree devant BFMTV pour savoir si elle allait etre mise en examen>>. <<Bien sur que les gens vous diront qu'ils veulent connaitre la verite>>, reprend Yves Bonjean, le maire de Bruyeres. <<Mais il faut laisser la justice faire son travail. Il faut vraiment que les gendarmes trouvent le coupable pour que le livre se referme une bonne fois pour toute>>. VIDEO - Gregory, 30 ans d'enigme \n                 \n                                                    ", "theme": "actualite france"}