{"id_art": "e2f72792864ac8290dd4553b611ab819", "title": "En ville ou a la campagne : quelle application de transport choisir", "newspaper": "Le Figaro", "author": ["Didier Sanz"], "date_publi": "2017-06-13", "content": "Depuis que Google Maps et les GPS ont remplace le plan de ville et la carte Michelin, rien de plus simple que d'aller d'un point A a un point B. Et comme on ne circule pas toujours en voiture, de plus en plus d'applications tiennent compte de differents moyens de locomotion: a pied, en transports en commun, a velo. Certaines integrent meme le covoiturage, les VTC ou les autos et velos en libre-service. Gratuites, disponibles la plupart a la fois pour iOS et Android, ces applis se valent-elles toutes pour autant? Pour le savoir, nous les avons confrontees a trois itineraires: l'un traversant Paris du XVIe arrondissement au chateau de Vincennes, l'autre reliant les villes de Valence et de Saint-Etienne et enfin a l'etranger, entre deux lieux touristiques de New York, le Musee d'art moderne (MoMA) et l'hotel de ville. Bilan: selon que vous soyez banlieusard, citadin ou grand voyageur, vous ne choisirez pas la meme appli. Mappy: la plus complete... si on reste en Europe Veteran des planificateurs d'itineraires, Mappy permet de comparer le prix et la duree d'un trajet en auto, a velo, en metro, en train, en tramway, en taxi et meme, le cas echeant, en Autolib' ou en Velib'... mais pas a pied. Sur certains parcours, l'appli integre meme des services de covoiturage. Avec d'excellents resultats. A condition de rester en Europe. Le test parisien.  L'appli tient compte des embouteillages pour calculer le temps de trajet en auto et suggere un parcours alternatif. Plusieurs options de transports en commun sont proposees, avec ou sans bus, metro ou RER. L'appli indique aux cyclistes le chemin le plus court et l'emplacement des stations Velib' les plus proches en precisant les places inoccupees a l'arrivee. Elle localise aussi les stations Autolib', fournissant le nombre de vehicules disponibles au depart et les places libres a l'arrivee. Elle permet enfin de commander un taxi G7 (indiquant la duree et le prix du trajet) ou un Uber, le temps d'attente etant precise. Le test en region.  Entre Valence et Saint-Etienne, l'appli suggere trois parcours en voiture, dont l'un par l'autoroute, et signale le prix du peage. Seules alternatives, les VTC Uber et... le covoiturage: Mappy propose de voyager avec BlaBlaCar a des tarifs qui commencent a 7 euros. Mais l'appli fait ici l'impasse sur les transports en commun. Le test new-yorkais.  Aucun resultat: Mappy se concentre uniquement sur les pays europeens. * Google Maps: Un bon compromis L'appli de cartographie de Google ne se contente pas d'afficher les rues alentour et de guider l'utilisateur en voiture. En agissant sur les icones adequates, on peut planifier un itineraire en transports en commun, a pied, a velo ou avec un VTC Uber. Mais pas encore en Autolib' ni en Velib' ou equivalent. Le test parisien.  Pour les automobilistes et les cyclistes, l'appli suggere ingenieusement le parcours le plus rapide en tenant compte des embouteillages, tout en laissant la possibilite de choisir du bout du doigt un parcours alternatif. En transports en commun, plusieurs solutions sont proposees, celle qui economise la marche s'affichant en priorite. On obtient a la fois la duree et le prix de chaque itineraire. Le test en region.  Maps est la seule a proposer, ici, un transport en commun, le FlixBus, qui relie Valence a Saint-Etienne en 1 h 35. L'appli indique aussi un parcours a pied et un itineraire en voiture qui passe par l'autoroute (sans indiquer le prix du peage) et un autre plus direct mais moins rapide. Deux trajets comparables sont proposes aux cyclistes en empruntant la nationale et une departementale. Aucun VTC ne semble disponible. Le test new-yorkais.  Maps nous apprend qu'il est plus rapide a New York d'utiliser les transports en commun (27 min) ou meme le velo (30 min) que la voiture ou un VTC (33 min) entre le Musee d'art moderne et l'hotel de ville, signalant toutefois des retards sur certaines lignes. Dommage, aucune indication de prix n'est fournie. * Citymapper: L'alliee des citadins sans voiture Cette appli, concue pour se deplacer facilement dans plusieurs villes d'Europe et du monde, ne suggere pas de trajet en voiture, privilegiant les transports en commun, et ignore les zones hors des grandes agglomerations. Le prix et la duree du trajet sont indiques pour chaque moyen de locomotion et on peut choisir la date et l'heure du voyage. Petit plus: le calcul des calories pour les deplacements a pied et a velo. Le test parisien.  L'appli propose differentes solutions de transports en commun (a partir de 1,90 euro et entre 44 et 48 min), et suggere de completer le parcours a velo par une portion en metro ou en RER. Bien vu: elle propose un plan du metro parisien, des lignes de bus, du RER et du Transilien et fournit des informations sur les perturbations eventuelles. Le test en region.  Aucun resultat, l'appli se limitant aux grandes villes. Le test new-yorkais.  Tres a l'aise dans la megapole americaine, l'appli calcule rapidement la duree du trajet entre le MoMA et le City Hall (32 min a velo et 1 h 20 a pied) et conseille plusieurs lignes de metro et de bus en precisant les tarifs. * Apple Plans: Elementaire Comme sa rivale Google Maps, l'appli d'Apple (uniquement pour iOS) affiche des icones correspondant au moyen de locomotion choisi: en voiture, en transports en commun, a pied ou en VTC. Mais rien n'est prevu pour les trajets a velo, ni pour trouver un Velib' ou une Autolib'. Le test parisien.  L'appli propose un trajet a pied, un itineraire principal en voiture avec une solution alternative, et suggere le parcours en metro le plus rapide en indiquant sa duree... mais pas son prix. Une option renvoie sur l'application Uber. Le test en region.  Pour rejoindre Saint-Etienne depuis Valence, l'appli propose trois itineraires en voiture avec ou sans autoroute (sans indiquer le prix du parcours), un trajet a pied (19 h 21 quand meme) mais aucune solution de transport en commun ou de VTC. Le test new-yorkais.  Entre le MoMA et le City Hall, Apple Plans affiche un trajet rapide en voiture (39 min) et deux itineraires alternatifs. A pied, la duree du periple est estimee a 1 h 30. L'appli confirme qu'il est preferable de voyager en bus et en metro (une trentaine de minutes), proposant cinq solutions possibles, mais omettant encore de preciser le prix. * Transports en commun seulement: Moovit Originale, cette appli repose sur une cartographie open source et des donnees soumises par sa communaute d'utilisateurs. Les suggestions d'itineraires, uniquement en transports en commun, sont donc parfois differentes des solutions concurrentes. Il faut cependant fouiller dans les reglages pour obtenir les meilleurs resultats, notamment si l'on souhaite changer de ville de reference. Le test parisien.  Moovit propose quatre trajets en metro et bus pour relier nos deux points et precise la duree mais pas le prix. L'appli peut afficher les velos disponibles en libre-service et proposer de commander un taxi ou un Uber. Le test en region.  L'appli est capable de fournir des itineraires en bus ou en tramway dans les villes, et peut meme signaler par une notification la station ou descendre, mais ne propose aucun transport en commun entre Valence et Saint-Etienne. Le test new-yorkais.  Trois trajets en metro sont suggeres pour notre escapade new-yorkaise, avec l'indication de la duree, mais pas du prix. Une option permet de basculer sur l'appli Uber pour commander un VTC. * Transit: Service minimum Cette appli d'origine canadienne couvre plus d'une centaine de villes, essentiellement en Amerique, mais aussi en Europe et en Australie. Si elle se concentre surtout sur les transports en commun, elle affiche aussi les stations de velos en libre-service dans plusieurs localites. Le test parisien.  Entre la rue Mozart et le chateau de Vincennes, l'appli ne trouve qu'un seul mode de locomotion (en metro, ligne 9 puis ligne 1), indique la duree du trajet (48 min) mais pas son prix. Le test en region.  Aucun resultat: l'appli ignore les moyens de relier Valence et Saint-Etienne. Le test new-yorkais.  Minimaliste, l'appli propose deux trajets en metro pour aller du MoMA a l'hotel de ville de New York (evaluant la duree a moins de 30 min), sans donner de prix, et suggere en alternative de commander une voiture Uber (de 25 a 34 dollars).", "theme": "secteur"}