{"id_art": "7a88ac9d6697e39706bb7235e770d527", "title": "Un ete en Toscane : le Palio de Sienne", "newspaper": "Le Figaro", "author": ["Isabelle Schmitz"], "date_publi": "2017-06-04", "content": "Masses sur la place par dizaines de milliers, ou aux fenetres des palais, les spectateurs observent, anxieux, les neuf chevaux sur la ligne de depart, tous aussi nerveux, et le dixieme qui trottine un peu en arriere. Des qu'ils auront atteint le difficile alignement, et que le dixieme cheval donnera le signal du depart en s'avancant par surprise au moment de son choix, la cordelette qui les retient tombera, et commenceront les trois tours de piste au triple galop, ou tous les coups seront permis: couper la route de l'adversaire, le cravacher, le faire tomber...  Pendant ces deux minutes a peine, qui paraissent un siecle, la clameur monte, enfle, des pans entiers de foule vibrent aux ecarts de <<leur>> cheval, hurlent a la chute du jockey de l'equipe adverse, prient leur saint patron et la Madone de Sienne d'accorder la victoire tant esperee. Seuls les Siennois en connaissent le prix: un an de bonheur et de fierte pour toute la contrada. Si chaque ville toscane peut se targuer d'un heritage, d'une culture, de charmes dont l'histoire et la nature l'ont paree et qu'elle prodigue genereusement a celui qui s'arrete sur ses places, dans ses eglises, ses palais ou ses tavernes, nulle autre que Sienne ne jouit du microclimat qui vivifie la ville tout entiere, abolit les contours du temps, concentre l'essentiel d'une annee en une poignee de jours, d'une intensite sans egale. Inconnu des meteorologues, ce climat particulier, que tout Siennois respire des le berceau, s'appelle le <<Palio>>.  Aux yeux du commun des mortels qu'un sort contraire a fait naitre ailleurs qu'a Sienne, le Palio est une course de chevaux qui transforme deux fois par an, le 2 juillet et le 16 aout, la sublime piazza del Campo en un hippodrome atypique, ou afflue la foule des curieux pour admirer une competition que precede un defile sans equivalent de costumes, de bannieres, de drapeaux venus en droite ligne du Moyen Age. Ce qu'il est en realite depasse infiniment les deux minutes de course, point culminant de la fete. En ces jours-la, des emotions vieilles de plusieurs siecles s'emparent en realite des Siennois, et les poussent a actualiser, avec le serieux des enfants pris par un jeu qu'eux seuls comprennent, ce rituel invente, perpetue, celebre au fil des siecles, qu'ils ont choisi de defendre comme le tresor le plus precieux de leur ville. Le Palio est une course singuliere: point culminant du patriotisme siennois, elle est pourtant courue non par des enfants de la ville mais par des mercenaires (des jockeys professionnels, la plupart du temps sardes, de petite taille) habilles aux couleurs des quartiers de Sienne, les contrade, montant a cru un cheval qui, de la criniere aux sabots, porte tous leurs espoirs, mais qui n'a ete choisi par tirage au sort que quatre jours plus tot. Un silence de mort attend le verdict La bonne fortune du quartier et, avec elle, le moral de ses habitants reposent surtout sur ce tirage au sort. Les chevaux sont d'abord cent vingt, parmi lesquels on en retient trente-cinq, qui participeront aux courses de selection, piazza del Campo. Alors seront choisis les dix concurrents, ceux qui presentent des caracteristiques adaptees au champ de course, mais distinctes les unes des autres.  Les connaisseurs savent vite quel cheval peut gagner, raison pour laquelle au moment de l'annonce des resultats du tirage au sort par le maire, piazza del Campo, un silence de mort attend le verdict, suivi de hurlements de joie ou de soupirs desesperes... Le cheval sort du rang, il est conduit jusqu'au peuple de la contrada qui l'attend, fremissant, et l'escorte par des chants jusqu'a l'ecurie de son quartier, le lieu le plus secret et le mieux garde.  Parmi ceux qui ont marque ces dernieres decennies, Stefano Marini se souvient d'un cheval du nom prometteur de Figaro. <<Il a couru deux fois pour nous, et ca a ete une desillusion terrible. On avait tous achete  Le Figaro  ce jour-la, pour montrer que notre cheval avait donne son nom a votre journal. Helas, a la fin, le cheval a fini perdant, et le journal en lambeaux. C'etait un excellent coureur, mais pour nous il n'a jamais gagne, il etait trop puissant pour la place... Pour des virages comme ceux de la piazza, il faut de la souplesse, en plus de la puissance. Il a ete une seule fois victorieux, pour l'Aigle, un quartier qui ne gagne presque jamais.>> Tous savent neanmoins que rien n'est joue, meme avec un bon cheval. <<In piazza ci stiamo anche noi>> (<<Nous sommes aussi sur la place>>), disent les anciens qui ont vu, au fil des ans, des victoires echapper aux favoris dans la <<terribile curva di San Martino>>, virage le plus redoute, qui precede l'arrivee devant le palais communal... Allez savoir, d'ailleurs, si la victoire n'a pas ete negociee, deja, par des tractations secretes entre contrade alliees ou ennemies, et jockeys... Paolo Leoncini est aujourd'hui responsable de l'image du Palio pour le Consortium pour la protection du Palio: <<Rien a voir avec \"la corruption a l'italienne\". Le Palio n'est pas une course sportive normale, c'est un jeu ou il est necessaire de passer des alliances. C'est un tournoi, pas une course hippique. Couper la route a l'adversaire, lui faire une queue de poisson dans un tournant, acheter son jockey pour qu'il tombe au bon moment... tout cela fait partie du jeu! La bravoure consiste a etre le plus intelligent...>> <<Va et reviens vainqueur!>> C'est peut-etre parce que tout le monde en est conscient que les jockeys n'ont pas le droit a la benediction aussi solennelle que celle du cheval, dans l'eglise de la contrada. Apres avoir applique la croix sur le museau du cheval, et l'avoir asperge d'eau benite, le pretre lui adresse la formule rituelle: <<Va et reviens vainqueur!>> et toute la contrada l'accompagne de ses chants. A vingt-huit ans, Matteo Fontani s'en emeut toujours autant. <<C'est le moment le plus sacre pour moi, celui qui m'arrache des larmes tous les ans.>> Ce jeune historien de l'art passionne par le Palio a consacre une these au cortege historique qui precede la course. Trois heures de defile auquel participent, en costumes d'epoque, six cents Siennois. Trois cents pour representer les differentes contrade, et trois cents pour les institutions de l'ancienne republique de Sienne. On en decouvre les tenues multicolores dans les somptueuses caves voutees du palais communal, qui abritent un passionnant musee des costumes du Palio, transforme en ruche les semaines qui precedent les courses: chaque figurant vient essayer ici son costume de capitaine du peuple, de marchand, de hallebardier, de porte-feston...  Depuis la fin du XVIIe siecle, ce cortege historique introduit la course, avec des costumes qui ont varie selon la mode de l'epoque, a l'antique, a la francaise avec la mode napoleonienne... C'est a la fin du XIXe siecle que Sienne s'identifie totalement a sa gloire medievale, celle d'avant sa conquete par Florence. En 1904, l'exposition internationale d'art siennois exalte l'art et l'artisanat medievaux. Le cortege du Palio se cale, depuis lors, sur le Moyen Age. <<Le mot Renaissance etant connote florentin, Sienne preferera toujours parler de Moyen Age, meme si cette periode s'etend jusqu'au XVIe siecle>>, precise Matteo Fontani. Patiemment, grace a l'etude de l'iconographie medievale, Matteo a aide a reconstituer des costumes calques sur les fresques de Piero della Francesca, Albrecht Durer, Andrea Mantegna... On comprend, des lors, pourquoi ces figurants nous semblent tout droit sortis d'un tableau du Quattrocento. <<La parade historique est un moment solennel ou le Siennois sait qu'il appartient a l'histoire. Le Palio est une partie de moi, qui vit au temps present. C'est l'attachement a ma ville et a ma culture. L'antiglobalisation, sans doute.>> Ce deploiement de beaute repose sur des mois, des annees d'entrainement au maniement des tambours, des clarines, au lancer de drapeau... Mais il n'est surtout que la partie emergee d'une vie souterraine qui, aujourd'hui tout autant qu'il y a huit siecles, structure l'existence siennoise. Toscane eternelle sur  Figaro Store Le Figaro Hors-Serie explore la Toscane, cette terre qui avait inspire a Dante son paradis. Decryptage des secrets de la sacristie de Michel-Ange, exploration des chantiers de restauration, promenades dans les plus secrets des jardins toscans, decouvertes des nouveaux musees, reportage dans les coulisses des fetes traditionnelles du Palio de Sienne et du Calcio fiorentino, visite des palais de l'aristocratie florentine et des villas des anciens seigneurs de Lucques, degustations dans les caves ou vieillit le vino nobile de Montepulciano et le Rosso di Montalcino...", "theme": "arts expositions"}