{"id_art": "a73a1ff4ad4209185b4c7c9ff4852bc3", "title": "EN DIRECT - iPhone 8, iPhone X : Apple presente ses nouveautes lors de sa keynote", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-12", "content": "\n\t\t\t \n\t\t\t\t \n\t\t\t\t\t TOUT LE LIVE \n\t\t\t\t\t LES ESSENTIELS \n\t\t\t\t \n\t\t\t\t \n\t\t\t\t\t ORDRE DES POSTS \n\t\t\t\t \n\t\t\t \n\t\t\t \n\t\t\t\t A VENIR : Debut du direct :  12/09/2017 a 17:00 \n\t\t\t\t EN COURS : Mis a jour  a 18:27 \n\t\t\t\t TERMINE : Fin du direct :  12/09/2017 a 23:00 \n\t\t\t \n\t\t\t \n\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t \n\t\t\t \n\t\t <article bind-id=\"messages.id\" class=\"live-message [messages.style] no-live-icons\" bind-data-date=\"messages.date|iso\" itemprop=\"liveBlogUpdate\" itemscope=\"\" itemtype=\"http://schema.org/BlogPosting\" itemref=\"blogPublisher blogAuthor\">\n\t\t\t<meta itemprop=\"url\" bind=\"\" bind-content=\"[page.backtrack|]#[messages.id]\" content=\"http://www.lefigaro.fr/secteur/high-tech/2017/09/12/32001-20170912LIVWWW00217-en-direct-keynote-apple-iphone-8-iphone-8-plus-iphone-x-apple-watch.php#\">\n\t\t\t<time itemprop=\"datePublished\" class=\"live-time\" bind-text=\"messages.date|calendar\" bind-datetime=\"messages.date|iso\">a 18:27</time>\n\t\t\t<h2 itemprop=\"headline\" class=\"live-title\" bind-text=\"messages.title\">Titre</h2>\n\t\t\t<div class=\"live-icons\" bind-html=\"messages.mark|iconclass\"></div>\n\t\t\t<div class=\"live-article\" bind-html=\"messages.text\" itemprop=\"articleBody\">\n\t\t\t\t<p>xxx<a href=\"\">xxx</a>. xxx <a href=\"\">xxxx</a> xxx.</p>\n\t\t\t</div>\n\t\t</article> \n\t\t\t \n\t\t\t a 18:24 \n\t\t\t Les journalistes entrent dans le Steve Jobs Theater \n\t\t\t \n\t\t\t La salle de conference du Steve Jobs Theater. 1000 places.  #AppleEvent   pic.twitter.com/woKJJ3wF6Y -- Didier Sanz (@sanzdidier)  September 12, 2017 La salle du Steve Jobs Theater commence a se remplir.  #applepark   pic.twitter.com/U4sjejJKYI -- Didier Sanz (@sanzdidier)  12 septembre 2017 La conference de rentree d'Apple doit debuter a 19 heures. \n\t\t \n\t\t\t \n\t\t\t a 18:14 \n\t\t\t Une annonce emaillee de fuites \n\t\t\t \n\t\t\t L'annonce des iPhone 8 et X se deroulera dans un contexte inedit pour Apple. Le week-end dernier,  des sites specialises ont pu telecharger en avance une version d'iOS 11 , le systeme d'exploitation equipant les iPhone et iPad. Ils y ont debusque des informations inedites sur les futurs iPhone. Noms, caracteristiques, fonctionnalites surprises... On y a notamment decouvert les animojis, des emojis reprenant les expressions du visage de leur utilisateur grace aux capteurs 3D de l'iPhone X. Apple, qui est un habitue du culte de secret, se retrouve dans une situation peu agreable ou il sera complique de surprendre les journalistes par ses annonces ce soir. Nul doute que des mesures seront prises pour empecher la reproduction de ce type d'evenement.  \n\t\t \n\t\t\t \n\t\t\t a 17:56 \n\t\t\t Steve Wozniak, cofondateur d'Apple, est present \n\t\t\t \n\t\t\t Parmi les invites a la conference Apple le vieux gourou de la marque Steve Wozniak.  #AppleEvent   pic.twitter.com/qGxf17jL2y -- Didier Sanz (@sanzdidier)  September 12, 2017 \n\t\t \n\t\t\t \n\t\t\t a 17:53 \n\t\t\t iOS 11 et l'explosion de la realite augmentee \n\t\t\t \n\t\t\t Lors de sa conference des developpeurs, organisee en juin,  Apple  a presente une plateforme dediee a la realite augmentee. Baptisee \"ARKit\", elle permet aux developpeurs de creer des applications melant elements virtuels au reel, grace a l'appareil photo de l'iPhone. Les premiers programmes profitant de cette fonctionnalite devraient etre devoiles lors de la conference a l'occasion de la sortie officielle d'iOS 11. Apple n'est pas le seul constructeur a investir dans la realite augmentee ;  Google a recemment presente sa propre plateforme pour les developpeurs sur ce sujet, ARCore. Un exemple de ce qui peut etre fait avec ARKit :  \n\t\t \n\t\t\t \n\t\t\t a 17:32 \n\t\t\t Premieres images de l'Apple Park \n\t\t\t \n\t\t\t Notre journaliste Didier Sanz est arrive a l'Apple Park, ou va se tenir la keynote. Premier apercu de l'Apple Park a Cupertino  pic.twitter.com/LH1VlA9dht -- Didier Sanz (@sanzdidier)  12 septembre 2017 A l'entree de l'Apple Park, une boutique Apple et un coin cafeteria.  pic.twitter.com/ImWGQoZXDj -- Didier Sanz (@sanzdidier)  12 septembre 2017 Le Steve Jobs Theater ou v se derouler la conference. Une premiere.  pic.twitter.com/hbuaKLUvC0 -- Didier Sanz (@sanzdidier)  12 septembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 17:27 \n\t\t\t Un amphitheatre en l'honneur de Steve Jobs \n\t\t\t \n\t\t\t Pas de conference a San Francisco cette annee. La keynote est organisee a Cupertino, ou se situe le siege d'Apple. L'entreprise profitera de l'annonce de ses nouveaux iPhone pour inaugurer sa toute nouvelle salle maison : le Steve Jobs Theater, nomme en hommage a son cofondateur. Cet amphitheatre de 1000 places situe sous un cylindre de verre se trouve a quelques metres du tout nouveau campus Apple Park, a l'allure d'une soucoupe volante.  Apple a concu une salle grand luxe. Pour eviter de fabriquer une porte d'entree et une autre de sortie, les designers de Cupertino ont imagine des ascenseurs tournant sur eux-memes.Il est probable qu'Apple profitera de l'inauguration de sa nouvelle salle pour rendre hommage a Steve Jobs, decede il y a bientot 6 ans. Une video filmee par un drone de l'Apple Park, les nouveaux bureaux d'Apple : >  Decouvrez les dernieres images du siege d'Apple avant son inauguration \n\t\t \n\t\t\t \n\t\t\t a 17:17 \n\t\t\t Tim Cook : \"c'est un grand jour pour Apple\" \n\t\t\t \n\t\t\t It's a big day at Apple! We are honored and thrilled to host our first keynote at the Steve Jobs Theater this morning.  pic.twitter.com/gyiqPJB46y -- Tim Cook (@tim_cook)  12 septembre 2017 \"C'est un grand jour pour Apple!\", tweete Tim Cook, PDG de l'entreprise. \"Nous sommes honores et heureux d'organiser notre premiere keynote au Steve Jobs Theater ce matin.\" \n\t\t \n\t\t\t \n\t\t\t a 17:13 \n\t\t\t L'iPhone X, l'annonce la plus attendue de la soiree \n\t\t\t \n\t\t\t L'annonce principale de cette keynote concerne les  iPhone . Apple devrait  en annoncer trois . L'iPhone 8 et l'iPhone 8 Plus doivent succeder a l'iPhone 7, sorti l'an dernier. Il devrait s'agir de revisions : pas de bouleversements majeurs au programme, mais tout de meme quelques nouveautes comme la recharge sans fil. L'iPhone X, en revanche, devrait plus surprendre.  Ce dernier est cense remettre le design bien connu du smartphone d'Apple a zero. Selon les differentes fuites, on peut s'attendre a un ecran OLED sans bord, une nouvelle technologie de reconnaissance faciale 3D et la disparition du bouton d'accueil. Egalement au menu de cette keynote,  une nouvelle Apple Watch . Cette derniere devrait etre compatible avec la 4G, ce qui signifie qu'elle n'aura pas besoin d'etre connectee a un smartphone pour fonctionner.  On s'attend aussi a une revision des AirPod s, les ecouteurs sans fil reveles au debut de l'annee. Apple devrait enfin annoncer  la date de sortie officielle d'iOS 11 , son systeme d'exploitation mobile.  \n\t\t \n\t\t\t \n\t\t\t a 17:02 \n\t\t\t Bienvenue sur ce direct! \n\t\t\t \n\t\t\t Bonjour a tous et bienvenue sur ce live!  Apple  tient aujourd'hui sa traditionnelle keynote, sa conference de rentree. Elle doit debuter a 19h. L'evenement est un peu particulier cette annee :  on a fete en juin les dix ans de l'iPhone , le celebre smartphone de la marque. Pour l'occasion, Apple devrait presenter ce soir trois nouveaux appareils : l'iPhone 8, l'iPhone 8 Plus et l'iPhone X. On attend aussi des annonces concernant l'Apple Watch, l'Apple TV et iOS 11, le systeme d'exploitation mobile d'Apple.  Notre journaliste Didier Sanz  est sur place, a Cupertino, pour assister a cette presentation. Sur cette page, vous pourrez suivre la conference en direct, lire nos analyses et voir une prise en main exclusive des nouveaux iPhone en video. \n\t\t", "theme": "secteur"}