{"id_art": "8a11c574224598ea8ea8f644fa3a601a", "title": "Dans quelles regions fait-on le plus de dons sur le ticket de caisse ?", "newspaper": "Le Figaro", "author": ["Isabelle de Foucaud"], "date_publi": "2017-06-19", "content": "Plus de 2100 magasins proposent aujourd'hui l'Arrondi en caisse a travers la France. Cree par  l'entreprise solidaire MicroDON  et  inaugure en septembre 2013 dans un magasin Franprix parisien , ce dispositif permet aux clients des enseignes partenaires, au moment de leur passage en caisse, de faire l'arrondi de leur panier de produits a l'euro superieur. La difference est reversee a des associations caritatives. Par exemple, si vos achats s'elevent a 14,67 euros, vous pouvez demander l'arrondi a 15 euros et ainsi faire un don de 33 centimes. En a peine plus de trois ans, le concept decolle. Quatorze enseignes, parmi lesquelles Franprix, Nature & Decouvertes, Jules, Bonobo Jeans, Sephora, Naturalia, Breal ou encore Maisons du Monde, proposent ce programme qui soutient desormais 135 associations. <<On comptabilise ainsi un arrondi toutes les deux secondes!>>, se rejouit-on chez MicroDON. Resultat, la collecte s'envole. Sur les six premiers mois de l'annee, 606.324,49 euros ont ete collectes par ce biais, soit un bond de 157% par rapport au premier semestre de 2016. Pour rappel, l'an dernier, l'Arrondi en caisse  a genere quelque 950.000 euros de dons . MicroDON a recense depuis le debut de l'annee 3.491.870 de micro-dons (+380%). <<Cette forte croissance de l'Arrondi en caisse a ete rendue possible grace a l'engagement de nouvelles enseignes depuis le debut d'annee>>, remarque Mathieu Jubre, directeur marketing et developpement chez MicroDON. Breal, Maisons du Monde, Naturalia et Jules font partie des derniers partenaires a avoir rejoint l'aventure debut 2017. >> 1,6 million d'euros de dons collectes grace a vos tickets de caisse et fiches de paie en 2016 D'une region a l'autre, pourtant, la collecte de micro-dons en magasin varie fortement. Pour la premiere fois, MicroDON a realise une cartographie de l'Arrondi en caisse. <<Il y a encore un ou deux ans, ce type de collecte etait encore tres parisien et francilien, mais depuis, il s'est diffuse dans toute la France. Le maillage des enseignes partenaires, entre zones urbaines, centres commerciaux et plus petits points de vente de centre-ville, a quelque peu reequilibre la carte des dons>>, souligne Mathieu Jubre.  Les habitants de Normandie et Nouvelle-Aquitaine tres engages Sans surprise, les regions qui comptent le plus de magasins partenaires de l'Arrondi raflent les premieres places du classement par montants collectes. Ile-de-France (162.459,80 euros, pour 564 magasins), Grand Est (64.665,74 euros pour 187 magasins) et Auvergne-Rhone-Alpes (62.121,99 euros pour 152 magasins) forment le trio de tete. En queue de peloton, la Bretagne (19.479,58 euros pour 107 magasins), le Centre-Val-de-Loire (17.835,99 euros pour 74 magasins) et la Corse (5495,31 euros pour 18 magasins) ont un gros retard a rattraper.  Sans surprise, le palmares ne bouge pas beaucoup en nombre de micro-dons enregistres les six premiers mois de l'annee. Les memes cinq regions se distinguent comme etant les plus genereuses (Ile-de-France, Auvergne-Rhone-Alpes, Grand Est, Nouvelle Aquitaine, et Provence-Alpes-Cote d'Azur), meme si l'ordre differe un peu. >> La collecte de dons sur salaire a plus que double en France en 2016 Si les montants et le nombre de dons placent Paris et sa region en tete, le reflexe solidaire semblant plus ancre dans le quotidien des habitants de Normandie ou de Nouvelle-Aquitaine. C'est du moins ce qui ressort de l'analyse des taux de participation au programme l'Arrondi en caisse, c'est-a-dire du rapport entre le nombre de dons collectes lors d'un achat et le nombre de transactions dans un point de vente. Avec un taux de 29%, les Normands sont les plus genereux, a egalite avec leurs concitoyens de Nouvelle-Aquitaine. Le Centre-Val-de-Loire (27%) et la Bourgogne-Franche-Comte (27%) suivent. L'Ile-de-France, quant a elle, affiche un taux de seulement 12%.  <<En region parisienne, deux reseaux d'enseignes, a savoir Naturalia et Franprix, sont dans le secteur de la distribution alimentaire. Or, les donateurs ont tendance a faire davantage de dons dans des enseignes du non-alimentaire, des magasins dans lesquels ils ne vont que quelques fois par an, pour acheter des cadeaux par exemple. Les clients qui vont tous les jours dans leur superette alimentaire ne vont en effet faire un don chaque jour>>, explique Mathieu Jubre.  MicroDON fait de M. Tout-le-monde un bienfaiteur >> Vous pouvez desormais faire un don a une association via Twitter >> Une collecte de dons via smartphone pour les petites associations de quartier     \n                  Societe, sante, environnement, education, energie >> Decouvrez les acteurs et initiatives du changement                                     ", "theme": "conso"}