{"id_art": "85cbd08e1efc0dc99bfa9e05d235ab1a", "title": "Mensonges, indices, astuces : on a teste l'escape game du Parc des Princes", "newspaper": "Le Figaro", "author": ["Gilles Festor, Baptiste Desprez"], "date_publi": "2017-12-14", "content": "Catastrophe! La Coupe des Princes qui devait recompenser le vainqueur du match entre le Paris SG et le legendaire Runny FC au Parc, a ete volee un peu plus d'une heure avant le coup d'envoi. Dans la peau de reporters (munis d'une fausse carte de journaliste et d'un dossier de presse indispensable), vous et votre equipe etes missionne pour trouver le trophee en menant votre enquete. Vous avez 90 minutes devant vous et une liberte quasi-totale pour aller fouiller les entrailles de la mythique enceinte. Voila pour le pitch de l' Escape Game Inside Paris SG  ouvert au public a partir du 16 decembre prochain.  En constituant sa petite equipe de deux journalistes, le Scan Sport a pu tester en avant-premiere cette aventure immersive basee sur le principe de l'escape game. Sauf que, cette fois, votre terrain de jeu ne se limite pas a une seule piece de laquelle il faut, en general, sortir en resolvant des enigmes <<prise de tete>> mais a une aile entiere du Parc des Princes! La quete, moins ardue qu'un  escape game  classique, permet surtout de decouvrir les lieux secrets du stade de maniere ludique a la tete de votre petite escouade.  Un clone d'Unai Emery pour vous accueillir Vos peregrinations debuteront apres avoir assiste a une conference de presse fictive dans l'auditorium du stade. L'entraineur (le clone d'Unai Emery, a droite sur la photo) et quelques journalistes complices se chargent de vous donner deux trois consignes de base et vous voila partis, libres comme l'air, a la recherche de la fameuse coupe. Entree du stade, zone mixte ou sont donnes les interviews d'apres-match, loges, salle de commentateur, couloir qui mene au terrain (oui, oui, pour marcher sur les pas de Neymar and Co!), la magnifique pelouse du Parc, le vestiaire, les douches... Vous deambulez dans les couloirs et sur plusieurs niveaux comme bon vous semble pour decouvrir l'envers du decor d'un match du Paris SG.  Un homme de menage un peu bourru mais qui sait des choses... Sachez qu'a chaque endroit cle se cache un indice a decouvrir apres avoir discute a des membres du club. Mefiez-vous d'eux, ils sont aussi les premiers suspects. Un joueur italien accroc aux reseaux sociaux, une charmante hotesse qui cache bien son jeu, un vigile tres rock'n roll, un commentateur surexcite, le chef des supporters qui ne tient pas en place, un homme de menage un peu barjot (avec qui nous tentons de negocier a gauche sur la photo), un preparateur physique qui aime vous faire jongler et un arbitre seront sur votre chemin pour vous confier des missions (et vous donner aussi quelques indices), physiques ou intellectuelles. Clou du spectacle, l'arrivee sur la pelouse d'un Parc des Princes vide et la possibilite de fouler la pelouse (pour quelques exercices...). Effet bluffant garanti. Preparez la perche pour les selfies.  Un acces unique a la pelouse du Parc des Princes vide  Rassurez-vous, le jeu de piste reste tres abordable et s'adresse a la famille entiere, meme si vous n'etes pas un passionne de foot. En 1h30, vous aurez normalement le temps de mettre la main du la precieuse coupe (seul bemol, la designation du coupable est un peu baclee). Notre duo a mis 1h15 pour resoudre l'affaire avec quelques errements (perte de notre dossier de presse et beaucoup de temps perdu dans l'enigme concernat une star suedoise... Rien de tres glorieux).  Une derniere surprise une fois l'enigme resolue Le directeur sportif vous attendra a la sortie pour vous feliciter avec une derniere petite surprise pour les Sherlock Holmes en herbe que vous serez devenus. Vous pourrez evidemment poser devant la Coupe des Princes (voir ci-dessus). Une vraie reussite, donc, pour ce jeu grandeur nature dont il faudra toutefois vite profiter. Le PSG a prevu de le tester pendant deux mois avant de decider s'il devient ou non permanent.  Cinq conseils pour reussir votre escape game au Parc des Princes: -Ne faites surtout pas comme nous, en partant avec la fleur au fusil. Prenez le temps de lire avec attention le dossier de presse qu'on vous remet au debut de votre enquete (et que nous avons perdu...). Il vous mettra sur les bons rails. Orientez-vous avec la carte du Parc des Princes. -Emmenez votre telephone portable, vous aurez besoin d'aller faire un tour sur Facebook pour obtenir un precieux indice et le ramener au footballeur geek.  -Soyez surtout observateurs! Tous les indices sont a la portee de votre regard, juste sous vos yeux. Pas besoin d'aller fouiller sous les sieges du stade...  -N'hesitez surtout pas a parler aux membres du Paris SG. Ils sont la pour vous aider. Mefiez vous de ce que vous dit le vigile et prenez un peu de distance avec lui. L'homme de menage est un peu bourru mais il nous a sauve la mise deux fois. Harcelez-les pour qu'ils vous aident quand vous coincez. Ils finiront par ceder.  -Affutez vos cordes vocales, on vous demandera sans doute de vous glisser, vous et votre petit groupe, dans la peau d'un supporter parisien a un moment ou a un autre. Rien d'insurmontable... sauf si vous etes un fan de l'OM.  ----------------------------------------------------------------------------------------------------------------------------------- Escape Game Inside PSG  24 rue du Commandant Guilbaud - 75016 Paris Entree tapis rouge Porte L (face a la boutique PSG) Prix: Adultes: 27 EUR, Enfants (- 14 ans): 22 EUR, moins de 4 ans: gratuit Billets en vente uniquement sur www.inside-infos.fr et billetteries habituelles. Horaires: de 10h00 a 13h00 et de 14h00 a 19h00 - Derniere entree 30 minutes avant la fin de chaque session.                                    ", "theme": "le scan sport"}