{"id_art": "9ddc5ecb466b515655aedb7937e9d8cd", "title": "Programme TV du lundi 11 decembre 2017 : ce qu'il faut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-11", "content": "Pour vous aider a faire votre choix parmi les emissions de ce lundi 11 decembre, la redaction du  Figaro  vous a selectionne quelques emissions a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Jean-Philippe    - a 20h55 sur France 2 Fabrice (Fabrice Luchini) est un cadre moyen, admirateur inconditionnel de Johnny Hallyday (qui y joue son propre role) et grand collectionneur de produits derives se rapportant a son idole. Incompris par sa femme et sa fille, il passe une soiree bien arrosee dans un pub de son quartier et rentre chez lui en chantant ses airs preferes dans la rue, ce qui lui vaut de recevoir un violent coup de poing au visage de la part d'un voisin excede par son raffut. Lorsqu'il se reveille a l'hopital, Fabrice se rend progressivement compte qu'il est dans un monde parallele ou Jean-Philippe Smet n'est jamais devenu <<l'idole des jeunes>>. A lire sur ce programme -  Mort de Johnny Hallyday: les chaines bouleversent leurs programmes     Une merveilleuse histoire du temps    - a 20h55 sur France 3 A l'universite de Cambridge, le jeune Stephen Hawking poursuit des etudes en cosmologie, une <<religion pour athees intelligents>>, comme il se plait a definir cette discipline qui le passionne. Lors d'une soiree etudiante, il fait la rencontre de Jane Wilde, portee, elle, vers la litterature et l'Eglise anglicane. Attires l'un par l'autre, ils entament une liaison que le destin va bientot chahuter. Ce film multirecompense est un petit rappel de ce qu'un homme est capable d'accomplir, meme atteint d'une incurable maladie. Avec Eddy Redmayne dans le role principal. A lire sur ce programme -  Une merveilleuse histoire du temps (France 3): Stephen Hawking, un genie devenu populaire   Les Chamois    - a 21h00 sur TF1 Dylan Bernard et Emma Leroy, 25 ans, sont fous amoureux et veulent passer leur vie ensemble. Toutefois, leurs parents ne sont au courant de rien, et pour cause... Dylan est le fils d'une deleguee syndicale qui mene la vie dure a Etienne Leroy (Francois Berleand), le pere d'Emma. Entre Etienne et Krystel, c'est une longue histoire conflictuelle qui court depuis des annees et qui s'est encore traduite cette annee par une greve qui a dure des mois. Comment les deux familles vont-elles reagir lorsque la relation entre Emma et Dylan sera officialisee? Malgre une distribution haut de gamme ou figurent Francois Berleand et Julie Depardieu, cette serie est victime d'un scenario flottant et approximatif.  Le flop de la semaine pour  Le Figaro   . A lire sur ce programme -  Francois Berleand: <<Je n'ai pas pris la grosse tete>>     Maries au premier regard    - a 21h00 sur M6 Et si la science pouvait aider a rencontrer l'ame soeur? Catherine Solano, sexologue, Pascal de Sutter et Jean-Luc Beaumont, tous deux docteurs en psychologie, ont organise une experience pour tester la compatibilite amoureuse. Ils ont analyse des profils et realise des tests scientifiquement reconnus sur des celibataires afin de former des couples qui ont tout pour vivre une relation durable.  A lire sur ce programme -  Marie ( Maries au premier regard ): <<Je suis decue du montage de l'emission>>  ", "theme": "programme tv"}