{"id_art": "30531e85a68ce8bd7a4665a7a0148e57", "title": "Scooter electrique UNU : roi des villes", "newspaper": "Le Figaro", "author": ["Jules Humbert"], "date_publi": "2017-07-04", "content": "La marque UNU  propose un petit scooter electrique, equivalent a un 50 cm3 a essence. La particularite de ce vehicule, c'est qu'il s'achete uniquement sur le web et sera livre chez vous dans un delai de 4 a 6 semaines. Un essai est possible, pour peu que l'on prenne rendez-vous avec un ambassadeur de la marque. Cette petite machine dispose aussi d'une garantie de 2 ans, qui couvre le scooter et la batterie. Trois motorisations sont disponibles: 1 kW (1899 euros), 2 kW (2399 euros) et 3 kW (2899 euros). C'est la version 3 kW, la plus puissante, qui a ete mise a notre disposition pour l'essai. Cette derniere est la seule a beneficier des  aides nationales  (360 euros) qui peuvent se cumuler avec une aide de 400 euros pour les parisiens. Conduisible  des 14 ans avec le permis AM ou des 18 ans avec un simple permis voiture, ce scooter rentre dans la categorie des cyclomoteurs. Les prix sont coherents au regard des performances, mais la finition de ce scooter assemble en Chine est en retrait si on la compare avec celle d'un 50 cm3 thermique haut de gamme, affiche au meme prix que les versions 2 kW et 3 kW du UNU. Le UNU est personnalisable a souhait, avec 7 coloris de carrosserie et 3 coloris de selle. Certaines couleurs requierent un supplement, qui pourra faire grimper la facture a 3099 euros au maximum, pour une version 3 kW. Alors que la plupart des scooters electriques actuels affichent un look futuriste, l'UNU se distingue avec un design retro qui attire la sympathie des passants. Concernant les performances, elles ne sont pas en reste (en particulier pour la version 3 kW) avec un 0 a 45 km/h abattu en 17 secondes sur le 1 kW, 15 secondes pour le 2 kW et 12 secondes seulement pour le 3 kW. L'UNU joue la carte de l'accessibilite avec une hauteur de selle basse et un poids plume de 67 kg seulement (avec une seule batterie). Mais les grands gabarits manqueront fortement de place pour leurs jambes, et si le duo est autorise, il n'est guere agreable a cause d'une selle trop courte. La version 3 kW est fortement conseillee si vous entreprenez des balades a deux. La premiere chose qui frappe lorsque l'on conduit ce scooter, c'est le silence. La plupart des modeles electriques, bien que moins bruyants que leurs confreres thermiques, emettent un son aigu, qui est totalement absent sur le UNU. Autre bonne surprise: la maniabilite exemplaire rend la prise en main enfantine. Le freinage, assure par un disque a l'avant et par un tambour a l'arriere, s'avere satisfaisant. Le probleme d'un deux-roues avec un moteur silencieux, c'est que les automobilistes et les pietons ne l'entendent pas arriver. Pour pallier a ce probleme, le UNU dispose de deux commandes de klaxon (a gauche et a droite du guidon), mais klaxonner a tout bout de champ finira inevitablement par agacer les autres usagers de la route. En realite, le seul bruit audible (mis a part les bruits de roulement) est celui du systeme de recuperation de l'energie du freinage, mais il faut tendre l'oreille pour le percevoir. L'instrumentation est minimaliste mais se montre tres lisible. La batterie amovible vous permettra d'effectuer la recharge chez vous, sur une simple prise 220 volts. Il faudra environ 5 heures pour la recharger completement, mais 1 heure suffira pour la remplir a 70 % de sa capacite. Attention toutefois, le chargeur est assez bruyant, ce qui peut incommoder en cas de recharge nocturne dans un petit appartement. La partie cycle ne privilegie pas le confort, et toute chaussee deformee fera vibrer l'engin au point de ne plus y voir grand-chose dans les retroviseurs, pourtant bien places. La version 3 kW dispose d'une puissance confortable et d'un couple qui lui permet d'avaler des montees qui angoisseraient certains proprietaires de 50 cm3 a essence. Les demarrages sont vifs et les reprises sont excellentes pour la categorie. Les accelerations sont comparables a celles d'un 50 cm3 thermique debride (si l'on exclut les modeles equipes de moteurs deux temps a refroidissement liquide) mais la vitesse de pointe ne depassera pas 45 km/h. Aussi surprenant que cela puisse paraitre, accelerer a fond n'est pas la solution ideale pour tirer la quintessence du moteur electrique. Une acceleration douce et maitrisee donnera de bien meilleurs resultats, ce qui est assez perturbant au debut. Au chapitre des mauvaises surprises, on notera que plus la batterie se vide, plus le scooter perd en nervosite. Lorsqu'il ne reste plus qu'un quart de batterie, le scooter vous empeche d'accelerer comme bon vous semble afin de preserver l'autonomie. Dans ce cas precis, la moindre petite montee s'effectuera a 20 km/h et les pentes deviendront des murs infranchissables. C'est assez frustrant, et plutot en contradiction avec le sentiment de liberte que l'on associe aux deux-roues. En parlant d'autonomie, si cette derniere est annoncee a 50 kilometres, nous n'avons pas pu depasser 35 kilometres, meme en adoptant une conduite economique. Ce scooter est donc destine aux petits trajets en ville, car une utilisation a la campagne necessiterait une autonomie bien plus consequente. Il est possible de doubler l'autonomie theorique de 50 km en achetant une seconde batterie qui vous sera facturee pas moins de 700 euros. Mais il parait complique de faire rentrer le chargeur dans le coffre si deux batteries y sont deja logees. Ce petit scooter electrique est tres agreable a utiliser, mais son rayon d'action reste encore trop limite pour pouvoir le comparer a un equivalent thermique. Cela dit, son silence, sa maniabilite et sa nervosite en font le roi des courts trajets urbains. Fiche technique Moteur:  Moteur-roue electrique Bosch Puissance:  1000 W, 2000 W ou 3000 W Autonomie annoncee:  50 km, voire 100 km avec deux batteries Hauteur de selle:  700 mm Diametre des roues:  10 pouces Poids:  67 kg avec batterie Acceleration (0-45 km/h ): 1 KW = 17 secondes, 2 KW = 15 secondes, 3 KW = 12 secondes Vitesse de pointe:  45 km/h Prix (hors aides):  1 KW = 1899 euros, 2 KW = 2399 euros et 3 KW = 2899 euros SERVICE Voir les annonces de voitures d'occasion sur ParuVendu.fr", "theme": "automobile"}