{"id_art": "f601ac9b2dee833d62ea6f2aec298b92", "title": "Les plaques d'Edouard Baldus s'envolent aux encheres", "newspaper": "Le Figaro", "author": ["Jean Talabot"], "date_publi": "2017-06-19", "content": "Belle operation pour la maison Copages Auctions, qui dispersait aux encheres  vendredi dernier a Drouot un ensemble de plaques de photogravure d'Edouard Baldus , heliograveur aussi inconnu que mysterieux du XIXe siecle.  A l'exception de trois lots, toutes les plaques se sont vendues, et au prix fort. Les plus grandes, estimees entre 600 et 1000 euros, comme celles de plus petite taille, entre 200 et 600 euros, ont ete adjugees pour des sommes avoisinant plusieurs fois leur estimation.  Vue d'ensemble de l'Hotel de Ville reconstruit  (estimee entre 600 et 800 euros, voir photo de couverture) a notamment ete vendue aux prix de 4.508 euros. Etaient egalement proposees a la vente une vingtaine de photographies sur papier sale et sur papier albumine et un album dedie aux principaux monuments de Paris. Les acheteurs etant majoritairement internationaux, la plupart des lots ont rejoint des collections particulieres aux quatre coins du monde. Artilleur, peintre, photographe, heliograveur et... faux-monnayeur? <<Une vente comme celle-ci illustre l'une des plus belles vocations de notre metier de commissaire-priseur, sans doute celle a laquelle je suis le plus attachee>>, s'est felicitee Patricia Casini-Vitalis, la fondatrice de Copages Auctions. Serge Plantureux, expert de la vente, a egalement souligne le succes rencontre: <<Cette decouverte d'objets photographiques insolites sans reference de marche a rencontre une reponse tout a fait positive. C'est encourageant car cela veut dire que les collectionneurs ne sont pas seulement interesses par ce qu'ils connaissent deja, mais aussi par des propositions nouvelles.>> >>Lire aussi: Ventes de plaques d'Edouard Baldus, photographe et faux-monnayeur La maison de vente a su compter sur le destin extraordinaire d'Edouard Baldus, d'abord artilleur prussien d'origine allemande, puis peintre et portraitiste rate, jusqu'a devenir maitre reconnu de la photogravure. Il devint alors l'un des photographes preferes de Napoleon III. Baldus consacra la deuxieme partie de sa vie a l'heliogravure, un procede d'impression en creux permettant le transfert d'une image sur une plaque de cuivre ou d'acier grace a une gelatine photosensible. Il participa a la Mission Heliographique en 1851 et documenta notamment la reconstruction du Louvre et l'ouverture de la ligne de chemin de fer Paris-Lyon-Marseille. Le Met a New York lui a consacre une retrospective en 1994-1995. Edouard Baldus publia sept recueils pour lesquels ont ete concues les plaques mises en vente vendredi 16 juin et reproduisant des gravures de maitres anciens (Albrecht Durer, Raphael) et des vues de monuments: Versailles, Notre-Dame de Paris, l'Opera Garnier, l'Hotel des Invalides, le Palais de Justice... Mais, recemment decouvert, un avis de recherche d'un jeune soldat au nom d'Edouard Baldus datant de fevrier 1835 pour fabrication de fausse monnaie dans la region de Cologne, a eclaire d'un jour plus sombre la personnalite de l'artiste...", "theme": "culture"}