{"id_art": "ae281201634b6fa3e89595b66d474fcd", "title": "Adam West, l'inoubliable Batman des sixties, est mort", "newspaper": "Le Figaro", "author": ["Jean Talabot"], "date_publi": "2017-06-10", "content": "Il fut l'un des premiers acteurs a incarner Batman au cinema. Un Chevalier noir haut en couleur, <<pop>> et drolatique, tres loin des dernieres interpretations de Christian Bale  ou de Ben Affleck . Vendredi 9 juin au soir, le comedien americain Adam West est mort a l'age de 88 ans, des suites d'une leucemie.  Avec un melange inoubliable de retenue et d'ironie, il a donc incarne le role de Bruce Wayne dans les annees soixante, d'abord dans la serie  Batman  diffuse de 1966 a 1968 sur la chaine ABC, puis dans le film eponyme sorti en 1966. Son role est indissociable de celui de Burt Ward, qui completait son duo legendaire avec Robin. <<Je suis devaste par la perte d'un de mes amis les plus chers. Nous avons eu une amitie speciale depuis plus de 50 ans. [...] A mes yeux, il n'y avait qu'un veritable Batman qui est et restera a jamais Adam West. Il etait vraiment le Chevalier de lumiere>>, s'est exprime l'acteur,  relaye par  Variety .  Le duo de justiciers de Gotham avait fort a faire pour combattre le <<plus terrible quatuor du crime que le monde ait jamais vu>>: le Pingouin (Burgess Meredith), Catwoman (Julie Newmar dans la serie, Lee Meriwether dans le film), le Sphinx (Frank Groshin) et bien sur le terrifiant et dejante Joker, pour la premiere fois incarne a l'ecran par Cesar Romero. Le film et la serie auront contribue a rendre culte le personnage cree par Bob Kane en 1939 pour ses personnages excentriques, ses gadgets absurdes, son esprit merveilleusement kitsch des  sixties  et ses bagarres rythmees par des onomatopees geantes qui traversaient l'ecran.  Figure de la culture pop et  geek , Adam West faisait depuis l'arret de la serie de petites apparitions a l'ecran -comme dans les series  The Big Bang Theory ,  Les Simpsons  ou  Les Griffin - ou il jouait son propre role. Il avait repris du service l'an passe  en pretant sa voix au long-metrage d'animation  Batman: Return of the Caped Crusaders . Adam West restera, avec Michael Keaton et Christian Bale, comme l'un des trois acteurs cultes a avoir endosse la cape du defenseur de Gotham City.                                     ", "theme": "cinema"}