{"id_art": "658c09199787b364d83f4bb6831e3cb8", "title": "Des gendarmes attaques sur les Champs-Elysees lors d'une <<tentative d'attentat>>", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-19", "content": "Un homme a percute en voiture un fourgon de la gendarmerie mobile sur l'avenue des Champs-Elysees a Paris lundi apres-midi vers 16h. Le conducteur est mort quasiment sur le coup. Le ministre de l'Interieur Gerard Collomb, qui s'est rendu sur place vers 17h, a evoque <<une tentative d'attentat>>. <<Une nouvelle fois les forces de securite en France ont ete visees avec cette tentative d'attentat sur les Champs-Elysees>>, a-t-il dit lors d'une declaration a la presse. <<Cette voiture contenait un certain nombre d'armes, d'explosifs permettant eventuellement de pouvoir faire sauter cette voiture>>, a-t-il ajoute. >> A lire aussi: Les policiers et les militaires sont des cibles recurrentes d'attaques terroristes Le conducteur de la Renault Megane impliquee est donc decede, a egalement annonce le ministre. Il a donc ete retrouve dans le vehicule des explosifs et des armes, dont une Kalachnikov. Des bonbonnes de gaz ont egalement ete decouvertes. Selon des images retransmises sur BFMTV, une fumee orange s'echappe de l'interieur de la voiture peu apres l'impact. Le ministre de l'Interieur a declare que la voiture <<contenait un certain nombre d'armes, d'explosifs permettant eventuellement de pouvoir faire sauter>>.    \n                 \n                   Selon differents medias, l'homme serait age d'une trentaine d'annees et serait fiche S. Ces deux points n'ont pas ete confirmes.  Un important dispositif de securite a ete deploye par la prefecture de police, qui a recommande d'eviter le secteur puis indique que la situation etait maitrisee. Les operations de deminage etaient en cours peu apres 17h. Les stations de metro Concorde et Champs-Elysees-Clemenceau etaient fermees au public a 18h. Les correspondances n'etant pas assurees. <<Cela montre une fois de plus que le niveau de la menace en France est extremement elevee>>, a encore dit Gerard Collomb.  La section antiterroriste du parquet de Paris a ouvert une enquete, et une perquisition etait en cours lundi soir au domicile de l'assaillant, dans l'Essonne.  Le Parisien  croit savoir qu'il s'agirait d'<<un pavillon de banlieue au Plessis-Pate, avec un etage et un garage en sous-sol, et qui serait frequente par des membres de la famille de l'auteur>>. Selon le quotidien, une equipe de la BRI a investi cette habitation vers 18 heures.                                       ", "theme": "actualite france"}