{"id_art": "d82743e439d01a1b8e6b70f07bed50a9", "title": "Ces constructions qui resistent aux ouragans", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-09-06", "content": "En 2005, apres le passage de l' ouragan Dennis  en  Floride , les photos de cette villa-dome tout en beton avaient bien contribue a prouver l'efficacite des constructions paracycloniques prevues pour affronter les vents les plus forts. Dans le paysage devaste de Pensacola Beach, au nord de la Floride, seule cette etonnante construction semblait avoir ete totalement epargnee par la violence des elements. En general, ce genre de batiment est concu pour resister aux effets directs du vent, aux debris aeriens, et a la pluie. Les autres phenomenes accompagnant les cyclones (inondations, crues, glissements de terrain, onde de tempete, etc.) sont quant a eux difficilement maitrisables par les technologies de construction courantes. >> Lire aussi -  En Thailande, ce gymnase en bambou resiste aux tremblements de ter re   Il n'existe pas de norme unique traitant toutes les specificites des  constructions anticycloniques . Suivant le pays, la region, l'exposition, le cadre legislatif, les constructions anticycloniques courantes doivent generalement etre concues pour resister a des vents maximums variant de 120 a 250 km/h. On est donc bien en-deca de la violence attendue d'Irma. A noter: la villa-dome de Pensacola Beach est desormais a vendre pour un million de dollars. La vue superbe sur la mer est garantie, mais pas l'absence du passage de nouveaux cyclones. Et pour ceux qui ne sont pas attires par l'architecture de type  bunker , reste l'alternative du  bambou . Sous des dehors fragiles, les capacites de ce materiau pour plier sans rompre sont regulierement mises en avant, ce qui lui vaut le surnom d'acier vert. On trouve d'ailleurs des constructions privees et publiques disposant de certifications anticycloniques et antisismiques en Asie du Sud-Est, a Hawai et meme en Martinique. \n \n   \n   Cette villa de Floride est aujourd'hui a vendre pour 1 million de dollars. Credit: Zillow \n  \n \n              \n \n   \n   Ce logement de 300 m2 comporte 4 chambres. Credit: Zillow \n  \n \n              \n \n   \n   La maison du bambou, construite en Martinique. Credit: Adiba \n  \n \n              \n \n   \n   En Indonesie, une realisation impressionnante de l'architecte Effan Adhiwira. Credit: Elena Mirage \n  \n \n              \n \n   \n   Credit: Bambou Habitat \n  \n \n              \n \n   \n   Une realisation thailandaise. Credit: Bambou Habitat \n  \n \n             ", "theme": "article"}