{"id_art": "a608180f85a92e719b5a9c4b8245fcd9", "title": "Air France-KLM au milieu du gue - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "Air France-KLM a transporte 7,2 millions de passagers au mois de mai, soit une hausse de 4,8%. \n Le trafic, calcule en passager-kilometre transporte (PKT, ratio cle du secteur) s'est ameliore de 5,6%, porte par les vols long-courriers, en progres de 5,8%. \n L'Amerique du Nord a ete la destination la plus dynamique (+8,5%), tandis que l'Asie a egalement acceleree (+6,7%). \n Le coefficient d'occupation affiche une croissance de 1,6 point de pourcentage pour atteindre 85,2%. La encore ce sont les vols long-courriers qui tirent la performance, avec un taux de 86,2%, en amelioration de 2,1 points de pourcentage. \n Par ailleurs, le SNPL Air France, le syndicat des pilotes, s'est reuni jeudi dernier pour se prononcer sur le projet Boost, mais y a finalement renonce et va organiser un scrutin interne dans les prochains jours pour que ses adherents donnent ou pas leur assentiment. \n Notre recommandation pour  AIR FRANCE-KLM: PRENEZ DES PROFITS PARTIELS \n Les chiffres du mois de mai sont excellents, avec un nombre de passagers en nette amelioration et surtout un taux d'occupation qui se redresse, montrant que les choix de la direction sur certaines lignes non rentables etaient judicieux. Le groupe, qui pouvait craindre une remontee trop brutale des prix du petrole, est pour l'instant epargne de cet ecueil avec un baril qui reste a des niveaux assez bas. Tout cela devrait jouer positivement dans les comptes, et les investisseurs l'ont bien compris puisque le titre a plus que double depuis le debut de l'annee (+112 %)! Cependant, la menace que fait encore planer le SNPL quant au plan strategique de la direction est un risque majeur, alors que les adherents s'etaient deja prononces pour a 62% lors d'un vote organise en fevrier. Cette ultime consultation pourrait elle tout remettre en cause? Par prudence, securisez une partie de vos gains sur le titre en prenant des benefices puis conservez le solde pour accompagner la hausse en cas d'adoption du projet Boost. \n Cours a date du conseil:  10,98 EUR \n Objectif de cours:  12 EUR soit un potentiel de +9,3 % \n Profil d'investisseur:  speculateur, pret a accepter une part de risque \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Jean-Marc Janaillac: <<Air France ne doit pas connaitre le sort d'Alitalia>>   \n Le projet Boost divise les syndicats d'Air France   \n Air France-KLM affiche un trafic en forte amelioration   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Air France-KLM au milieu du gue \n                         L'Oreal va se separer de The Body Shop \n                         Remy Cointreau : des resultats annuels premium \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}