{"id_art": "2e015bb3caca410c540b279f58460edc", "title": "Audiences : bon score pour Harcelee, la fiction de France 2 sur..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-12", "content": "Mercredi soir,  France 2 consacrait sa soiree a la sensibilisation du harcelement sexuel . En premiere partie de soiree etait proposee  Harcelee   , une fiction avec  Armelle Deutsch  et  Thibault de Montalembert . Environ 3,8 millions de telespectateurs ont ete comptabilises devant le telefilm, soit 16,3% du public. La chaine du service public est devancee de peu par TF1 et  Esprits criminels   : 3,9 millions de fideles devant la serie americaine (17,4% de PDA). France 3 suit:  Des racines et des ailes    a attire 2,9 millions de telespectateurs (13,3% de PDA). La chaine est a quasi-egalite avec M6 et  Recherche appartement ou maison    de Stephane Plaza    a 2,8 million et 13% de PDA. Du cote de la TNT, France 4 est en tete. Le film  Kingdom of Heaven    a conquis 923.000 telespectateurs, soit 4,4% de PDA. \n\n\n \n     Audiences de 1ere partie de soiree du mercredi 11 octobre 2017 Programme TV de TF1 1   Esprits criminels  (Serie) 4.825.000 telespectateurs 20,0% Programme TV de France 2 2   Harcelee  (Telefilm) 3.784.000 telespectateurs 16,3% Programme TV de France 3 3   Des racines et des ailes  (Culture Documentaire) 2.903.000 telespectateurs 13,3% Programme TV de M6 4   Recherche appartement ou maison  (Culture Documentaire) 2.868.000 telespectateurs 13,0% Programme TV de France 4 5   Kingdom of Heaven  (Film) 923.000 telespectateurs 4,4% Programme TV de Arte 6 Le mari de la coiffeuse  (Film) 895.000 telespectateurs 3,8% Programme TV de HD1 7 Section de recherches  (Serie) 676.000 telespectateurs 2,8% Programme TV de D8 8 La soiree de l'info  (Culture Documentaire) 637.000 telespectateurs 2,7% Programme TV de W9 9 Enquetes criminelles : le magazine des faits divers  (Culture Documentaire) 625.000 telespectateurs 2,9% Programme TV de NRJ12 10 Sniper : Special Ops  (Telefilm) 492.000 telespectateurs 2,1% Programme TV de TMC 11 90' enquetes  (Culture Documentaire) 467.000 telespectateurs 2,1% Programme TV de France 5 12 Un monde sans travail ?  (Culture Documentaire) 447.000 telespectateurs 1,9% Programme TV de 6ter 13 Mes deux maris  (Telefilm) 439.000 telespectateurs 1,9% Programme TV de RMC Decouverte 14 Top Gear  (Culture Documentaire) 399.000 telespectateurs 1,7% Programme TV de Gulli 15 Pere et maire  (Serie) 332.000 telespectateurs 1,5% Programme TV de Cherie 25 16 Les enquetes de l'inspecteur Wallander  (Serie) 309.000 telespectateurs 1,4% Programme TV de NT1 17 The Tomorrow People  (Serie) 255.000 telespectateurs 1,1% Programme TV de D17 18 Braquage a l'americaine  (Telefilm) 114.000 telespectateurs 0,5% Programme TV de Numero 23 19 Call the Midwife  (Serie) 92.000 telespectateurs 0,4% Programme TV de France O 20 Trafiquants : la route des armes  (Culture Documentaire) 60.000 telespectateurs 0,2% \n \n ", "theme": "programme tv"}