{"id_art": "962021d87070035a615d87624e0bf570", "title": "La taxe fonciere va-t-elle s'envoler avec la fin de la taxe d'habitation ?", "newspaper": "Le Figaro", "author": ["Guillaume Errard, AFP agence"], "date_publi": "2017-12-14", "content": "Tout fraichement nomme president de la federation des agences immobilieres (Fnaim), Jean-Marc Torrollion n'a pas attendu longtemps avant d'assener ses premieres piques a l'encontre du gouvernement. <<Votre gouvernement n'a pas su se faire comprendre dans son approche du secteur prive du logement>>, a-t-il declare a Jacques Mezard, le ministre de la Cohesion des territoires, venu cloturer mardi le Congres de l'immobilier. >> LIRE AUSSI -  Taxe d'habitation: l'idee d'une suppression pour tous fait son chemin     Dans le viseur du president de la Fnaim (pres de 9000 adherents), deux taxes percues notamment par les collectivites locales: les droits de mutation (plus connus sous l'appellation de frais de notaire) et la  taxe d'habitation . Pendant la campagne presidentielle,  Emmanuel Macron  a envisage de baisser les premiers, avant finalement d'y renoncer. La federation de l'immobilier veut les voir <<au minimum divises par trois>>. Apres la Belgique, la France est, en effet, le deuxieme pays ou les droits de mutation sont les plus eleves. >> LIRE AUSSI -  La baisse des frais de notaire, l'oubliee de la reforme du logement     Quant a la taxe d'habitation, elle sera supprimee, d'ici trois ans, pour 80% des menages qui la paient. Le president de la Fnaim craint que cette mesure n'engendre une <<explosion des  taxes foncieres >>. Une alerte egalement formulee a plusieurs reprises par la federation des proprietaires immobiliers. Si elle reconnait certes <<un gain de pouvoir d'achat>> avec la suppression de la taxe d'habitation, l'UNPI estime qu'elle n'est qu'<<un leurre qui mettra en danger les finances des collectivites territoriales>>. <<Le seul levier qu'il reste aux communes, c'est la fiscalite, explique son president Jean Perrin. Or, si on supprime la taxe d'habitation, les collectivites augmenteront la taxe fonciere>>. Un avis que partagent certains habitants de Cholet,  interroges par France 2 , dont le maire divers droite a decide de supprimer pour tous la taxe d'habitation d'ici trois ans. >> LIRE AUSSI -  Seize villes ont encore augmente la taxe fonciere en 2017     \n   <<Je ne suis pas le pere Noel>>  Jacques Mezard, ministre de la Cohesion des territoires \n Si tel etait le cas, il s'agirait d'un coup dur pour les 31 millions de Francais qui la paient, a l'heure ou l'accalmie semblait etre de retour. Entre 2016 et 2017, la taxe fonciere n'a augmente que de 0,98% dans les 50 plus grandes villes de France,  selon une recente etude publiee par l'Observatoire UNPI . Une hausse quatre fois moins elevee qu'entre 2015 et 2016 (+3,78%). >> LIRE AUSSI -  Continuerez-vous a payer la taxe d'habitation?     Des lors, la Fnaim formule deux propositions: mettre en place <<un plafonnement de la taxe fonciere>> et faire contribuer le logement a une plus juste proportion au financement des collectivites locales>>. Ainsi, dans la commune de Saint-Martin-d'Heres, pres de Grenoble, <<qui possede 40% de logements sociaux>>, <<les primo-accedants qui ont achete du neuf revendent. La taxe fonciere n'est pas supportable quand l'assiette du financement de la collectivite est assise sur 60% de logements>>, explique son president. Si certaines de ces <<propositions seront examinees avec bienveillance>>, <<il est possible qu'on ne reponde pas positivement a tout>>, a repondu Jacques Mezard, affirmant: <<Je ne suis pas le pere Noel>>.", "theme": "article"}