{"id_art": "3c81b59e4d512e83496414cc79449c06", "title": "<<J'habite dans la plus haute tour du monde>>", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-05-31", "content": "Lorsqu'il est venu s'installer a  Dubai  ou il travaille pour le cabinet de conseil Deloitte, Rajiv Patel avait une idee precise de l'endroit ou il comptait habiter. Il recherchait une vue sur l'un des batiments les plus emblematiques de la ville:  Burj Khalifah , la plus haute tour du monde culminant a 828 metres. Il a finalement opte pour l'un des rares endroits d'ou l'on ne voit pas ce gratte-ciel puisqu'il s'est installe au coeur-meme de cette tour, plus precisement au 84e etage des 124 etages de l'immeuble. >> Lire aussi -  La construction de la plus haute tour du monde debute a Dubai     En plein demenagement vers le quartier de Palm Jumeirah, il livre ses impressions sur cette construction hors normes. <<C'est vraiment un bel immeuble de par son decor, ses finitions et les vues qu'il offre, souligne-t-il. L'acces direct vers le centre commercial  Dubai Mall  est egalement tres pratique. Si je quitte les lieux, ce n'est pas par lassitude mais pour m'installer avec ma compagne dans un logement plus grand et moins cher.>> Des ascenseurs <<incroyablement rapides>> Pendant ces annees passees sur place dans un appartement d'une centaine de metres carres, il a pu apprecier <<l'incroyable rapidite>> des ascenseurs qui desservent les lieux avec une premiere cage d'ascenseur menant directement au 76e etage, le suivant menant au 105e (les derniers etages de la tour ayant un acces special). Il ne tarit pas d'eloges non plus sur l'excellent service conciergerie propose par l'hotel  Armani  au sein de la tour et precise s'etre toujours senti en securite dans cet immeuble. Pour autant, vivre dans un tel immeuble s'accompagne de quelques desagrements. <<Il n'y a pas de possibilite d'ouvrir les fenetres et la majorite des logements sont depourvus de balcons, explique Rajiv Patel. Et surtout, a la longue, les procedures de securite s'averent assez penibles. Toutes les entrees de visiteurs doivent etre enregistrees a l'avance et les formalites prennent 15 a 20 minutes avant de pouvoir se faire livrer un repas et la reception de paquets est tres compliquee aussi...>> Lors du grand feu d'artifice donne tous les ans depuis la tour, il est tout simplement impossible pour les residents de quitter leur logement avant la fin du spectacle. 8 a 9000 dollars d'economies en habitant ailleurs Plus surprenant, Rajiv Patel a ete decu par les salles de sport, un classique pour ce genre d'immeuble. <<Au vu de la taille de la tour et de ces 500 appartements, l'equipement sportif, n'est pas vraiment au niveau, estime-t-il, les salles de sport sont vraiment toutes petites, sans commune mesure avec ce que l'on peut trouver en ville.>> Il confirme au passage que la tour est loin d'etre pleine, qu'on y croise surtout des etrangers actifs entre 30 et 50 ans. Cote tarifs enfin, il estime qu'un logement avec une chambre comparable au sien, coute 8 a 9000 dollars (7120 a 8011 euros) de moins par an hors de Burj Khalifa. Avec les mesures de securite pesantes, c'est la principale raison qui le pousse a quitter son appartement de reve. Comme lot de consolation, il aura une belle vue sur cette tour qu'il apprecie tant.", "theme": "article"}