{"id_art": "994a5d01ef342498f9c596d6b67d9440", "title": "Blade Runner (Arte), une reference de la science-fiction ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-08", "content": "Realise par Ridley Scott en 1982,  Blade Runner    ne fut pas un succes immediat et ne devint une oeuvre majeure qu'avec la sortie d'une version longue, en 1992. Aujourd'hui, le film, devenu un tresor national, est detenu dans la bibliotheque du Congres americain. L'histoire est adaptee d'un roman de Philip K. Dick,  Les androides revent-ils de moutons electriques? . Elle conte les aventures de Richard Deckard, ex-flic d'une unite de blade runners, qui reprend du service pour eliminer six replicants, devenus indesirables sur la Terre, depuis leur attaque qui a coute la vie a des humains dans une colonie extraterrestre. Le film distille les ambiances cheres a Ridley Scott, et fait penser a  Alien , realise quatre ans plus tot. Vifs contrastes entre ombre et lumiere, vapeur et fumee omnipresentes, ruissellement d'une pluie incessante sur des parois metalliques. L'imposant Rutger Hauer joue le chef des replicants, en quete d'immortalite, leur programme ne depassant pas quatre ans de vie. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Courtesy Columbia Pictures \n             \n\n\n \n  Trente-cinq ans plus tard, Harrison Ford est le seul a jouer dans la suite, produite par Ridley Scott et realisee par le Canadien Denis Villeneuve. Mais il fait face a Robin Wright, qui interprete le personnage glace du chef de la police, et a Ryan Gosling, flic d'une unite de blade runners, qui souhaite rencontrer Deckard. Interviewe aux Etats-Unis, l'acteur s'est souvenu de l'aventure de 1982: <<C'etait pluvieux, j'etais fatigue. Et c'etait il y a bien longtemps, dans un univers tres lointain... J'ai souvent ete amene a reflechir au sort de Deckard, a cause de tous les films sortis depuis, et qui ont ete inspires par celui de Ridley Scott.  Blade Runner  a defini un certain art visuel de la narration et profondement influence notre culture, ainsi que ma vie>>. Outre-Atlantique, la presse a encense unanimement la suite. Elle est batie sur une tres belle photographie, en parfaite harmonisation avec l'oeuvre de Ridley Scott. Il est interessant de revoir l'oeuvre originale avant d'aller au cinema. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : (c) Warner Bros  \n             \n\n\n \n  CHANGEMENT DE TITRE Le titre originel de  Blade Runner  etait  Dangerous Days  (<<jours dangereux>>), mais Ridley Scott a prefere en choisir un autre, bien qu'il n'ait aucun rapport avec son sujet.  The Bladerunner  est en fait le titre d'une nouvelle d'Alan E. Nourse, parue en 1974, racontant l'univers du marche noir dans les milieux medicaux. ", "theme": "programme tv"}