{"id_art": "e21ab0144d6e47cf56051a7262000d59", "title": "Solidays 2017 : les 10 concerts a voir", "newspaper": "Le Figaro", "author": ["Marie-Sarah Bouleau"], "date_publi": "2017-06-14", "content": "Source Figaroscope Gael Faye, le poete Ecrivain (Goncourt des lyceens 2016 pour  Petit Pays ) et rappeur,  l'artiste franco-rwandais  maitrise avec talent deux formes d'ecriture. Apres  Pili Pili sur un croissant au beurre  (2013), le rappeur franco-rwandais sortait l'EP  Rythmes et Botanique  au printemps dernier: escapade poetique garantie. Ibrahim Maalouf, le trompettiste virtuose Multipliant les albums et collaborations,  l'artiste franco-libanais  qui fetait ses dix ans de scene a Bercy en decembre dernier a su remettre au gout du jour son instrument. Kery James, la reference A la fois en concert avec le  Mouhammad Alix Tour  et au theatre dans sa piece  A vif  (au Theatre du Rond-Point des le 12 sept.), la figure du rap conscient prepare egalement un film et publiera son autobiographie a la rentree. Kery James multiplie les supports pour faire resonner sa parole engagee. Lamomali, le projet de -M- Matthieu Chedid presente son nouvel album realise avec des virtuoses de la musique malienne: Toumani et Sidiki Diabate, et la chanteuse Fatoumata Diawara. Cocoon, la renaissance Le  groupe de Mark Daumail  a fait son grand retour l'an dernier avec un folk toujours aussi melodieux Georgio, l'ardeur juvenile Revele par une collaboration avec Fauve en 2014 (Voyou), le jeune homme de 24 ans poursuit sa route en melant des sonorites pop, rock et folk a son rap. En attestent ses deux albums reussis  Bleu Noir  et Hera. L.E.J., le trio explosif Lucie, Elisa et Juliette (et son violoncelle) ont une energie debordante sur scene. Tryo, NTM ou Daft Punk: elles excellent dans  l'art de la reprise . Un album de compositions originales devrait sortir a l'automne. A suivre. Petit Biscuit, le jeune prodige A seulement 17 ans,  <<le Petit Prince de l'electro>>  Mehdi Benjelloun s'apprete a passer les epreuves du bac... avant de retrouver le public des Solidays avec ses compositions aeriennes. Toots and The Maytals, l'institution Depuis le debut des annees soixante, le groupe mythique de reggae jongle avec gospel, ska, soul et rock dans ses compositions. Indemodable. Vald, l'hysterie Le rappeur sortait son premier album  Agartha  en debut d'annee: des titres absurdes a la premiere ecoute... a toujours prendre au second degre.  Solidays 2017.  Hippodrome de Longchamp, route des Tribunes (XVIe). Du 23 au 25 juin 2017. Places: 41,50 EUR/jour (pass 3 jours a partir de 89 EUR).", "theme": "sortir paris"}