{"id_art": "f70dcc43bc34a94e39b1c8f83a7cfa4e", "title": "Le scenario et le casting des Animaux Fantastiques 2 reveles", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "Les amoureux de l'univers de sorcellerie, imagine par  J.K Rowling , peuvent se rejouir: le tournage de  la suite des  Animaux Fantastiques  a commence ce 3 juillet. Warner Bros. en a profite pour reveler quelques elements du scenario ainsi que les nouveaux membres du casting de ce spin-off d' Harry Potter . A vos baguettes! Sans surprise, les fans retrouveront a l'ecran  Eddie Redmayne , qui interprete Norbert Dragonneau, ce magizoologiste charmant et etourdi, heros du premier volet. Seulement, il a une nouvelle mission, bien plus importante que celle de recuperer de petites betes fabuleuses echappees de sa valise et vagabondant dans le New York des annees vingt. Non, cette fois, sa tache est bien plus importante.  Albus Dumbledore interprete par Jude Law Quelques mois apres son arrestation, voila que le mage noir, Gellert Grindewall (joue par  Johnny Depp ), est parvenu a s'echapper. Il n'a qu'une obsession: aneantir tous ceux qui sont depourvus de pouvoirs magiques, aide par ses fideles malefique. Il n'y a qu'un sorcier qui peut l'en empecher: un certain  Albus Dumbledore . Le futur celebrissime directeur de l'ecole de sorcellerie Poudlard, sera joue par Jude Law, nouvelle tete d'affiche dans le spin-off. Norbert Dragonneau va le rejoindre dans sa mission.  Adolescents, Gellert Grindewall et Albus Dumbledore etaient de proches amis avant qu'un terrible accident, entrainant la mort de la soeur d'Albus, ne les separe. J.K Rowling avait egalement revele que la relation etablie entre les deux garcons s'etait peu a peu transformee en une liaison amoureuse. L'intrigue de la suite des  Animaux Fantastiques  devrait vraisemblablement tourner autour du lien unissant les deux sorciers.  Le retour du sorcier tourmente Croyance Parmi les autres petits nouveaux rejoignant le casting,  Zoe Kravitz  dans la peau de Leta Lestrange, brievement apercue dans le premier volet des  Animaux Fantastiques , sur une photographie appartenant a Norbert. Le jeune acteur britannique CallumTurner jouera le role du frere aine de Norbert, Theseus Scamander, un heros de la grande guerre et Auror (un membre d'une elite speciale du ministere de la Magie, charge de combattre les forces obscures).  Ezra Miller , qui jouait un jeune homme, Croyance, tourmente par un pouvoir magique qu'il ne parvient pas a controler, fera egalement son retour. Etonnant puisque son personnage avait ete aneanti lors du dernier volet. Deja en novembre dernier,  le producteur David Yates  declarait dans une interview accordee au site  Cinema Blend  : <<Nous avions une scene, qui depuis a ete coupee, ou Croyance monte a bord d'un bateau, peut-etre le meme que Norbert. Mais nous ne l'avons pas garde car on ne voulait pas que le public sache qu'il allait revenir>>.  Realise par David Yates, qui a realise quatre derniers volets de la saga  Harry Potter  et des  Animaux Fantastiques , la suite, qui se deroulera a Paris, devrait sortir le 16 novembre 2018 aux Etats-Unis. ", "theme": "cinema"}