{"id_art": "0616b5f6c62c9aa36f3abd36ee1bd5a1", "title": "Loyers : 23% des nouvelles locations a Paris sont trop cheres", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-12-01", "content": "Pres de trois nouvelles locations (et renouvellements avec un nouveau contrat) sur quatre (74% contre 73% en 2015) etaient <<dans les clous>> de l' encadrement des loyers  a Paris en 2016, selon le deuxieme bilan annuel de l'Observatoire des loyers de l'agglomeration parisienne (Olap). Un peu moins d'un quart d'entre elles (23%) se sont loues au-dessus du plafond (contre 26% en 2015) et seulement 3%, en dessous du plancher (contre 1% en 2015). En revanche les <<tres petites surfaces>> se demarquent puisque <<six logements de moins de 20 m2 sur dix>> depassaient le plafond en 2016 - une situation un peu moins marquee que l'annee d'avant, ou les trois quarts etaient hors-la-loi. >> LIRE AUSSI -  Sans encadrement, les loyers vont-ils flamber a Paris?     En 2016, l'encadrement des loyers avait permis aux nouveaux locataires de beneficier d'une baisse mensuelle moyenne de loyer estimee a 30 euros. Quant aux <<complements de loyer>> autorises, ils n'ont represente que <<10 a 15% du loyer total>>, soit moins qu'en 2015. Pour les logements d'une seule piece, qui comprennent les chambres de service et les studios, les bailleurs peuvent ainsi <<pratiquer des loyers au m2 eleves tout en proposant un loyer mensuel accessible>>, note l'Olap. Seul un logement locatif non meuble sur cinq (soit 84.000) a Paris entre dans le champ de l'encadrement en ayant ete remis/mis en location dans une annee, a calcule l'observatoire. Le gouvernement envisage desormais d'adapter ce dispositif dans le cadre du projet de loi sur le logement attendu debut 2018:  le tribunal administratif de Paris l'a annule mardi  au motif qu'il aurait du concerner toute l'agglomeration parisienne et non la seule capitale - et ce, un mois et demi apres une decision de justice similaire a Lille. >> LIRE AUSSI -  Decouvrez les nouveaux loyers maximums applicables a Paris     Ces deux villes etaient les seules a avoir applique l'encadrement des loyers - depuis le 1er aout 2015 pour Paris, le 1er fevrier 2017 a Lille -, instauree par la loi Alur du 24 mars 2014 elaboree par Cecile Duflot alors ministre du Logement, pour reguler le marche locatif dans 28 zones tendues.", "theme": "article"}