{"id_art": "881fc6f4cae43e107962cd6eab842389", "title": "BMW Serie 6 Gran Turismo, quand la berline se cherche", "newspaper": "Le Figaro", "author": ["Sylvain Reisser"], "date_publi": "2017-06-15", "content": "Avec la Serie 5 Gran Turismo,  BMW  a appris que l'on ne pouvait pas tout reussir dans la vie. Cette grande berline de voyage, haute, animee par de puissants moteurs, et affublee d'un vaste hayon n'a jamais vraiment trouve son public, surtout en Europe. Pas une raison pour autant de la rayer de la carte. Marketeurs et designers se sont remis autour d'une table pour faire evoluer le concept. Le resultat se prenomme Serie 6 Gran Turismo, une facon de couper le cordon avec sa devanciere et d'accrediter l'idee d'une montee en gamme. Toujours tournee vers le <<grand tourisme>> selon la formule consacree, cette nouvelle berline change veritablement de dimension. Par rapport au modele auquel elle succede, la Serie 6 Gran Turismo s'allonge de 87 mm pour flirter avec les 5,10 m (5 091 mm). Ce sont pres de 50 mm de plus que la nouvelle Porsche Panamera. Dans le meme temps, la largeur demeure inchangee a 1,90 m tandis que le pavillon s'abaisse de 21 mm, a 1,53 m. La Serie 6 Gran Turismo depasse donc la derniere Serie 5 de 50 mm en hauteur.  Il faudra attendre de decouvrir la nouveaute a la lumiere du jour mais d'apres les premieres photos officielles, la silhouette apparait plus elancee grace a un pare-brise plus incline et a une chute de pavillon fuyante, semblable a celle d'un coupe. Les flancs tres travailles se refletent dans le jeu de lumiere. Comme c'est devenu une habitude chez BMW, la Serie 6 Gran Turismo integre des volets d'air actifs dans la calandre a double naseau relayes par des ouies dans le bas des passages de roues avant afin de reduire les turbulences. Elle y ajoute un becquet arriere qui se deploie automatiquement au-dessus de 120 km/h et qui se retracte en dessous de 80 km/h. Ce dispositif permet de gagner 4 points de Cx et de descendre a 0,25. Trois niveaux de finition seront proposes au lancement (Sport, Luxury et M Sport). Chaque version se distinguera par quelques differences de style, la taille des jantes variant de 17 a 20 pouces.  Malgre l'abaissement de la ligne de caisse, BMW installe toujours les occupants dans une position surelevee et dans une ambiance raffinee. La sellerie cuir est ainsi de serie tandis que les inserts decoratifs mettent l'accent sur l'elegance et le bon gout. L'ecran central est desormais de type ecran plat. Revendiquant son statut de berline de voyage, la Serie 6 Gran Turismo offre un espace genereux aux places arriere et pour les bagages. Avec 610 litres, le coffre a gagne 110 litres par rapport au modele precedent. Le seuil de chargement a ete abaisse de 50 mm pour affleurer le plancher du coffre. Banquette arriere rabattue, le volume du coffre atteint une valeur impressionnante de 1 800 litres. Pour le reste, on retrouve l'ensemble des equipements de serie ou optionnels deja proposes par la Serie 5.  Berline haut de gamme, la Serie 6 Gran Turismo recoit logiquement les motorisations parmi les plus puissantes de la banque d'organes. Si la 630i est desormais propulsee par un 4-cylindres 2 litres turbo a injection directe d'essence de 258 ch, la 640i reste attachee au six-cylindres en ligne 3 litres turbo de 340 ch. L'offre diesel est representee par le 6-cylindres en ligne 3 litres de la 630d. Il debite 265 ch et un couple de 620 Nm. Cette version, la plus sobre, revendique une consommation de 4,9 l/100 km, ce qui represente des emissions de CO2 de 129 g/km. Ces trois motorisations sont accouplees a la boite automatique a 8 rapports.  Par rapport a la Serie 5 Gran Turismo, BMW annonce une agilite superieure notamment grace a une cure d'allegement permettant un gain de 150 kilos en moyenne et aux quatre roues directrices disponibles en option. Le confort pourra aussi etre ameliore en recourant au chassis adaptatif avec amortissement variable pilote et suspension pneumatique sur des deux essieux. La transmission integrale est aussi proposee en option. La Serie 6 Gran Turismo s'inscrit dans le vaste programme de deploiement de nouveaux modeles. Elle sera lancee dans le courant de l'annee 2017. ", "theme": "automobile"}