{"id_art": "5a64aeb8181f13b973f9bb728db24e47", "title": "Dans les hortillonnages d'Amiens, l'art au fil de l'eau", "newspaper": "Le Figaro", "author": ["Marc Mennessier"], "date_publi": "2017-09-09", "content": "Bienvenue dans la Venise maraichere du nord de la France! Avec leurs 65 kilometres de canaux, ou rieux, qui serpentent a travers une multitude d'ilots faconnes depuis le Moyen Age, les hortillonnages d'Amiens sont le paradis des jardiniers, des amateurs de nature, et depuis peu d'art paysager. <<On a l'impression d'etre ailleurs, loin de tout... Et pourtant nous ne sommes qu'a quelques centaines de metres du centre-ville>>, souffle Jerome Araujo, secretaire general de la Maison de la culture d'Amiens, tandis que notre barque progresse silencieusement dans ce luxuriant dedale aquatique. Fleurs,  legumes,  arbres fruitiers: tout pousse a profusion sur le limon fertile de ce marais urbain qui fut, jusqu'au debut du XXe siecle, le grenier vert de la Picardie. A leur apogee, les hortillonnages s'etendaient en effet sur un millier d'hectares, contre seulement 270 aujourd'hui dont une bonne part sont a l'abandon. Trop d'entretien, de travail et de temps... <<Les berges doivent etre refaites tous les cinq ans et il faut curer les rieux regulierement pour recuperer la vase et eviter qu'ils ne se bouchent: pour un particulier, c'est une charge tres lourde>>, explique Jerome Arrojo.  Barques a cornet Quant aux maraichers professionnels, le transport obligatoire des plants et des recoltes, au moyen de leurs barques a cornet, typiques des hortillonnages avec la poupe relevee pour faciliter l'accostage, ajoute une contrainte supplementaire dans un contexte economique difficile pour les productions legumieres. Resultat: ils ne sont plus que sept... Pour contribuer a perenniser ce patrimoine exceptionnel, la  Maison de la culture d'Amiens  (MCA) a eu l'idee de creer, en 2010, a l'initiative de son directeur, Gilbert Fillinger, le  Festival <<Art, villes et paysage>>  dont la huitieme edition se termine ce dimanche 15 octobre. L'objectif est de permettre a de jeunes paysagistes et artistes plasticiens francais et etrangers de creer in situ, sur des parcelles louees par la MCA a des proprietaires prives ou a la metropole d'Amiens, des oeuvres temporaires ou perennes inspirees de l'univers du jardin, du marais et des rapports entre l'homme et la nature. Echanges invisibles Pari reussi, indiscutablement. Alliant materiaux vivants, comme l' osier , omnipresent dans le marais, et inertes (textiles, verres, bois, metaux...), jouant sur la lumiere, les formes et les couleurs, les 13 projets retenus cette annee par le jury, sur une centaine de candidatures, meritent la visite. Avec une mention speciale pour <<Arcane>> de Yushin U Chang, splendide enchevetrement de branches a la blancheur immaculee qui eclaire l'un des sous-bois de l'ile aux Fagots. L'artiste, qui s'est inspiree du livre  <<La vie secrete des arbres>> , du forestier allemand Peter Wohlleben a voulu mettre au grand jour les echanges invisibles qui se nouent, sous nos pieds, entre les racines des arbres.  En louant une barque au <<Port a fumier>>, situe sur la commune limitrophe de Camon, ne manquez pas <<Conques>>. L'oeuvre, confectionnee par la plasticienne Julie Maquet avec de vieilles chambres a air evoque une masse d'asticots tricolore, a la fois grouillante et immobile. Elle git sur le sol d'une vieille cabane a colombages renovee en 2013 par le collectif belge Blah Blah Blah qui a redonne vie a un ilot cree par l'homme, comme tous ceux du marais, mais depuis longtemps deserte par lui. Grands nids de branchages Au total pas moins de 35 projets, exposes lors des editions precedentes, sont encore en place: <<Robinsonnade in the Aire>>, de l'agence A-mar ou le visiteur peut se lover dans de grands nids de branchages, <<La <<houblonniere jardinee>> de l'Atelier du Grundberg, avec ses hamacs rouges vermillons suspendus entre des lianes, ou encore l' <<Hydrophone>> du collectif PIP Partnership Ltd, qui vous fera ecouter les bruits insolites des <<invisibles>> du marais: insectes, escargots aquatiques, poissons....  La dimension sociale du festival n'est pas oubliee: <<en plus de mettre le pied a l'etrier a de jeunes artistes, nous embauchons a l'annee une douzaine de personnes en insertion pour assurer l'entretien des parcelles et aider les artistes a installer leurs oeuvres. En outre, les legumes produits dans nos parcelles sont donnes a des banques alimentaires>>, souligne Gilbert Fillinger qui ne veut pas en rester la. D'autres projets batis sur le meme principe sont programmes a Abbeville et a Saint-Quentin. Sans compter les 4 a 5 <<Jardins de la Paix>> prevus pour l'an prochain a l'occasion du centenaire de la fin de la Premiere guerre mondiale et de projet a l'international, a Prague, Marrakech, Edimbourg ainsi qu'en Iran. On hate de voir le resultat!", "theme": "jardin"}