{"id_art": "086de037cc8ca40340d1ec3e558d29fd", "title": "Incendie a Londres : <<J'ai vu des gens sauter par les fenetres du 16e etage>>", "newspaper": "Le Figaro", "author": ["Florentin Collomp"], "date_publi": "2017-06-14", "content": "Correspondant a Londres C'est l'odeur qui a alerte Aziza. De son appartement du 15e etage de la Grenfell Tower, elle a senti monter par ses fenetres ouvertes l'odeur acre de la fumee. Il etait une heure du matin.  Le feu venait de se declencher au deuxieme etage de cet immeuble HLM de 25 etages , qui comptait 120 appartements. Elle a pris sa fille avec elle et a pu descendre a temps en ascenseur. Elle a ensuite trouve refuge chez une voisine. Vetue d'une robe de chambre a fleurs, la tete voilee, elle secoue la tete en silence devant le desastre, mercredi matin.  Sajad Jamalvatan, 22 ans, revenait du cinema avec sa soeur quand il a recu un coup de fil de sa mere, handicapee, depuis leur appartement du 3e etage, l'avertissant de l'incendie. Rentre en courant, il a pu retrouver la retrouver, evacuee a l'exterieur. Le soulagement a ete bref. <<J'ai vu des gens sauter par les fenetres du 16e ou 17e etage, au moins dix personnes essayaient de sauter. Quand je suis arrive sur place, dix etages etaient en feu et, chaque minute qui passait, les flammes montaient d'un etage supplementaire. A ce point-la, perdre mon domicile n'etait plus rien a cote de voir des gens mourir. Je ne pensais plus qu'a mes voisins>>, raconte l'etudiant. Rumeurs et interrogations sur les causes du sinistre Amina, qui habite a cote de la tour, a aussi vu des gens sauter des etages eleves. <<Un pere et ses deux enfants>>, temoigne-t-elle. Hiwot est venue aux nouvelles de son amie Nora et de sa famille, qui habitaient au 9e etage. Leur fille de 14 ans serait a l'hopital, selon le bouche-a-oreille des amis et voisins. Mais pas de nouvelles des parents et de leurs deux autres enfants. Un premier bilan fourni par la police faisait etat d'au moins six morts, a la mi-journee, mais il devrait s'alourdir. Mercredi matin, la tour Grenfell n'est plus qu'une carcasse noire calcinee. Une epaisse fumee marron s'en degage encore. Des helicopteres tournoient au-dessus. Un large cordon de securite a ete dresse autour du quartier, une zone populaire abritant de nombreux logements sociaux, jouxtant le tres huppe Notting Hill, a l'ouest de Londres. Des dizaines de pompiers, ambulanciers, secouristes de la Croix Rouge et de l'Armee du Salut et de policiers continuent de s'affairer sur les lieux.    Dans une rue voisine, errent des centaines de personnes desemparees ou choquees. Le Rugby Portobello Trust, un centre social local, abrite les rescapes. Beaucoup sont en pyjama. Le numero vert d'information sur les victimes est affiche en gros sur la porte. De nombreuses personnes affluent pour apporter de l'aide, de l'eau, des bananes, des vetements. Une policiere en faction cherche a mettre de l'ordre dans le chaos, assure qu'on n'a besoin de rien pour l'instant. \n                                 \n                                     << Cela ne devrait pas arriver. On est a Londres en 2017. Beaucoup plus aurait pu etre fait. Il va falloir repondre a beaucoup de questions. >>         Jane, une voisine directe de l'immeuble     \n                             Beaucoup ont accouru depuis la nuit en quete de nouvelles de membres de leur famille ou d'amis qui habitaient dans la tour, visages ronges par l'inquietude. Des enfants a moitie endormis apres une nuit blanche. La colere commence a gronder, aussi. <<Cela ne devrait pas arriver. On est a Londres en 2017. Beaucoup plus aurait pu etre fait. Il va falloir repondre a beaucoup de questions>>, assure Jane, une voisine directe de l'immeuble. De nombreux temoignages mettent en cause la securite de la tour et la reaction des secours. Les residents de l'immeuble en proie aux flammes auraient dans un premier temps recu la consigne de rester calfeutres chez eux en colmatant les issues avec des serviettes mouillees. Personne n'a entendu aucune alarme retentir.  <<C'etait evident que le batiment n'etait pas sur. Les escaliers et ascenseurs etaient au centre>>, temoigne Sajad Jamalvatan. Les pompiers, qui evoquent un sinistre d'ampleur jamais vue, ont semble desempares. <<Ils etaient choques, comme nous, ne savaient pas quoi faire. Ils ont ete tres tres lents>>, juge le jeune homme. Les causes de l'incendie n'ont pas ete determinees. Parmi les rescapes, des rumeurs circulent sur un frigo qui aurait explose.", "theme": "international"}