{"id_art": "b4954aab6ca8da72bdb80666fb8f611c", "title": "Immobilier de luxe: Paris ndeg1 mondial de la flambee des prix en 2018 ?", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-12-14", "content": "<<La capitale francaise est de retour sur les radars des investisseurs globaux, particulierement ceux des Etats-Unis, du Moyen-Orient et de l'Europe>>, c'est en ces termes que le reseau immobilier Knight Frank presente les performances de Paris dans ses previsions annuelles sur le marche residentiel haut de gamme. Parmi les 13 villes passees a la loupe chaque annee, Paris se detache assez nettement de la concurrence avec un bond des prix de 9% attendu en 2018 contre 7% a Hong Kong ou Berlin ou encore 3% a Geneve et 0,5% a Londres. >> LIRE AUSSI -  Immobilier: Paris en route vers un prix moyen de 9200 euros le metre carre     Si Singapour reprend des couleurs apres des annees de marche deprime, la folie londonienne n'est plus de mise. Les experts du reseau Knight Frank entrevoient une quasi-stabilite de la capitale britannique pour 2018 ce qui ramenerait la hausse globale sur les 5 dernieres annees a 13,1%. Sans grande surprise, le deroulement du Brexit et ses consequences sur l'emploi auront un impact majeur sur l'evolution des prix. Cette sante retrouvee pour le marche parisien s'expliquerait surtout par <<une confiance retrouvee dans l'economie et dans le President>>, souligne l'etude. Par ailleurs, Paris est aussi la ville qui seduit le plus de nationalites differentes: en dehors des Latino-americains et des pays d'Asie du Sud-Est, les investisseurs du monde entier s'interessent a la ville Lumiere. D'autres voisines europeennes comme Berlin et Madrid devraient voir les prix de leurs biens de luxe decoller: etant donne leurs prix relativement faibles en comparaison d'autres capitales et l'arrivee sur le marche de produits haut de gamme, de nouveaux investisseurs etrangers devraient se pencher sur ces opportunites. Consequence: des hausses de prix previsibles de 5% a 7%.  En Chine, c'est Hong Kong qui devrait, cette annee encore mener la danse (+3%) tandis qu'aux Etats-Unis, Los Angeles devrait poursuivre sa dynamique haussiere, avec des previsions a 3%. New York et Miami, ou l'on a beaucoup construit ces derniers mois, devraient rester stables. Quant a Vancouver, c'est la seule ville de cette etude ou les prix pourraient diminuer. Il est vrai qu'ils s'etaient envoles ces dernieres annees et que le Canada vient d'introduire en 2016 une taxe destinee aux acheteurs etrangers tandis que la Chine controle plus strictement ses mouvements de capitaux, deux mesures qui ont sensiblement reduit la demande. ", "theme": "article"}