{"id_art": "d174824fd3aa5613d9bbfb2b1933cf52", "title": "Esprits criminels : bientot la fin de la serie ? ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "Mandy Patinkin, parti  (ca fait un bail, mais, tout de meme, il etait parfait dans le role du chef d'unite Jason Gideon) ;  Shemar Moore (Derek Morgan), envole  depuis la fin de la saison 11 ;  Thomas Gibson (Aaron Hotchner), limoge  apres avoir frappe un producteur en plein tournage de la saison 12 ; Paget Brewster, alias Emily Prentiss, la nouvelle patronne de l'equipe, pas toujours a la hauteur ; Matthew Gray Gubler (recrute dans le role du Dr Spencer Reid a l'age de 25 ans), desormais vieillissant... L'ADN de la serie policiere la plus populaire de la chaine CBS a pris du plomb dans ses helices. Le charismatique, le beau, le melancolique et le gamin genial ne sont plus. Que reste-t-il alors de l'esprit de la serie? <<Pas grand-chose>>, repondent les critiques, sinon un polar classique, dont la saison 13 pourrait bien sonner l'hallali, quels que soient les efforts de la production pour lui redonner du souffle. Ils exagerent un peu. L'epatante Penelope (Kirsten Vangsness) et le touchant Reid sont toujours la, elle derriere ses ordinateurs, lui dans ses analyses pointues. David Rossi (Joe Mantegna) est inebranlable. Emily Prentiss fait de son mieux.  Derek revient de temps en temps , le temps d'une enquete. Dans l'episode final de la douzieme saison, il fait une apparition au BAU (Behavioral Analysis Unit) pour prevenir ses anciens collegues qu'un tueur en serie en cavale aurait tente de lui tendre un piege et leur offre une piste pour le trouver. Et, comme  pour lancer la saison 13 , il prete main-forte a l'equipe, aux prises avec ce Peter Lewis, M. Griffe pour les intimes, dont la perversite sans limites plonge toute l'equipe dans un profond desarroi. L'episode d'ouverture, prolongement direct du finale de la saison 12, elle-meme refermee sur un accident de la route spectaculaire impliquant une partie de l'equipe, est dramatique et ne manque pas d'attrait. Tous, producteurs, auteurs, acteurs, se sont a l'evidence donne pour mission de redynamiser leur programme, menace d'annulation apres la saison 12, puis reconduit, mais pour une seule saison. Ce pourrait donc bien etre la derniere. QUE SONT-ILS DEVENUS? Mandy Patinkin est Saul Berenson dans  Homeland , pilier de la CIA depuis sept saisons. Thomas Gibson est, avec Kirsten Vangsness et Adam Rodriguez, au generique d' Axis , un film d'auteur americain dont la sortie est prevue en 2018. Shemar Moore est le heros de la nouvelle serie  SWAT , remake d'une serie des annees 70 centree sur le quotidien d'une unite de police d'elite de Los Angeles, a decouvrir bientot sur TF1. ", "theme": "programme tv"}