{"id_art": "f5ff667245bcd8d115917d140640226f", "title": "Immobilier: cap sur une accalmie des prix et des ventes", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler, Service Infographie"], "date_publi": "2018-01-08", "content": "Rappelant que l'exceptionnel dynamisme du marche immobilier francais en 2017 s'explique surtout par les performances du debut de l'annee, le reseau Century 21 estime dans son bilan annuel que <<la decrue est amorcee>> pour 2018. Le seuil historique de 850.000 ventes enregistrees en en 2011 en France a beau etre largement distance avec des estimations tablant sur 950.000 transactions en 2017, le president du reseau Laurent Vimont n'en souligne pas moins que les prix <<restent contenus>> avec une augmentation annuelle de 1,2%. Un marche qui aurait tendance a s'auto-reguler, selon Century 21, mais qui affiche tout de meme plusieurs records historiques. A Paris, rien ne semble pouvoir enrayer la hausse des prix: <<les 9000 euros du metre carre ont definitivement ete franchis avec un prix moyen s'etablissant a 9084 euros, souligne Laurent Vimont. Il a pris 7,5% sur un an et 43,5% en dix ans!>> D'ailleurs, sur l'ensemble du territoire, le reseau enregistre un record historique pour le montant moyen des transactions a 208.759 euros. Une hausse qui accompagnerait une augmentation des surfaces (86,2 m2, autre record) rendue possible par les conditions tres favorables du credit. >> LIRE AUSSI -  Immobilier: la France, un marche plus que jamais a deux vitesse s   Chez Orpi, on on rappelle cependant que <<les taux bien que toujours bas, n'ont pas suffi a amortir la poussee des prix>>. Tout en soulignant que les fondamentaux du marche restent bons et que la hausse des prix est restee relativement moderee, la nouvelle presidente du reseau, Christine Fumagalli, rappelle que <<le desequilibre entre offre et demande reste tres important dans les zones tendues et a l'origine de la forte pression sur les prix. Les delais de vente, qui se raccourcissent cette annee, temoignent de la tension du marche>>, precise-t-elle. A La Federation nationale de l'immobilier, le nouveau president Jean-Marc Torrollion estime d'ailleurs que la hausse des prix pourrait se poursuivre entre 2 et 4% en 2018 dans la mesure ou les fondamentaux du marche sont bons et que l'emploi repart a la hausse. En revanche, tous les professionnels s'entendent a reconnaitre que les investisseurs restent trop peu presents et que la penurie risque de s'aggraver sur le marche locatif. <<Il y a un mauvais traitement du parc locatif prive avec trop de signes contradictoires>>, deplore Jean-Marc Torrollion. Et l'impact de l'IFI tout comme la hausse de la CSG qui rogne la rentabilite et l'eventuel elargissement de l'encadrement des loyers n'arrangent rien a l'affaire. Le desinvestissement dans ce parc en inquiete deja plus d'un. Century 21 releve egalement que les retraites, employes et ouvriers fuient la capitale pour augmenter dans le reste de l'Ile-de-France. A l'inverse, les cadres sont encore plus nombreux a opter pour Paris, delaissant parfois la banlieue.  \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              PRIX D'ACHAT.  Record historique pour cette etude avec un prix moyen en France de 208.759 EUR (202.510 EUR pour les appartements et 222.847 EUR pour les maisons). L'Ile-de-France suit la meme tendance avec un record a 253.216 EUR (211.086 EUR pour les appartements contre 318.139 EUR pour les maisons) tandis que Paris creve purement et simplement les plafonds. A 452.545 EUR, la transaction moyenne a augmente de 200.000 EUR en 11 ans pour une surface qui a tendance a diminuer. \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              PRIX AU M2.  A 2552 EUR, le prix moyen au m2 en France reste loin du record de 2011 a 2665 EUR. En Ile de France, meme tendance: 3194 EUR contre 3418 EUR en 2011. En revanche, Paris est a son sommet historique, au-dela de la barre des 9000 EUR.  \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              EVOLUTION DES PRIX.  Les tarifs augmentent pour la deuxieme annee consecutive, mais de facon moderee en 2017: + 1,2% en France. En Ile-de-France, la hausse s'affiche a + 1,4% (la meme qu'en 2016) pour culminer a 7,5% a Paris (+ 43,5% en 10 ans). Huit regions voient leurs prix augmenter avec des ampleurs tres variables (notamment Centre-Val-de-Loire et Nouvelle-Aquitaine depassant les 5% quand l'Occitanie et la Normandie sont quasi stables). Seules trois regions sont orientees a la baisse: Hauts-de-France, Bretagne et PACA. \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              SUPERFICIE.  Nouveau record sur l'ensemble du territoire qui detrone celui de 2016: 86,2 m2 (58,4 m2 pour les appartements et 114,7 m2 pour les maisons). L'Ile-de-France suit la meme tendance a 80,2 m2 en moyenne (58,2 m2 pour les appartements et 109,9 m2 pour les maisons). Les Parisiens, eux, reculent et doivent se contenter de 50,8 m2 pour faire face a la hausse des prix. \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              DELAIS DE VENTE.  A 91 jours en moyenne a travers la France, les delais de vente raccourcissent mais restent tres loin du niveau plancher de 2004 a 64 jours! En Ile-de-France, ce delai se contracte de 8 jours pour atteindre 79 jours tandis qu'il tombe a 57 jours dans la capitale. Mais la aussi, on reste loin du minimum, atteint en 2011: un mois et demi.", "theme": "article"}