{"id_art": "8d37d4462b3efb76b5e24ef92757ddec", "title": "La Bourse de Paris hesite sur la direction a prendre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "L'indice CAC 40 gagnait 0,004% dans les premiers echanges a 5.374,57 points. La veille, il avait deja fini sur une note stable (-0,02%). \n Wall Street a pour sa part termine en ordre disperse. \n <<Les indices europeens devraient ouvrir sans reelle tendance dans le sillage de la cloture des indices americains, les investisseurs etant quelque peu febriles avant une potentielle fermeture des administrations americaines et la publication des chiffres de l'emploi americain demain (vendredi)>>, ont releve dans une note les experts de Mirabaud Securities Geneve. \n Le Congres americain a jusqu'a vendredi soir pour voter des credits federaux et eviter une fermeture des administrations, un <<shutdown>> que la majorite republicaine exclut absolument. \n Mercredi, <<les marches boursiers europeens ont bataille pour trouver une direction et meme s'ils ont fini la journee en baisse, ils ont reussi a cloturer bien au-dessus de leurs plus bas de seance>>, a resume pour sa part Michael Hewson, un analyste de CMC Markets, estimant que le rebond des valeurs technologiques a Wall Street devrait tirer l'indice parisien a la hausse ce jeudi. \n La prudence restait toutefois de mise sur le marche alors que les investisseurs gardent un oeil sur la mise en place de la reforme fiscale americaine et attendent vendredi le rapport sur l'emploi americain pour le mois de novembre. \n <<Les legislateurs americains essayent de fusionner les deux versions differentes de cette reforme recemment adoptee en un seul texte sur lequel les deux chambres peuvent s'entendre>>, a explique M. Hewson. \n Du cote des indicateurs, la production industrielle allemande a decu les attentes en se repliant de nouveau en octobre, de 1,4%, par rapport au mois precedent, selon des donnees corrigees des variations saisonnieres (CVS) publiees mardi par Destatis. \n Les acteurs de marche prendront egalement connaissance de la troisieme estimation du PIB du troisieme trimestre en zone euro. \n Outre-Atlantique sont aussi attendus les demandes hebdomadaires d'allocations chomage ainsi que les encours de credit a la consommation pour le mois d'octobre. \n VALEURS A SUIVRE  \n Orange : le groupe de telecoms prevoit une croissance de son Ebitda (excedent brut d'exploitation) ajuste de 2% pour l'exercice en cours puis une acceleration en 2018, a-t-il annonce jeudi lors d'une presentation aux investisseurs. \n Airbus : le constructeur aeronautique a annonce mercredi avoir enregistre en novembre 45 commandes pour des avions de la gamme des moyen-courriers A320, portant le nombre total de commandes en 11 mois a 333 appareils, et avoir livre 74 avions. \n Bureau Veritas : le groupe d'inspection et de certification a annonce mercredi l'acquisition d'une participation majoritaire dans la societe australienne McKenzie Group, specialiste du controle technique reglementaire dans le domaine de la construction. Il a par ailleurs confirme ses objectifs 2017 ainsi que ceux a l'horizon 2020, en soulignant que l'execution de son plan strategique 2020 etait <<bien engagee avec deja des resultats positifs>>. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1008 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         L'Assemblee nationale va examiner ce jeudi une loi sur les transferts \n                         La Bourse de Paris hesite sur la direction a prendre \n                         Jerusalem: le Hamas appelle a une <<intifada>> \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris hesite sur la direction a prendre \n                         Des plus-values sur les terrains moins taxees pour doper la construction \n                         Les retrouvailles impossibles entre Johnny Hallyday et la Belgique de son pere \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}