{"id_art": "d85e6a04790b7ea581b1416c7d9aabaf", "title": "Pas-de-Calais : un chauffeur tue dans un accident provoque par un barrage de migrants", "newspaper": "Le Figaro", "author": ["Edouard de Mareschal"], "date_publi": "2017-06-20", "content": "Un barrage installe sur l'autoroute A16 par des migrants a fait une victime. C'est une premiere dans le Calaisis,  depuis le debut de la crise migratoire en 2014 . Dans la nuit de lundi a mardi, le chauffeur d'une camionnette immatriculee en Pologne  a perdu la vie apres etre rentre dans un poids-lourd bloque par un barrage de troncs d'arbres . Il avait ete installe par des migrants entre les echangeurs 49 et 50 sur l'autoroute A16, au niveau de la commune de Guemps a quinze kilometres de Calais. La camionnette s'est embrasee dans l'accident. L'identite du conducteur n'est pas connue a ce stade, <<compte tenu de l'etat du corps>>, precise la prefecture du Pas-de-Calais. Neuf migrants de nationalite erythreenne ont ete interpelles dans l'un des trois poids-lourds bloques par le barrage. Ils ont ete places en garde a vue. Retour des migrants a Calais Les barrages routiers refont leur apparition dans les Hauts-de-France, signe d'un retour croissant des migrants qui veulent passer en Angleterre, malgre le demantelement de la Jungle en octobre dernier. Au debut du mois de juin, une vingtaine de migrants avaient installe un barrage enflamme sur l'autoroute A16 au niveau de Marck, soit quelques kilometres avant l'entree vers la rocade portuaire. Fin mai, un autre barrage avait ete erige dans des conditions similaires. Les migrants reviennent dans le Calaisis avec le retour des beaux jours. Pour la plupart Erythreens et Soudanais, ils tentent de passer en Angleterre. Ils seraient environ 500 selon l'association l'Auberge des migrants, 300 selon la prefecture.  Depuis le demantelement de la <<Jungle>> en octobre 2016  et la prise en charge de 7000 migrants dans des Centres d'accueils pour demandeurs d'asile (Cada), les services de l'Etat tentent d'eviter la reinstallation des migrants dans le Calaisis.  Distributions de repas, installation de douches Le 2 mars denier, la maire LR de Calais Natacha Bouchart a signe un arrete pour interdire la distribution de repas aux migrants a Calais. Saisie par plusieurs associations,  la justice administrative a annule la decision . Dans leur decision, les juges affirmaient <<comprendre le souhait de la commune>>, mais la mesure privait <<une population en tres grande precarite d'une assistance alimentaire vitale>>.  Le mois precedent,  la justice avait enjoint la mairie de faire retirer une benne a ordure installee devant le local du Secours catholique  pour empecher l'installation de douches pour les migrants. Le 14 juin dernier, le defenseur des droits Jacques Toubon  a denonce <<des conditions de vie inhumaines>> , ainsi qu'une sorte de traque>> des migrants qui constituent des atteintes qui <<demeurent a ce jour sans precedent>>.", "theme": "actualite france"}