{"id_art": "bf65d731bf13fafb88dc380a7e79966e", "title": "Faut-il redouter une bulle sur les geants de la technologie? - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Les geants de la technologie ont-ils mange leur pain blanc en Bourse? Les recents coups de semonce sur les stars du Nasdaq qui affolaient les compteurs de Wall Street depuis des mois ont jete un serieux doute sur le secteur.  \n En moins d'une semaine, le Nasdaq 100, qui volait de record en record, vient de connaitre deux serieux avertissements. Les Gafam (Google, Apple, Facebook, Amazon et Microsoft) ont perdu entre 4 et 5 % en une semaine, emportant dans leur chute l'indice des grandes valeurs technologiques de Wall Street. Rien d'etonnant puisque ces stars de la cote <<pesent a elles seules plus de 36 % du Nasdaq 100>>, explique Tangi Le Liboux, strategiste chez Aurel BGC. Des qu'elles sont attaquees, cela se ressent immediatement sur l'indice.  \n Cette correction est d'autant plus surprenante que les analystes ne parviennent pas a s'accorder sur une explication. Selon certains, c'est une information de Bloomberg sur les modems du futur iPhone 8 d'Apple qui aurait mis le feu aux poudres. Bloomberg affirmait qu'Apple envisagerait de brider volontairement la performance de la puce de Qualcomm qui equipera le prochain iPhone, afin que celui-ci affiche des performances comparables a celle des iPhone qui seront equipes de puces Intel. Cette explication est loin de faire l'unanimite. Les specialistes d'Aurel BGC notent ainsi que <<le conflit entre Apple et Qualcomm est loin d'etre nouveau et qu'il ne peut en aucun cas etre le catalyseur d'une telle baisse du secteur technologique>>. \n D'autres comme Herve Samour-Cachian, gerant chez Natixis AM, evoquent <<un mouvement de prise de benefice et de respiration salutaire apres la flambee du secteur en Bourse depuis de long mois>>. Depuis le debut de l'annee, le Nasdaq 100 affiche toujours une hausse de plus de 17 % et en un an il a fait un bond de pres de 30 %. Et la hausse des Gafam, cette poignee de geants americains des technologies, explique a elle seule plus de la moitie de cette performance! <<Ce phenomene n'est pas nouveau, mais il prend de l'ampleur et inquiete une partie des investisseurs, soucieux de cette concentration de la performance>>, selon les analystes d'Aurel BGC. \n Le role des hedge funds est egalement pointe du doigt. Goldman Sachs constate que ces fonds ont tendance a concentrer leurs investissements sur quelques titres phares qui ont fait leur fortune et a se retirer d'un meme pas a la moindre alerte.  \n La bulle Internet dans toutes les memoires \n La question qui taraude les investisseurs est de savoir si le secteur est a la veille d'une correction majeure. La bulle de 2000 qui a mis 15  ans a se resorber est en effet encore dans toutes les memoires.  \n Herve Samour-Cachian, gerant chez Natixis AM, balaye cette hypothese. Selon lui, les geants americains de la technologie n'ont plus rien a voir avec les valeurs TMT du tournant des annees 2000. <<Les grandes valeurs technologiques rassemblees sous l'acronyme Gafam ont des bilans solides et elles generent beaucoup de cash>>, explique le gerant. <<Leur valorisation est aussi bien plus raisonnable avec des multiples de resultats d'environ 23 en moyenne contre 60 fois juste avant l'eclatement de la bulle Internet pour les grosses valeurs technologiques d'alors.>> Apple par exemple, qui est la premiere capitalisation mondiale avec une valeur de pres de 800 milliards de dollars et dispose d'une montagne de tresorerie, <<se paie moins de 14 fois les benefices>>, note Tangi Le Liboux chez Aurel BGC. Des titres comme Amazon.com ou Netflix s'echangent certes a des multiples bien plus eleves, <<mais la croissance attendue des resultats justifie ces ratios>>, ajoute ce specialiste. Pour lui, <<la recente baisse des technologiques, qui n'est pas justifiee d'un point de vue fondamental, montre au contraire que les investisseurs sont soucieux du parcours recent de ces titres, ce qui tend plutot a demontrer qu'il n'y a pas de complaisance particuliere a ce stade, malgre le parcours flatteur des derniers mois>>. \n Un avis partage par David Older chez Carmignac qui refute aussi l'idee d'une bulle technologique. <<Ces entreprises generent d'importants soldes de tresorerie qui leur permettent d'investir fortement dans la croissance future de maniere organique ou par des acquisitions>>, explique-t-il. La plupart des analystes se montrent confiants pour la suite. Les geants de la technologie ont massivement investi dans les secteurs d'avenir tels que l'intelligence artificielle des objets connectes ou encore de la voiture autonome et dispose ainsi de reels relais de croissance. Sylvie Sejournet, gerante chez Pictet AM, estime que <<la tendance du marche du numerique reste intacte et que toute nouvelle correction offrira des opportunites d'achat aux investisseurs qui ont manque le precedent rallye>> \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Faut-il redouter une bulle sur les geants de la technologie? \n                         L'ete s'annonce risque a Wall Street \n                         Wall Street inquiete les investisseurs \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}