{"id_art": "64c712ebdf7621122bbd4ec8668ce7d2", "title": "L'ex-pharmacien du RC Toulon risque quatre ans de prison", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-06-11", "content": "Le proces de l'ex-pharmacien du Rugby Club Toulonnais s'est tenu vendredi au tribunal correctionnel de Toulon. Les requisitions sont lourdes pour l'individu qui est accuse d'avoir detourne 134.000 euros au prejudice de la Caisse primaire d'assurance maladie et de mutuelles: quatre ans de prison, dont deux avec sursis, la privation des droits civiques et l'interdiction professionnelle pendant cinq ans.  \n                                 \n                                     <<J'ai trahi la confiance du docteur Lambrechts (l'ex medecin du club toulonnais, ndlr) comme celle d'autres medecins. Ils n'etaient pas au courant de mes pratiques.>>     \n                             Le pharmacien avait elabore un systeme  pour falsifier les ordonnances de 26 medecins, dont celui du club du Top 14 . Une centaine d'assures, dont 33 joueurs du club varois ont ete victimes de cette escroquerie. <<J'avais envie de continuer l'aventure avec le RCT. J'ai vecu la Pro D2, l'accession en Top 14, le double. Je voulais encore en etre. J'avais aussi une carte partenaire VIP. Je donnais des produits de parapharmacie dont les joueurs avaient besoin (sparadrap, baume...). Puis le club a pris une autre ampleur. Je n'y arrivais plus. C'est a partir de la que j'ai derape et j'ai falsifie les ordonnances pour combler mes pertes. Je n'aurai jamais du faire cela. J'ai ete controle par l'Agence regionale de la sante par rapport au dopage. C'est la que j'ai realise ce que je faisais. J'ai trahi la confiance du docteur Lambrechts (l'ex medecin du club toulonnais, ndlr) comme celle d'autres medecins. Ils n'etaient pas au courant de mes pratiques>>, a explique le prevenu cite par  le site blog-rct. Toulon avait doublement subi les consequences de cette escroquerie puisqu'une journaliste de  RTL  avait evoque des soupcons de dopage au sein de l'effectif des triples champions d'Europe avec une procedure ouverte de l'Agence francaise de lutte contre le dopage (AFLD). Le president Mourad Boudjellal avait formellement dementi cette information. Tres remonte contre la journaliste en question, le dirigeant  avait meme porte plainte  en denoncant une enquete <<a charge>>. Lors de l'audience, la presidente du tribunal a d'ailleurs tenu a souligner que cette escroquerie n'etait en aucun cas une affaire de dopage.  Le pharmacien compte rembourser les sommes escroquees Le site blog-rct indique aussi que le club toulonnais a demande 5.000 euros de dedommagement. Le medecin Pascale Lambrechts a, lui, demande le versement d'un euro symbolique pour tromperie. L'accuse a fait savoir qu'il regrettait ses actes et qu'il souhaitait rembourser l'integralite des sommes percues de maniere frauduleuse. Le delibere aura lieu le 3 juillet prochain.", "theme": "le scan sport"}