{"id_art": "1d5cd2617faa5ad9d50bdd05f7040670", "title": "Escapades exotiques dans les jardins d'Irlande du Nord", "newspaper": "Le Figaro", "author": ["Francesca Alongi"], "date_publi": "2017-07-03", "content": "Entre collines douces ponctuees de moutons et routes etroites qui serpentent le long des murets, l'esprit n'imagine pas spontanement de vastes jardins paysagers abritant des collections exceptionnelles et exotiques. Pourtant, quelques-uns des plus beaux parcs du Royaume-Uni sont installes ici, en Irlande du Nord, a seulement trente kilometres de Belfast. Le comte de Down s'etire du sud de la ville jusqu'au point le plus a l'est de l'Irlande. Son hygrometrie ideale et son climat tempere par le Gulf Stream sont une aubaine pour les vegetaux. Pres de l'immense lac cotier de Strangford Lough, les periodes de gel sont rarissimes.  Grands pavots bleus de l'Himalaya La propriete de Mount Stewart, aujourd'hui geree par le National Trust, appartenait jadis a la famille des Vane-Tempest-Stewart, marquis de Londonderry. Edith, maitresse des lieux au debut du XXe siecle, se passionna pour les jardins comme d'autres celebres paysagistes de l'epoque telles Gertrude Jekyll ou Vita Sackville-West. Cette aristocrate a la vie sociale intense couchait ses projets sur des carnets aquarelles, pendant qu'elle financait les expeditions de celebres  plants hunters (<<chasseurs de plantes>>) comme Frank Kingdon-Ward et faisait creuser les collines de Mount Stewart par des bataillons de veterans de la Premiere Guerre mondiale.  Ce furent notamment ces botanistes aventuriers qui amenerent a Mount Stewart des plantes presque inconnues jusque-la sur le Vieux Continent. On y trouve encore aujourd'hui maintes especes de  rhododendrons  provenant de Chine, les grands  pavots  bleus de l'Himalaya ( Meconopsis betonicifolia ) qui peuvent atteindre plus d'un metre de haut, ou encore le  Cardiocrinum giganteum , un  lis  geant du Tibet qui prepare sa floraison pendant huit ans et meurt apres avoir fait eclore ses fantastiques trompettes au bout d'une tige haute de deux metres. Jardins de maharadjahs Le jardin atteste d'une recherche sans limites, alimentee par les propres voyages de sa proprietaire: le jardin italien et l'espagnol, mais aussi les colonnes empruntant les traits de singes rencontres, bien vivants ceux-la, dans des jardins de maharadjahs, en Inde.  Les mythes celtes sont traduits en  topiaires  dans le shamrock garden, au trace de trefle irlandais. Sur la <<terrasse du dodo>>, un lapin, un guepard et d'autres animaux en pierre representant chacun un membre du club exclusif preside par Edith, traduisent les fantaisies enjouees d'une haute societe fiere et moqueuse. Dodo, le celebre volatile disparu, etait le surnom du pere d'Edith, Henry Chaplin, a l'epoque le doyen du Parlement. Au-dela des jardins formels qui encadrent le palais neoclassique datant de 1770, le parc se developpe autour d'un petit lac ou rhododendrons geants,  fougeres ,  gunneres  et arbres de haute futaie entourent les promeneurs ravis. Arbre aux mouchoirs A Saintfield, l'ancienne ferme de Rowallane transformee en jardins d'agrement par le reverend John Moore et son neveu Hugh Armytage Moore des la fin du XIXe siecle (geree elle aussi par le National trust depuis 1955) montre que l'engouement pour les decouvertes botaniques n'etait pas l'apanage de la haute societe. Les deux hommes reussirent a acheminer quantite de rhododendrons geants et autres plantes d'Extreme-Orient grace aux contacts instaures avec les jardins botaniques et les explorateurs. Comme l'arbre aux mouchoirs ( Davidia involucrata vilmoriniana ), elles fleurissent toujours autant dans les parterres que dans les vastes espaces boises, tres divers d'un point de vue paysager. Le Spring Field (<<champ du printemps>>) est un incroyable vallon engazonne borde d'une foret de rhododendrons et ponctue d'orchidees sauvages, les orchis de Fuchs ( Dactylorhiza fuchsii ). Dans la magnifique rocaille du Rock Garden Wood, les pavots jaunes de l'Himalaya ( Cathcartia villosa ) s'exhibent a cote d'un delicieux cultivar local de pavots bleus ( Meconopsis x sheldonii  'Slieve Donard'). Les primeveres 'Rowallane Rose' et la viorne de Chine ( Viburnum  plicatum var. tormentosum  'Rowallane') sont deux exemples de cultivars que Hugh Moore obtint dans la pepiniere qu'il avait installee ici. Famille royale d'Angeterre Last but not least,  Hillsborough Castle est l'un des six palaces royaux historiques de la couronne anglaise, a l'instar de Hampton Court a Londres. Sa taille humaine, presque intime, et sa position derobee donnent l'impression de rendre visite a un ami, a cette difference pres que les canapes du salon et de la salle de reception ou siege un trone accueillent a l'accoutumee... la famille royale d'Angleterre lors de ses visites en Irlande du Nord. Ce qui est assez frequent: celle du prince William accompagne de son epouse Kate et de la reine Elizabeth II date de l'ete dernier. La maison est en activite permanente, que ce soit pour un diner de bienfaisance ou une negociation diplomatique. Des massifs fleuris entourent le palais georgien, construit en 1770. La roseraie fut plantee par lady Rose Bowes-Lyon, soeur de la reine mere, et la reine Elizabeth se souvient d'y avoir joue avec sa soeur Margaret lorsqu'elles etaient petites. Un rhododendron Cornish Red de taille spectaculaire s'etire en toile de fond: sa canopee mesure 40 metres! Dans le parc de 38 hectares, un petit temple neoclassique sert de point de fuite a la fois a une  allee d'ifs  et a un magnifique couloir de tilleuls vieux de 150 ans, entierement tapisses de  mousse.  Des travaux sont en cours en peripherie du parc. Tres implique dans les projets de renouvellement, le prince Charles, qui affiche volontiers sa passion pour les jardins, etait encore ici a la fin du mois de mai.  Un investissement de 12 millions de livres sterling menera en 2019 a l'extension des services (accessibilite, centre d'accueil, restauration), afin d'augmenter la frequentation de 20.000 a 200.000 visiteurs par an. Heureux ceux qui en auront profite avant l'arrivee des foules! * Informations en francais:  www.irlande-tourisme.fr", "theme": "jardin"}