{"id_art": "b2b896db00100dd5d96214d7a27801ab", "title": "Rare collision entre un tanker et un cargo dans le detroit du Pas-de-Calais", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-07-01", "content": "Une collision entre un tanker transportant 38.000 tonnes d'essence et un cargo de 220 m de long s'est produite, dans la nuit de vendredi a samedi, dans le detroit du Pas-de-Calais, entre la France et la Grande-Bretagne. <<Collision Pas-de-Calais: situation maitrisee, coque integre, pas de risque de pollution ni danger pour la navigation>>, a precise sur Twitter la prefecture maritime de la Manche et de la mer du Nord. Lors de l'accident, qui n'a pas fait de blesses, les deux navires battant tous deux pavillon de Hong Kong se situaient en zone britannique, detaille dans un communique la prefecture qui se dit <<pleinement mobilisee>>. Le tanker <<Seafrontier>>, qui mesure 183 m de long, avec a son bord 27 membres d'equipage et le <<Huayan Endeavour>>, qui n'avait pas de cargaison, 22 membres a bord, se sont heurtes. <<Le Seafrontier est actuellement en derive suivie et le Huayan Endeavour a signale avoir conserve sa capacite a naviguer>>, indique la prefecture. Selon un correspondant de l'AFP, l'accident a eu lieu sur une ligne entre Calais, dans le nord de la France, et Ramsgate, a l'est de Douvres. Les photos fournies par la prefecture maritime montrent d'impressionnants degats, notamment dans la partie arriere du <<Seafrontier>>.        Le MRCC de Douvres (secours britanniques), qui coordonne cette operation, <<a engage deux vedettes de la Royal National Lifeboat Institution (RNLI) et deux helicopteres du Maritime Crossguard Agency (MCA), afin d'etablir un premier bilan>>, a indique la prefecture, qui a egalement mobilise des navires de secours prets a intervenir. Les membres d'equipage des deux bateaux sont chinois et indiens. <<Plus de peur que de mal>>, a indique a l'AFP en fin de matinee la prefecture maritime. <<La coque a garde son integralite, on ne connait pas les circonstances de l'accident, les conditions meteorologiques n'etaient pourtant pas defavorables. Mais la zone ou a eu lieu la collision est relativement etroite, avec beaucoup de passage>>, a-t-elle dit.   Le detroit du Pas-de-Calais constitue la voie maritime la plus frequentee au monde, quotidiennement empruntee par plus de 400 navires commerciaux, soit un quart du trafic mondial, auxquels s'ajoutent des navires de peche et de plaisance, selon les autorites. En outre, la navigation maritime peut s'y reveler dangereuse en raison de son <<caractere etroit, des bancs de sable changeants, d'une visibilite souvent reduite par la brume et de tres forts courants de marees>>.", "theme": "societes"}