{"id_art": "11dc221b13b69119144e4ae1179569dd", "title": "Defense: le Senat plaide pour les 2% du PIB des 2022", "newspaper": "Le Figaro", "author": ["Alain Barluet"], "date_publi": "2017-06-13", "content": "C'est un objectif qui fait desormais consensus: il est devenu normal, a gauche comme a droite, d'affirmer que 2% du PIB doivent etre affectes au budget de la Defense. Fixe a l'origine par les pays de l'Otan, dans une logique de <<partage du fardeau>>, cet <<indicateur imparfait n'a pourtant guere de valeur en soi>>, concedent Jean-Pierre Raffarin, le president de la commission de la Defense du Senat, et Daniel Reiner, son vice-president, dans un rapport intitule <<Vers les 2% du PIB pour la defense>>, que  Le Figaro  a pu consulter. Cet horizon des 2% revet pourtant un <<role utile de mobilisateur et permet de fixer un cap: celui de la remontee en puissance des moyens de la defense>>, un effort que l'ancien premier ministre juge <<incontournable>>. <<Nous faisons de ce rapport une sorte d'adresse au chef des armees>>, ajoute M. Raffarin, en soulignant la <<nouvelle donne politique>> incarnee par l'election d'Emmanuel Macron. Ce document, qui doit etre rendu public ce mardi, entend ainsi proposer a la nouvelle equipe gouvernementale <<une methode et un calendrier>>. \n                                 \n                                     <<Pour assurer sans tarder la remontee en puissance de nos armees, une nouvelle programmation militaire apparait necessaire des 2018>>         Jean-Pierre Raffarin et Daniel Reiner     \n                             Selon les deux rapporteurs, l'effort a consentir pour la defense est <<de l'ordre de deux milliards d'euros supplementaires par an>>, afin de parvenir a 2% du PIB en 2022, (contre 1,79% en 2016). Un montant qui inclut les pensions des personnels mais aussi les surcouts des operations, exterieures (Opex) et interieure (Opint), traditionnellement sous-evalues. Cette <<cible>> est jugee par les senateurs <<en ligne>> avec les annonces d' Emmanuel Macron - qui a fixe l'horizon des <<2%>> a 2025 durant sa campagne  - dans la mesure ou les calculs du president de la Republique excluent les pensions et le <<surcout Opex>> (1,14 milliard d'euros en 2016). Pour sa part, le chef d'etat-major des armees,  le general Pierre de Villiers , insiste regulierement sur la necessite de parvenir aux 2% du PIB en 2022. Aux yeux des senateurs, il est indispensable de porter le budget de la Defense (32,7 milliards en 2017) a 35,5 milliards d'euros constants en 2018, 37,5 milliards en 2019 et 39,5 milliards en 2020. Selon MM. Raffarin et Reiner, il s'agit <<d'aller vite>>. <<Pour assurer sans tarder la remontee en puissance de nos armees, une nouvelle programmation militaire apparait necessaire des 2018>>, soulignent-ils, ce qui implique qu'un projet de loi soit depose des 2017. Cette celerite, expliquent les parlementaires, vise a ce que les annees 2018 a 2020 apportent d'abord une <<premiere vague>> de ressources, principalement destinee a combler les lacunes capacitaires des forces conventionnelles. Des besoins de court terme <<clairement identifies>>, note le rapport qui pointe les moyens de surveillance et de reconnaissance, la flotte aerienne de transport, les avions et bateaux ravitailleurs et les vehicules de l'armee de terre.  Les menaces ne faiblissant pas, <<Opex>> et <<Opint>> sont appelees a se poursuivre. Dans cette perspective, <<notre securite -celle de notre territoire, de nos citoyens ou qu'ils se trouvent et de nos interets dans le monde- (...) exige aujourd'hui une mobilisation extreme de notre defense>>. A partir de 2021, les augmentations budgetaires annuelles constitueraient une <<deuxieme vague>> destinee a financer le renouvellement de la dissuasion dont le budget devrait doubler a l'horizon 2025 pour atteindre 5,5 a 6 milliards d'euros par rapport a 2013. \n                                 \n                                     L'objectif des <<2%>> ne doit pas etre erige en un quelconque <<totem>>     \n                             Afin qu'un projet de loi de programmation militaire (LPM) soit elabore des 2017, <<il convient qu'une revue strategique soit rapidement menee a bien>>, estime le rapport. <<Nous n'avons pas le temps de mettre en oeuvre la realisation d'un nouveau livre blanc sur la Defense, d'autant que  les analyses sur lesquelles repose celui de 2013  sont restees entierement pertinentes>>, ajoute le document. Pour autant, l'objectif des <<2%>> ne doit pas etre erige en un quelconque <<totem>>, avertissent les senateurs. Il s'agit seulement <<de donner a nos armees les moyens de leurs missions - ni plus, ni moins>>, poursuivent-ils. Faut-il aller au-dela de ce seuil? Les auteurs du rapport le laissent entendre. Le <<palier>> des <<2%>> doit ainsi etre <<envisage pour la suite comme un socle a entretenir et elargir en fonction des besoins militaires>>. A contrario, <<sans reajustement, le budget de la Defense representerait 1,7% du PIB en 2019 et 1,63 a l'horizon 2023>>, lit-on. En 1960, le budget de la Defense representait 6% du PIB. La remontee en puissance des moyens de la Defense est qualifiee par les deux senateurs d'<<imperieuse necessite>>. Cela suppose l'affirmation d'une priorite politique mais aussi l'etablissement d'un <<contrat entre la nation et son armee>>, estiment-ils. Autres imperatifs, selon eux, la securisation de la trajectoire de la future Loi de programmation militaire (LPM), la bonne execution des depenses prevues (jusqu'a present trop souvent <<rabotees>> par Bercy,) et l'inscription <<realiste>> des surcouts engendres par les Opex (et maintenant les Opint) dans la loi de finance doivent etre gravees dans le marbre legislatif.  En contrepartie, pointent les senateurs, le ministere de la Defense doit poursuivre ses reformes. C'est le cas, par exemple, dans le domaine nevralgique du maintien en conditions operationnelles (MCO) aeronautique. Il y a urgence, le taux de disponibilite des aeronefs, avions ou helicopteres, n'excedant jamais 50%, meme pour les appareils les plus recents... \n                                 \n                                     <<Le projet de service national universel esquisse par Emmanuel Macron pourrait bien <<tuer dans l'oeuf>> la remontee en puissance des moyens de la Defense>>         Jean-Pierre Raffarin et Daniel Reiner     \n                             Jean-Pierre Raffarin et Daniel Reiner formulent une mise en garde:  le projet de service national universel esquisse par Emmanuel Macron  pourrait bien <<tuer dans l'oeuf>> la remontee en puissance des moyens de la Defense. Car le cout d'un tel projet s'annonce considerable, jusqu'a 30 milliards d'euros sur cinq ans, dont 12 a 17 milliards d'investissement initial et 2,5 a 3 milliards par an pour l'encadrement (au minimum 16 a 18.000 personnes) et le fonctionnement.  Les deux senateurs appellent donc de leurs voeux la mise sur pied d'une commission independante pour mener <<un travail approfondi d'expertise prealable>>. Ils proposent que le financement de ce nouveau service national passe par une mission  ad hoc , en dehors du perimetre de ressource de la LPM. Car le cout d'un tel projet - de societe, plus que de defense- ne saurait reposer uniquement sur les epaules des armees, estiment les auteurs du rapport.", "theme": "actualite france"}