{"id_art": "09354da686fbf8b3150139083431b5cd", "title": "Reforme du Code du travail : les points sensibles pour les syndicats", "newspaper": "Le Figaro", "author": ["Marie Simon"], "date_publi": "2017-06-07", "content": "<<Si le gouvernement veut travailler sur un certain nombre de pistes qui sont amenees dans certains journaux ces jours-ci, il faut qu'il arrete tout de suite>>, avertit Laurent Berger, numero un de la CFDT, ce mercredi matin sur Cnews. Son agacement, apres la publication d'elements dans  Le Parisien  et  Liberation , en amont de la  reforme du Code du travail , est partage par Jean-Claude Mailly. <<Halte au feu>>, a rencheri le secretaire general de FO sur Europe 1, prevenant que <<la concertation va tourner court>> si ces publications traduisent <<ce que [le gouvernement] veut faire>>. Mais jusqu'ou  les syndicats  sont-ils prets a aller concretement? Plusieurs points sensibles se dessinent. Baremisation et plafonnement des indemnites prud'homales Emmanuel Macron  l'a promis pendant la campagne: il veut aller plus loin sur le plafonnement obligatoire des indemnites prud'homales pour licenciement sans cause reelle ou serieuse (hors discrimination et harcelement). Objectif: deverrouiller une situation que le Medef considere comme un frein a l'embauche. Pour les syndicats, tres vigilants sur la question, cela equivaut a une autorisation de licencier sans motif. <<Nous avons rappele que nous etions contre la 'baremisation' des indemnites prud'homales puisqu'un licenciement, ce n'est pas un produit de supermarche>>, a declare le secretaire general de la CGT, Philippe Martinez.  C'est <<une aberration>> qui <<porte atteinte a plusieurs droits et principes constitutionnels>>, denoncait deja  la CGT  en 2015, au moment ou le president de la Republique, alors ministre de l'Economie, voulait instaurer un bareme obligatoire base sur l'anciennete et la taille de l'entreprise. Retoquee par le Conseil constitutionnel, cette piste a fait son retour dans la premiere version de la  loi El Khomri en 2016 . Nouveau tolle syndical. Au final, la loi Travail a mis en place des referentiels purement indicatifs pour les juges prud'homaux, qui prevoit un plancher d'un mois de salaire pour les nouveaux embauches et un plafond de 21,5 mois de salaire pour 43 ans d'anciennete et plus.  Pour la CFDT, <<un prejudice subi>> doit <<avoir une reparation integrale>>, a souligne son dirigeant, Laurent Berger. <<Le juge, in fine, doit toujours avoir le dernier mot>>, a souligne Jean-Claude Mailly, alors que FO s'est montre plus conciliant ces derniers jours. <<Si jamais il y a un plafond, on regardera le niveau de ce plafond>>, a-t-il ejoute, evoquant une contrepartie possible avec une <<amelioration de l'indemnite legale de licenciement>>, minimum verse en cas de licenciement pour motif personnel ou economique, que le salarie decide ou non d'aller aux prud'hommes. <<Il y a une marge de manoeuvre>>, a assure la semaine derniere Philippe Louis le president de la CFTC. Licenciements economiques Si l'assouplissement des  licenciements economiques  est de nouveau au menu comme le suggerent les informations parues dans la presse cette semaine, les syndicats attendent le gouvernement au tournant. <<Ce n'est pas en facilitant le licenciement economique qu'on va faciliter l'embauche>>, resume Jean-Claude Mailly. En 2016, la CGT avait aussi regrette que la loi El Khomri ajoute des motifs juges legitimes pour proceder a un licenciement economique (mutations technologiques, reorganisation, <<baisse significative des commandes ou du chiffre d'affaires>>...). Or le gouvernement pourrait tenter d'aller plus loin et, surtout, redefinir le  perimetre geographique  pris en compte. Un point si litigieux en 2016 qu'il avait ete retire de la loi El Khomri. Avec cette mesure, une entreprise pourrait reduire ses effectifs dans sa filiale francaise, meme si elle se porte bien a l'echelle internationale. Les syndicats, CFDT comprise, avaient obtenu son retrait a l'epoque.  Referendum a l'initiative de l'employeur Autre sujet de tension en vue: le  referendum d'entreprise  organise par l'employeur, meme sans accord minoritaire. Depuis la loi Travail, seules les instances syndicales ayant recueilli au moins 30% des voix lors des elections professionnelles peuvent demander une consultation des employes. Mais Emmanuel Macron souhaite etendre cette possibilite a l'employeur. Les syndicats appreciaient deja peu ce dispositif. A une exception pres: la CFDT estimait que <<consulter les salaries, ce n'est pas un gros mot>>. C'est un <<contournement des syndicats>>, denoncait en revanche la secretaire nationale chargee de la negociation collective chez  FO , Marie-Alice Medeuf-Andrieu, dans  Le Monde. Et aujourd'hui? La CGT a fait savoir qu'elle ne s'opposerait pas automatiquement aux referendums d'entreprise, <<a condition que tous les sujets puissent etre mis sur la table>> et que les salaries n'aient pas <<le choix entre la peste et le cholera>>. <<La majorite au niveau de la democratie sociale ca devrait etre comme en politique, c'est-a-dire 50% et non pas 30%>>, ajoute Philippe Martinez. <<Tout referendum doit etre precede d'un accord au minimum a 30% saisi par les organisations syndicales signataires>>, souligne Laurent Berger, a la tete de la CFDT, partisan du statu quo.  Inversion de la hierarchie des normes Emmanuel Macron souhaite generaliser la primaute donnee aux accords d'entreprise sur les accords de branche par la loi El Khomri. Les accords de branche ne primeraient plus que sur un champ restreint comme les minima salariaux ou la prevoyance. La  CFE-CGC  reclame le retablissement de la hierarchie des normes, au motif que son inversion ouvrait <<le champ de la concurrence par le dumping social>>. <<Evidemment, un certain nombre de sujets peuvent etre discutes en entreprise>>, tant qu'il existe <<un socle commun a toutes les entreprises par le biais du Code du travail>>, a recemment precise Philippe Martinez, a la CGT. La CFDT semble plus ouverte au dialogue si le droit applicable en l'absence d'accord d'entreprise reste eleve. Pour Laurent Berger, les branches doivent determiner <<ce qui permet a des secteurs professionnels de s'organiser entre eux>>, mais pour ca, <<il faut reduire le nombre de branches.>> Ce que le gouvernement precedent avait deja entrepris de faire. Instance unique du personnel Emmanuel Macron souhaite regrouper sous une meme instance comite d'entreprise, delegues du personnel et comite d'hygiene, de securite et des conditions de travail (CHSCT), dans toutes les entreprises, quelle que soit leur taille. Les entreprises de 50 a 300 salaries ont deja la possibilite de  fusionner ces instances de representation du personnel,  depuis la loi Rebsamen d'aout 2015. <<Nous avons precise que chaque institution representative avait des prerogatives differentes et que vouloir tout conjuguer dans la meme, c'etait nier les specificites>>, a dit Philippe Martinez. <<Nous ne sommes pas hostiles a rationaliser>>, a indique Jean-Claude Mailly le 22 mai dans  Les Echos . <<Mais le CHSCT doit conserver une responsabilite juridique a part entiere.>> Pour les syndicats en general, aller plus loin sur ce point, c'est donc faire fausse route.", "theme": "conjoncture"}