{"id_art": "5650daca7639a113bd273f6e5b525de0", "title": "Le batiment le plus emblematique de Venise va s'ouvrir au public", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-10-10", "content": "Si  Venise  est eternelle, les choses n'en bougent pas moins sur la lagune. Pour la premiere fois en 500 ans, le palais des anciennes Procuraties (Procuratie Vecchie en version originale), l'immense batiment qui borde la  place Saint-Marc  au nord va s'ouvrir au public. C'est son proprietaire, la compagnie d'assurances  Generali , qui en a decide ainsi en se lancant dans un ambitieux programme de renovation qui doit s'achever en 2020. >> Lire aussi -  Un des plus beaux palais de Venise est a vendre     Les travaux a plusieurs millions d'euros sont confies a l'architecte britannique David Chipperfield qui doit transformer l'ancienne demeure des procureurs de Saint-Marc en un lieu consacre aux expositions d'art, a des installations ephemeres ou a des seminaires. L'endroit servira aussi de siege au Human Safety Net, une association caritative financee par Generali et soutenant aussi bien des start-up lancees par des refugies que 30.000 parents en difficulte pour financer l'education de leurs enfants. >> Lire aussi -  Les Francais, premiers acheteurs etrangers d'immobilier a Venise     <<Nous travaillons main dans la main avec Generali, precise l'architecte, dans une volonte de transformer les anciennes procuraties en un lieu plus actif et engage qui incarnera la mission globale de The Human Safety Net, tout en conservant la beaute et l'histoire magnifies des lieux.>> Construit sur les arcades du 12e siecle de la place Saint-Marc, ce palais de 152 metres de long est le plus imposant de la Serenissime. La structure originelle sur deux etages ayant brule dans les annees 1530, a ete remplacee par une construction sur trois niveaux dans un style Renaissance classique.  Un passage secret reliant la place Saint-Marc aux jardins royaux Le batiment qui a ete au coeur du pouvoir venitien a conserve de remarquables fresques et plafonds travailles que le public pourra decouvrir en face des celebres cafes de la place Saint-Marc. La restauration prevoit egalement l'ouverture d'un passage jusque-la inaccessible reliant l'emblematique place aux jardins royaux. Cet espace de verdure au bord du Grand canal avait ete laisse a l'abandon pendant des annees mais des projets actuels prevoient de le faire revivre en y installant une orangerie et en restaurant une pergola couverte de glycine. ", "theme": "article"}