{"id_art": "0d4dfb40a81227a762aef5d20487deb5", "title": "Miss France 2018 : Genevieve de Fontenay demande le retour du..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "Les annees se suivent et Genevieve de Fontenay restent en accord avec ses convictions. Depuis toujours, la Dame au chapeau est opposee au port du maillot deux pieces durant  la ceremonie de l'election de Miss France . Apres le rachat de la societe Miss France par Endemol, elle a deplore que ses convictions soient de moins en moins entendues. Ces dernieres annees, les defiles en bikini des candidates au titre de Miss France sont devenus systematiques. >> LIRE AUSSI -  Miss France 2018: le reve americain avant le grand soir sur TF1     A quelques semaines de la ceremonie de l'election de Miss France 2018 qui se tiendra a Chateauroux le samedi 16 decembre, Genevieve de Fontenay a fait parvenir un message a Sylvie Tellier pour exprimer son <<ressenti sur le port du bikini>>. Le  site de Jean-Marc Morandini  a devoile l'integralite de son contenu. <<Nous sommes actuellement dans une zone de turbulences generees par le harcelement sexuel avec les femmes et le sexe en general>>, a-t-elle ecrit en introduction. >> LIRE AUSSI -  Miss France 2018: votez pour votre candidate favorite     Et de poursuivre: <<Je pense qu'un maillot une piece ouvert sur les hanches et couvrant un peu plus les fessiers eviterait que les candidates deviennent des exhibitionnistes. Je suis choquee par les pubs des parfums, limites dans leurs mises en scene sexistes notamment. Toutes les filles dans les concours bidons sont en bikinis. Miss France doit etre elue avant tout pour son visage, ce qu'il exprime, son QI et non par l'exhibition de son ventre et son nombril>>. >> LIRE AUSSI -  Miss France 2018: decouvrez toutes les surprises de la ceremonie     Cette nouvelle demande de Genevieve de Fontenay a tres peu de chance d'etre mise en application. Durant leur sejour de preparation aux Etats-Unis,  les 30 candidates ont deja eu l'occasion de poser en bikini . Le samedi 16 decembre, toutes auront l'occasion de defiler en maillot de bain sur la scene du MACH36 de Chateauroux. Un autre tableau sera mis en place pour les douze demi-finalistes et un dernier pour les cinq finalistes. \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Credits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}