{"id_art": "64687d254d348e24bfbbfbbc96317311", "title": "L'emploi americain moins solide que prevu", "newspaper": "Le Figaro", "author": ["Pierre-Yves Dugua"], "date_publi": "2017-06-02", "content": "Correspondant a Washington Les creations d'emplois aux Etats-Unis au cours des trois derniers mois se revelent moins fortes que l'on pensait. A l'occasion de la publication de son estimation de l'embauche en mai, le departement du Travail a Washington a revise en baisse de 66.000 unites ses chiffres des creations nettes de postes en mars et avril. En outre le Bureau of Labor Statistics estime que l'Amerique a genere 138.000 emplois de plus en mai, ce qui est inferieur aux anticipations.  A premiere vue, la bonne nouvelle est le nouveau recul du taux de chomage en mai. Le voila tombe a 4,3%,  son plus bas niveau depuis 16 ans . Helas cette amelioration semble resulter d'une reduction des rangs de la population active de 429.000 personnes le mois dernier.  Marche du travail proche de la saturation Une fois de plus le bilan de tous ces chiffres, qui paraissent contradictoires, est nuance. Le marche americain du travail semble proche de la saturation. Pour autant les hausses de salaires restent en moyenne mediocres, a 2,5% depuis un an. La chute du chomage s'accompagne  d'un manque chronique de main-d'oeuvre qualifiee dans certains secteurs , notamment la construction et l'industrie manufacturiere. Par ailleurs les suppressions d'emplois se propagent pour le quatrieme mois consecutif dans le secteur de la distribution. Le niveau general de l'embauche est certes toujours eleve, il semble diminuer. Pour memoire les creations moyennes mensuelles d'emplois l'an passe etaient de 181.000 unites. >> Aux Etats-Unis, le syndrome du jeune diplome trop qualifie Dans ce contexte, la Reserve federale et les economistes anticipent toujours un rebond marque de la croissance au second trimestre, entre 2 et 4%, apres un premier trimestre durant lequel l'expansion n'a ete que d'1, 2% en rythme annuel. Les signes d'acceleration de la consommation au printemps sont encourageants. On continue donc de  tabler sur une nouvelle majoration de taux directeur  par la banque centrale americaine le 14 juin. Mais les chiffres decevants de l'embauche de mai ont neanmoins relance la chute du dollar en debut de seance aux Etats-Unis vendredi. >> Un <<effet Trump>> sur les annonces de creations d'emplois aux Etats-Unis", "theme": "conjoncture"}