{"id_art": "f5b784f42997f717266d6419ed998fd1", "title": "Un homme d'affaires qatari importe 4000 vaches par avion", "newspaper": "Le Figaro", "author": ["Emmanuelle OESTERLE"], "date_publi": "2017-06-14", "content": "Jusqu'a 60 avions de la compagnie aerienne Qatar Airways seront affretes des la semaine prochaine pour transporter vers le Qatar pas moins de 4 000 vaches, afin d'apporter une reponse a la penurie de lait qui frappe le pays. Interroge par le site  Bloomberg , le patron qatari Moutaz Al Khayyat, president de  Power International Holding , souhaite permettre a son pays d'etre davantage independant et ainsi de remporter le bras de fer qui l'oppose a ses pays voisins.  Le Qatar ne flechit pas  dans la crise qui l'oppose aux autres pays du Golfe. Accuse de soutenir le terrorisme et de se rapprocher de l'Iran chiite, le pays est isole depuis le 5 juin dernier suite a la decision de l'Arabie Saoudite et de ses allies de  rompre les relations diplomatiques avec Doha . S'en est suivi un  blocus , qui se manifeste par la fermeture des liaisons aeriennes, maritimes et terrestres entre le Qatar et ses pays voisins, alors meme que 40% des importations d'aliments vers le Qatar transitent par la frontiere saoudienne. L'annonce de l'embargo a ainsi provoque la ruee des consommateurs qataris inquiets vers les supermarches de Doha, dans lesquels le lait, le riz et d'autres denrees alimentaires ont disparu des rayons. Pour contourner l'embargo, des produits laitiers turcs ont deja ete transportes vers le pays, et des  fruits et legumes sont importes d'Iran. Couvrir un tiers de la demande de lait Pour faire face a la penurie de lait qui touche le pays, un homme d'affaires qatari a decide de mettre fin a la dependance du Qatar vis-a-vis de cette denree. En septembre dernier, Moutaz Al Khayyat avait deja songe a l'importation de vaches par voie maritime, desormais rendue impossible par le blocus. C'est donc par les airs que seront transportes les 4 000 bovins, en provenance des Etats-unis et de l'Australie. Il s'agit du plus important transport de bovins jamais realise. Selon  Bloomberg , utiliser des avions multiplie le cout de transport du betail par 5 et devrait couter 8 millions de dollars. Les vaches seront acheminees vers une immense structure, dont la superficie atteint l'equivalent de 70 terrains de foot. La ferme, qui produit deja du lait et de la viande de moutons, est situee dans le desert du Golfe, a 50 kilometres au nord de Doha. La production de lait debutera des la fin du mois. Pour le patron qatari, l'objectif est de couvrir un tiers de la demande interieure d'ici a mi-juillet.  Il s'agit d'un message fort du Qatar dans le bras de fer diplomatique qui l'oppose a l'Arabie Saoudite et ses allies. Le pays prouve sa determination a repondre a la demande interieure par ses propres moyens et  ne souhaite pas compromettre sa souverainete . ", "theme": "conjoncture"}