{"id_art": "956d48025fccf54b6667313157f9c1a7", "title": "Programme TV : ce qu'il ne faut pas rater a la television du..", "newspaper": "Le Figaro", "author": ["6 auteurs"], "date_publi": "2018-01-06", "content": "Dimanche 7 janvier -  Les 70 ans du Jour du Seigneur    a 10 h 45 sur France 2 Noel 1948, le pere dominicain Raymond Pichard, fondateur du  Jour du Seigneur , initie la diffusion televisee d'une messe, celle de la Nativite depuis Notre-Dame de Paris. Une premiere qui s'inscrit dans une tradition de transmission evangelique au plus grand nombre. Le frere dominicain Philippe Jaillot, actuel producteur, et le frere Yves Combeau, historien, s'interrogent sur le sens de cette mission de service et ouvrent de nouvelles perspectives. Le  JDS  lancera, en cette annee d'anniversaire, le Prix litteraire de la liberte interieure, decerne par un jury et le public parmi sept ouvrages presentes ce matin, ainsi que des debats sur le site Web. Lundi 8 janvier -  A l'etat sauvage    a 21 heures sur M6 Il y a des emissions de television qui marquent des vies a jamais. Adriana Karembeu ressent encore, presque physiquement, son expedition dans les pas de Mike Horn. Il faut dire que l'aventurier ne l'a pas epargnee, l'emmenant dans la plus difficile des aventures jamais tournees pour l'emission de M6. A 4200 m d'altitude, il la plonge dans l'enfer vert de la chaine de l'Annapurna (Nepal), un milieu hostile ou la vie humaine est quasiment nulle. La mousson, ses pluies incessantes et son froid ont rendu les conditions infernales. Une partie des cameras n'y a pas resiste. Alors qu'en sera-t-il de celle dont Mike Horn finira par dire: <<J'ai decouvert une guerriere>>?  Mardi 9 janvier -  Titanic: 20 ans d'un film culte    a 21 heures sur TMC Le 19 decembre 1997,  Titanic  sort sur les ecrans aux Etats-Unis et devient un enorme succes mondial. Pourtant, le film de la demesure de James Cameron - 160 jours de tournage, 200 millions de dollars de budget et plus de 2,1 milliards de dollars de recettes, onze Oscars - a failli ne jamais voir le jour. Vingt ans plus tard, TMC revient sur les dessous du film culte et les coulisses d'un tournage hors norme. On y decouvre les rapports entre Kate Winslet et Leonardo DiCaprio ou encore les secrets qui se cachent derriere  My Heart Will Go On , le tube planetaire de Celine Dion. Exceptionnel. Mercredi 10 janvier -  Amiens/Paris Saint-Germain  a 20 h 55 sur France 3 Amiens recoit le Paris Saint-Germain au stade de la Licorne en quart de finale de la Coupe de la Ligue. Un match interessant entre une equipe dont c'est la premiere saison en Ligue 1 et qui pointe a une honorable 13e place au classement, et une autre, qui a remporte les quatre dernieres editions de la competition. Les joueurs d'Amiens essayeront de faire basculer le geant parisien devant leur public. Mais, le PSG et ses stars veulent continuer sur leur lancee et se qualifier pour les demi-finales. A l'issue du match, Laurent Luyat proposera un resume des autres rencontres avant le tirage au sort des demi-finales. Jeud 11 janvier -  Les Innocents    a 21 heures sur TF1 Deux jeunes sont les temoins d'une tuerie dans un coin tranquille de l'arriere-pays perpignanais... Adaptee par Didier Le Pecheur de la miniserie norvego-suedoise de 2014 Temoin sous silence (diffusee sur Arte),  Les Innocents  est une preuve nouvelle de la capacite de TF1 a livrer des fictions de belle qualite. Apres  La Mante ,  Sam  ou  Juste un regard , voici donc une miniserie dont les six episodes, bien ecrits, bien filmes, bien rythmes, et remarquablement interpretes, se regardent avec le meme plaisir. Au casting: Odile Vuillemin est Helene, officier de gendarmerie entiere, tenace, intuitive, naturelle. Tomer Sisley est parfait dans son role de machine a tuer. Olivier Marchal s'illustre en patron de boite de nuit. Les deux ados (Jules Houplain et Victor Meutelet) sont excellents. Cerise sur le gateau,  Les Innocents  n'est pas qu'un enieme thriller facon Nordic noir. La serie parle en effet de bien d'autres choses.  Vendredi 12 janvier -  Le Grand Concours des humoristes    a 21 heures sur TF1 Carole Rousseau reprend la direction du  Grand Concours  de TF1. Mais, cette fois, ce ne sont pas des animateurs qui vont jouer mais des humoristes. Vingt-trois d'entre eux ont repondu present et sont prets a repondre aux questions tout en assurant le show avec des blagues et des fous rires. Parmi les invites, on retrouve Elisabeth Buffet, Philippe Chevallier, Christelle Chollet, Yves Lecoq, ou en encore Caroline Vigneaux. Le meme soir et a la meme heure, Carole Rousseau presentera, sur la chaine Gulli, la deuxieme saison du jeu d'aventure familial  Safari Go!    qu'avait anime Vincent Cerutti l'an dernier. Un nouveau challenge pour elle. Samedi 13 janvier -  La Story des fils et filles de    a 20 h 50 sur CStar Etre fils ou fille de star est-il facile? C'est la question a laquelle repond le documentaire qui retrace le destin de Lily-Rose Depp (fille de Vanessa Paradis et de Johnny Depp), de Thomas Dutronc (rejeton de Jacques Dutronc et de Francoise Hardy), ou encore de l'acteur Will Smith avec ses enfants, Jaden et Willow. A travers le temoignage de specialistes people des medias, le film cherche a comprendre si ces enfants privilegies ont trace leur destin seul, sans etre influences, ou s'ils ont cherche a ressembler a leurs parents. Cette interessante enquete montre la vie de star sous un autre eclairage.  Et aussi... Les Tontons flingueurs     , dimanche a 20 h 55 sur France 2 Friends Trip     , lundi a 18 h 45 sur NRJ12 Star Wars: L'Empire contre-attaque     , mardi a 21 heures sur TF1 Patron incognito     , mardi a 21 heures sur M6 Top Gear France     , mercredi a 20 h 50 sur RMC Decouverte Envoye special     , jeudi a 20 h 55 sur France 2 Veto de choc     , jeudi a 21 heures sur W9 Starmania, l'opera-rock qui defie le temps     , vendredi a 20 h 55 sur France 3 La Tele de Jamel     , vendredi a 21 heures sur C8 Stars sous hypnose     , samedi a 21 heures sur TF1", "theme": "programme tv"}