{"id_art": "fe732c22890d9d650a170ef707db25e6", "title": "J.K. Rowling, Beyonce, Puff Daddy... Les celebrites les mieux payees en 2016", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-13", "content": "Le rappeur americain Diddy (anciennement Puff Daddy) arrive en tete du nouveau  classement Forbes des 100 celebrites qui ont gagne le plus d'argent en 2016 , devant Beyonce et la creatrice de Harry Potter, J.K Rowling. L'an passe, Taylor Swift occupait la tete de ce palmares. C'est la dure loi du show-biz, elle se retrouve desormais a la... 49e place! Selon le classement publie ce lundi par le magazine, Diddy, 47 ans, a recolte quelque 130 millions de dollars de revenus entre juin 2016 et juin 2017, grace a sa derniere tournee Bad Boy Family Reunion, un partenariat avec une vodka et la vente d'un tiers des parts de sa marque de vetements. Un enrichissement qu'il ne doit pas totalement a son activite musicale, en comparaison avec d'autres artistes presents dans le palmares Forbes comme The Weeknd, 6e avec 92 millions ou le groupe Coldplay, 8e avec 88 millions. A la deuxieme place arrive la chanteuse Beyonce, avec 105 millions de dollars, essentiellement engranges grace a sa tournee achevee fin 2016. Elle lui a rapporte quelque 250 millions de dollars bruts. En ajoutant les revenus generes par son mari Jay Z, qui figure en 55e position de ce classement et qui remporte 42 millions de dollars, le couple, qui attend desormais des jumeaux, domine largement cette classification. En troisieme position figure la romanciere britannique J.K. Rowling, avec 95 millions de dollars, grace au succes de sa nouvelle production  Harry Potter et l'Enfant maudit  et au film  Les Animaux fantastiques . Des stars de la tele entrent dans le classement Ce palmares est, comme chaque annee, domine dans un premier temps par les celebrites americaines comme Tom Cruise, 52e avec 43 millions ou Kim Kardashian, 47e avec 45,5 millions. On compte aussi beaucoup de sportifs, comme la star du Real Madrid Cristiano Ronaldo, 5e avec 93 millions ou la star de la NBA LeBron James, 10e en (86 millions). A 19 ans, Kylie Jenner, soeur de Kim Kardashian, est la benjamine de la liste ou elle occupe la 59e place. Le doyen de la liste est Paul McCartney, 32e avec 54 millions, toujours tres actif a 74 ans. On vient de le voir notamment dans le cinquieme volet de  Pirate des Caraibes . Le groupe de rock Guns N'Roses entre au classement pour la premiere fois, 11e avec 84 millions, apres leur tournee qui a reuni Axl Rose, Slash et Duff McKagan pour la premiere fois depuis 1993. On trouve aussi quelques noms de radio et de la television americaines qui ont beneficie de la campagne presidentielle de Donald Trump: le presentateur radio Rush Limbaugh, auteur aussi d'une juteuse serie pour enfants, est ex aequo avec Guns N'Roses a la 11e place. Le presentateur de Fox News, Bill O'Reilly arrive 71e, meme s'il a ete recemment remercie. On ne peut pas gagner a tous les coups...", "theme": "culture"}