{"id_art": "01f4d1bbf556df08a741c9ac85e98afe", "title": "Etes-vous deja enregistre pour louer votre logement sur Airbnb ?", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-01", "content": "Depuis le 1er octobre 2017, c'etait une possibilite. C'est desormais une obligation, a compter de ce vendredi. Les proprietaires qui passent par les plateformes de type  Airbnb  pour louer leur logement, en region parisienne et dans les villes de plus de 200.000 habitants, devront s'etre enregistres aupres de leur mairie. Et le fameux numero d'enregistrement devra etre affiche des la petite annonce de location (sur Airbnb ou d'autres plateformes). Si vous ne vous etes pas declares, vous risquez une amende de 50.000 euros. >> LIRE AUSSI -  Les proprietaires se bousculent pour enregistrer leur logement Airbnb     La Ville a mis en place, pour cela, un site -  www.paris.fr/meubles-touristiques  - ou les particuliers peuvent se declarer. Une maniere de verifier que les proprietaires ne depassent pas la limite legale de location de 120 jours par an lorsqu'il s'agit de leur residence principale. <<Bien que nous restions convaincus que l'enregistrement des hotes n'est pas un outil adapte, nous avons tout mis en oeuvre pour aider les hotes a respecter ce nouveau cadre, declare Airbnb. Nous avons envoye des mails d'information, organise plusieurs reunions publiques et modifie les annonces sur notre plateforme pour que les hotes puissent indiquer leur numero d'enregistrement>>.  Pourtant, selon nos informations, seulement 9360 inscriptions ont ete enregistrees (soit 156 par jour, contre une moyenne journaliere de plus de 500 les premiers jours), a ce jour. Un bien maigre total, sachant qu'a Paris, pres de 100.000 annonces de meubles touristiques sont disponibles sur les plateformes d'hebergement. >> LIRE AUSSI -  Combien de logements Airbnb sont reellement disponibles a Paris?     En obligeant les proprietaires a s'enregistrer, les communes visent avant tout ceux qui louent leurs biens aux touristes et en font une reelle activite commerciale souvent non declaree. <<Nous sommes confrontes depuis maintenant quelques annees a un developpement frenetique de ces locations, explique au Club Immo Ian Brossat, adjoint PCF de la maire de Paris, charge du logement. Depuis cinq ans, 20.000 logements ont ete transformes en meubles touristiques qui ne servent plus a loger des Parisiens. Il est necessaire de mieux encadrer ce phenomene>>. A fin novembre,  plus d'un million d'euros d'amendes ont ete infliges en 2017 par la justice aux proprietaires louant illegalement des meubles touristiques dans la capitale , selon la mairie de Paris. >> LIRE AUSSI -  6 chiffres pour savoir ce que pesent Airbnb et la location touristique a Paris     Voici quelques temoignages de particuliers louant leur logement recueillis par Le Figaro Immobilier   * Rafik, 57 ans, ancien architecte d'interieur, au chomage depuis 2011, apres 35 ans d'activite . <<Je suis enregistre aupres de la mairie depuis le 13 novembre. Avec l'accord de mon proprietaire, je sous-loue mon appartement de 50 m2 situe dans le VIIe pour 150 euros la nuit en moyenne. Cela me rapporte environ 18.000 euros par an. Je regrette que le nombre de nuitees soit bloque a 120 par an. Pour un chomeur comme moi, c'est tres contraignant financierement parlant. Heureusement, j'ai la chance d'avoir une compagne qui possede un appartement.>>  * Caroline*, 28 ans, habitant un 40 m2 dans le IIIe, travaillant dans la communication : <<Je suis enregistree depuis octobre. J'utilise Airbnb pour generer des revenus complementaires. Avec mon compagnon, nous aimons beaucoup voyager. Et du coup, lorsque nous partons en voyage, nous mettons a disposition notre logement, dont nous sommes locataires, a des touristes. Comme nous savions que notre proprietaire refuserait que nous le sous-louions, nous ne lui avons pas demande son accord. Nous sommes conscients que c'est illegal mais nous avions besoin de cet argent pour acheter notre nouvel appartement, situe dans le XXe. Nous sous-louons notre appartement (du IIIe) 90 euros par nuit et gagnons 15.000 euros par an. La limite des 120 jours par an est une vraie contrainte pour les Parisiens qui vivent a Paris>>.  * Brigittte *, retraitee habitant un 85 m2 dans le VIe:  <<J'utilise Airbnb pour deux raisons. La premiere, c'est l'occasion de faire connaissance avec des personnes venant des quatre coins du monde, de tous ages, de professions diverses, parfois meme avec d'autres utilisateurs d'Airbnb. J'ai accueilli un danseur qui devait se rendre a l'Opera Garnier ou un chercheur en biochimie venant du Mexique, amateur d'orgues. C'est bon enfant, chaleureux. La deuxieme: je recupere un petit pecule qui n'est pas negligeable. Je demande 60 euros par nuit la semaine et 70 euros le week-end. Ces locations me rapportent entre 7000 et 8000 euros par an. L'enregistrement aupres de la mairie est une atteinte a ma liberte. S'il y a des abus, que Madame Hidalgo se debrouille avec les abuseurs!>>.  * le prenom a ete change Deux regles a connaitre:    * En France, un logement est considere comme une residence principale si vous l'occupez au moins huit mois par an. Il est donc possible de la louer au maximum 120 jours. La mairie de Paris songe meme a reduire cette limite a 90 jours. Si vous depassez les 120 jours, vous devrez vous declarer aupres de votre mairie pour signaler le changement d'usage. La mairie est libre d'accepter ou pas. En cas d'infraction, vous risquez une amende de 50.000 euros. * Si vous etes locataires et que vous souhaitez sous-louer votre logement, vous devez obtenir l'accord de votre proprietaire. Si le bail de location a ete signe apres le 27 mars 2014, le proprietaire doit egalement valider le montant du loyer de sous-location, qui ne peut pas depasser celui du locataire principal. La loi precise egalement que pour un bail signe apres le 27 mars 2014, le locataire doit transmettre au sous-locataire l'autorisation ecrite du bailleur et une copie du bail en cours. ", "theme": "article"}