{"id_art": "712b2248b426baf76a7dc22117928874", "title": "David Beckham: <<Le style anglais est une question d'attitude>>", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Fonde en 1926 a Savile Row, Kent & Curwen a longtemps fabrique les tenues de cricket et les cravates a rayures club des etudiants britanniques. Au tournant des annees 1980, la maison s'est endormie... Jusqu'a ce que  David Beckham  ne la reveille. En 2015, le footballeur star a investi ses propres deniers dans l'affaire au cote du fonds d'investissement chinois Trinity. Rare celebrite de son sport dont l'elegance est aussi encensee que le jeu de jambes, l'ex-champion de Manchester United s'efforce, avec le directeur artistique Daniel Kearns (ex-Faconnable), d'en faire une marque contemporaine a prix etudie. Apres deux  essais convaincants , les deux hommes presentaient, dans leur future boutique de Covent Garden transformee en gymnase pour l'occasion, un vestiaire estival, ultradesirable, booste de basiques bien penses: polos de rugby cousus d'une rose brodee a la boutonniere, complets rayes de College boy rechauffes de trenchs en coton lave aux allures de manteaux d'officier, le tout porte debraille mais avec une paire de baskets impeccables. Rencontre avec ce duo creatif 100 % british. Le Figaro. - Pourquoi avoir decide de relancer Kent & Curwen? David Beckham . - J'ai toujours adore la mode. Tout le monde sait que mon epouse a sa propre marque. Quand on m'a propose d'investir dans  Kent & Curwen , je me suis penche sur le sujet. Et je dois dire que le patrimoine et l'authenticite qui entourent cette maison m'ont convaincu. Cela, en plus du fait qu'il fallait l'adapter aux hommes d'aujourd'hui, la ramener la ou tout a commence mais aussi rajeunir le style, se l'approprier en un sens. Elle n'est pas ancree dans le monde du football mais dans celui du cricket, du rugby, de l'aviron. Je m'implique a 100 %, je n'en suis pas le designer, ce qui me ravit. Daniel (Kearns, NDLR) a plein d'idees fantastiques et notre dialogue est tres productif. Je passe souvent au studio de creation et nous echangeons sur la coupe d'une veste ou un tissu de pantalon. Nous arpentons meme, de temps en temps, les boutiques de vintage a la recherche d'inspiration. Je ne suis pas un investisseur invisible. \n                                 \n                                     David est un modele en termes de style pour beaucoup a travers le monde. C'est une chance de collaborer avec lui. Il essaie la plupart de nos prototypes, donne son avis. Il a un sens de la mode incroyable         David Kearns     \n                             Daniel Kearns.  - David est un modele en termes de style pour beaucoup a travers le monde. C'est une chance de collaborer avec lui. Il essaie la plupart de nos prototypes, donne son avis. Il a un sens de la mode incroyable. Son aide est precieuse pour adapter nos collections a la realite des hommes de notre epoque.  Quelle est l'inspiration cette saison? D.K. - J'ai travaille autour du concept d'un club de sport. En fouillant dans les archives, je suis tombe sur un badge original de l'equipe d'Angleterre pendant les Jeux olympiques de 1948. Apres la Seconde Guerre mondiale, le pays n'avait pas assez d'argent et a ainsi demande aux participants de coudre cet ecusson sur leurs propres equipements en signe d'appartenance a l'equipe nationale. La collection cultive cette idee car tout Anglais a fait partie d'un collectif a un moment de sa vie. Que ce soit a l'ecole, dans un club ou a travers un mouvement de la sous-culture comme les mods, les punks, les skateurs. Chaque groupe possede son propre dresscode que ses membres se reapproprient afin d'exprimer leur personnalite.  Qu'est-ce qui definit le style anglais? D.B. - L'elegance, l'art de porter le costume notamment. Le rayonnement du quartier de Savile Row parle de lui-meme. Pour beaucoup, un Britannique est un gentleman dans un complet tres bien coupe, avec de tres beaux souliers et cette posture distinguee. Cette sophistication doit s'adapter aux contraintes de la vie courante. Le style anglais est une question d'attitude.  D.K. - Historiquement, il existe des conventions vestimentaires tres fortes dans ce pays. Nous avons une tradition de l'uniforme a l'universite, dans l'armee, etc. Nous avons aussi l'habitude de nous habiller un peu plus le soir pour sortir. Dans le meme temps, nous avons ce gout pour la contestation. Le Royaume-Uni est le pays du rock independant et cela se ressent dans notre relation au vetement. Finalement, ils aiment jouer avec le dresscode. Le style anglais influence la maniere de s'habiller des hommes dans le monde entier. Aujourd'hui, il faut moderniser ces codes, les rendre a nouveau pertinents. Ce que nous nous employons a faire, saison apres saison.", "theme": "mode homme"}