{"id_art": "889fca9751a5f28a42b141d12d29e231", "title": "Le maire d'une commune de l'Eure entendu apres l'agression de Nathalie Kosciusko-Morizet", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-18", "content": "Maire sans etiquette de la petite commune de Champignolles dans l'Eure, Vincent Debraize est soupconne d'avoir agresse jeudi Nathalie Kosciusko-Morizet sur un marche parisien, selon  franceinfo . Le suspect a ete place en garde a vue a 8h30, precise a l'AFP une source proche du dossier <<pour des faits de violences volontaires sur personne chargee d'une mission de service public>>. Ne en 1962, le quinquagenaire s'est presente de lui-meme samedi matin a la police judiciaire de Paris, repondant a la convocation des enqueteurs. >> Lire aussi -  Apres son agression sur un marche, NKM est sortie de l'hopital La candidate LR aux legislatives dans la 2eme circonscription de Paris  a ete confrontee dans l'apres-midi de ce samedi a l'homme soupconne de l'avoir agressee, qui <<a nie les faits>> devant la police, selon Xavier Autain, l'avocat de NKM. <<C'est une agression grave sur une elue de la Republique et j'espere une reponse de l'institution judiciaire a la hauteur>>, a-t-il poursuivi. Selon l'adjoint du maire de Champignolles, Jean-Louis Hermier, contacte par  France Bleu Normandie , Vincent Debraize <<n'est pas un homme violent>>. <<Ca aurait ete quelqu'un de banal, ca n'aurait pas pris autant d'ampleur>>, explique l'elu, qui regrette neanmoins que le suspect <<ait fait ca>>. <<Ca m'a surpris parce qu'au village on a jamais eu de probleme>>, a-t-il precise avant d'ajouter: <<Depuis ce matin tout le monde nous appelle. Il faut arreter, il y a plus grave que ca>>.  \n                 \n                     \n                                 \n                                     <<Je vais mieux. J'ai besoin encore de quelque temps pour recuperer.>>         NKM a sa sortie de l'hopital vendredi en debut d'apres-midi.     \n                               Chef d'une entreprise de communication etablie a Paris dans le IXe arrondissement, selon differentes sources, Vincent Debraize ne vient dans la petite commune de l'Eure que le week-end, ou il tient alors sa permanence, a declare son adjoint. Il a ete elu en 2008 et reelu en 2014 dans ce village de 41 habitants situe a une trentaine de kilometres d'Evreux. Vincent Debraize avait parraine la candidature de Henri Guaino a l'election presidentielle, qui etait aussi candidat aux legislatives dans la meme circonscription parisienne que l'ancienne ministre de l'Ecologie de Nicolas Sarkozy. Apres sa defaite au soir du premier tour,  Henri Guaino avait lance une violente charge contre les <<bobos parisiens>>  sur BFMTV. <<Ce monsieur n'est ni un ami, ni un proche, ni un membre de mon equipe de campagne>>, a declare l'ancien conseiller special de Nicolas Sarkozy, a  L'Obs . Henri Guaino refute toute responsabilite <<directe ou indirecte>> dans cette agression. <<Je l'ai simplement croise [le suspect, NDLR] pendant la campagne des legislatives>>, precise-t-il, avant de lacher: <<Tous ceux qui diront le contraire devront en repondre devant les tribunaux. Je ne laisserai pas salir ma reputation>>. Des jeudi, Henri Guaino avait adresse ses voeux de retablissement a Nathalie Kosciusko-Morizet sur Twitter.   De nombreuses reactions politiques de sou tien Jeudi, la candidate LR-UDI dans la 2e circonscription de Paris avait perdu connaissance, apres avoir ete insultee par un homme, qui lui a jete ses tracts au visage sur un marche du Ve arrondissement. L'agresseur, pantalon beige et chemise a carreaux, avait pris la fuite en marchant et lache au passage: <<C'est votre faute si on a Hidalgo aujourd'hui comme maire>>. Ajoutant: <<Retournez dans l'Essonne!>>, departement dont NKM est deputee sortante. Il s'etait engouffre dans une bouche de metro poursuivi par un membre de l'equipe de campagne de la candidate. Bousculee par un passant, Nathalie Kosciusko-Morizet avait chute et perdu connaissance pendant plusieurs minutes avant d'etre transportee a l'hopital. Nathalie Kosciusko Morizet est sortie vendredi en debut d'apres-midi de l'hopital Cochin apres avoir subi des examens et etre restee en observation toute la nuit. Elle souffrait d'un traumatisme cranien benin et son equipe de campagne la disait <<tres choquee>>. <<Je vais mieux. J'ai besoin encore de quelque temps pour recuperer>>, a-t-elle declare a sa sortie, remerciant le personnel de l'hopital et les personnes qui lui ont apporte leur soutien. <<En particulier le premier ministre qui s'est deplace, et le president de la Republique, qui m'a envoye un message.>>  Les reactions politiques avaient afflue de tous bords. Son adversaire, en ballottage favorable face a elle, avait suspendu sa campagne. <<Je suis navre d'apprendre l'altercation et le malaise dont NKM a ete victime, avait declare Gilles Le Gendre. Je lui souhaite de se retablir tres vite.>> En fin d'apres-midi vendredi, plus d'une centaine de personnes s'etaient rassemblees sur les lieux de l'agression pour <<denoncer un acte odieux et inacceptable>> et manifester <<contre la violence en politique>>. La candidate, via sa suppleante Dominique Stoppa-Lyonnet, a la encore tenu a remercier <<du fond du coeur>> les participants. (Avec AFP) >> Legislatives: En marche! va-t-il tout ecraser dimanche?", "theme": "actualite france"}