{"id_art": "ad9695ba73cf8a99624e14db9498ac5e", "title": "Programme TV du lundi 18 decembre 2017 : ce qu'il faut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-18", "content": "Pour vous aider a faire votre choix parmi les programmes de ce lundi 18 decembre 2017, la redaction du  Figaro  vous a selectionne quelques emissions a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Eve  sur Arte a 20H50: Avec Eve, Joseph L. Mankiewicz livre en 1950 une impitoyable plongee dans les coulisses du monde du spectacle saluee par une pluie de recompenses. Un chef-d'oeuvre emmene par Bette Davies, Anne Baxter et George Sanders. A lire sur ce programme  -  Le film a voir ce soir: Eve   Defense interdite, le proces Abdelkader Merah    sur Numero 23 a 20H55:  A travers un documentaire inedit, les cameras de <<Defense interdite>> ont suivi au plus pres celui qui a defendu l'un des hommes les plus hais de France, le tenor du barreau Eric Dupond-Moretti, un mois avant et tout au long de ce proces hors norme. Un documentaire exceptionnel qui recueille les impressions de maitre Eric Dupond- Moretti au fil des evenements, mais aussi la parole de specialistes afin de decrypter ce qui se joue derriere ce proces. A lire sur ce programme - Numero 23: le proces Merah du point de vue de la defense   Coup de foudre a Noel  sur TF1 a 21 heures: Charlotte (Julie de Bona), jeune administratrice judiciaire, reve d'autres horizons dans sa vie professionnelle et personnelle. En cette fin decembre, elle est envoyee par son cabinet parisien en Suede pour fermer une societe francaise qui fabrique des jouets en bois. Une mission de quelques jours. Elle doit etre rentree pour Noel... Arrivee sur place, elle rencontre Martial (Tomer Sisley), sympathique chef d'entreprise qui eleve tant bien que mal les enfants de sa soeur decedee, et qui gere son entreprise comme un idealiste qui reve un peu trop grand. Charlotte, qui ne croit plus a l'amour depuis longtemps, se laisse charmer par ce reveur et oublie peu a peu sa mission... A lire sur programme - Tomer Sisley, heros de  Coup de foudre a Noel  (TF1): <<Enfant, je detestais Noel>>   Nicolas Le Floch    sur France 2 a 20H55: Un mysterieux prisonnier meurt en tentant de s'evader de la prison de Fort-L'Eveque. En enquetant sur le meurtre de l'inconnu, Nicolas Le Floch va se retrouver au coeur d'une affaire d'espionnage impliquant le ministre de la Marine, Monsieur de Sartine, qui tente par tous les moyens d'assurer la suprematie de la flotte francaise dans la guerre contre les Anglais. Dans le meme temps, le roi demande a Nicolas de retrouver une flute, present qui devait solenniser la signature de l'alliance militaire entre l'Autriche et la France, tandis que de son cote, la reine Marie-Antoinette prie Nicolas de contrer des menees visant a la compromettre. L'avant-dernier episode de la franchise de France 2. A lire sur ce programme  - Jerome Robart: <<Dommage que la serie  Nicolas Le Floch  s'arrete>>   Fauteuils d'orchestre  sur France 3 a 20H55: Anne Sinclair recoit notamment Natalie Dessay, Robertoo Alagana ou encore Jean-Claude Casadesus. A lire sur ce programme - Top/flop: Fauteuils d'orchestre sur France 3  ", "theme": "programme tv"}