{"id_art": "5c3838e5549399c0387a89757bc377f2", "title": "Les voitures des footballeurs etrangers", "newspaper": "Le Figaro", "author": ["Jules Humbert"], "date_publi": "2017-06-05", "content": "Les automobiles qui appartiennent a des joueurs de football sont, pour la plupart, des modeles d'exception qui se vendent a prix d'or. Pourtant, une minorite d'entre eux avouent n'avoir aucune appetence pour les voitures, preferant des modeles plus standards, voire meme des familiales de type monospace. A condition toutefois que ces modeles affichent un certain statut.  L'Anglais Danny Rose a choisi une Audi S3 Sportback, une petite berline utilisable au quotidien mais qui offre des performances de voiture sportive. Le joueur de Naples Lorenzo Insigne, a prefere un modele plus commun et plus respectueux de l'environnement: une Peugeot 3008 Hybrid4. Membre de l'equipe de Manchester City, Raheem Sterling semble se soucier du respect de la planete et des emissions de CO2. Il a porte son choix sur une BMW I8, la sportive hybride rechargeable de la marque de Munich. Les SUV allemands ont egalement leurs amateurs, surtout du cote des bresiliens: Ricardo Kaka a craque pour un Audi Q7 et David Luiz pour un Mercedes G63 AMG. Clint Dempsey a voulu rester fidele a l'Amerique en faisant l'acquisition d'un pick-up au gabarit impressionnant, le Ford F-150 Raptor SVT. En Angleterre aussi les joueurs se montrent patriotes: Wayne Rooney a choisi une Aston Martin Vanquish S, Lewis Cook une Aston Martin DB11 et Leon Britton une Jaguar F-Type S. Graziano Pelle a jete son devolu sur une originale Morgan Aero 8 propulsee par un moteur BMW, quand Thiago Silva est proprietaire d'une Nissan GTR. La sonorite envoutante des moteurs V10 n'a pas echappe a quelques uns. C'est le cas de Marko Marin qui s'affiche au volant d'une Lamborghini Gallardo LP550-2 ou encore de l'Autrichien David Alaba qui a pu s'offrir une Audi R8 GT apres seulement 47 minutes passees sur le terrain. Les Ferrari ont aussi leur place dans le coeur des sportifs, et sont representees par Lionel Messi avec sa F430 spider, Toni Kroos et sa 488 GTB, Robert Lewandowski et sa bestiale F12 Berlinetta et Claudio Marchisio avec son exclusive 599 GTO developpant pas moins de 670 chevaux. Certains, pour qui les supersportives ne suffisent pas, optent pour des vehicules qui comptent parmi les plus exceptionnels de la planete. C'est le cas pour George Boyd qui possede un exemplaire de la mythique Mercedes 300 SL, une voiture de sport qui a marque son epoque. Le footballeur camerounais Samuel Eto'o presente egalement un gout prononce pour l'exclusivite, puisque sa voiture n'est autre qu'une Aston Martin One-77, produite comme son nom l'indique, a seulement 77 exemplaires. La liste ne serait pas complete sans mentionner la star Zlatan Ibrahimovic qui roule dans une Porsche 918 Spyder et Cristiano Ronaldo dans une Bugatti Veyron Grand Sport Vitesse de 1200 chevaux qui avoisine les deux millions d'euros.", "theme": "automobile"}