{"id_art": "1e35386a55ee37d4d4ac8a6e4a8c0310", "title": "La France exige le retrait des subventions americaines a Boeing", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "La France a exige mardi le retrait des subventions americaines accordees a  Boeing , qui ont selon elle fortement affecte le marche mondial des avions commerciaux et porte gravement prejudice a Airbus . Selon les conclusions d'un panel de l'Organisation mondiale du commerce publiees le 9 juin, les Etats-Unis ont continue de donner des subventions illegales a  Boeing .   \"Ces subventions accordees a  Boeing  constituent une entrave averee aux regles de concurrence equitable. Elles ont fortement affecte le marche mondial des avions commerciaux et porte gravement prejudice a Airbus. Leur retrait est donc necessaire\", declare mardi le ministere francais des Affaires etrangeres.   \"La defense des interets industriels et commerciaux de nos entreprises constitue une priorite de l'action diplomatique\", ajoute le Quai d'Orsay dans un communique.   L'Union europeenne, defendant les interets d'Airbus, affirmait que  Boeing  ne respectait pas une decision de 2012 lui reprochant de beneficier de milliards de dollars de subventions diverses.   Le groupe special mis en place par l'OMC a conclu que l'avionneur americain ne respectait effectivement pas une partie de ce jugement de 2012, relative a une reduction d'un taux de taxe dans l'Etat de Washington, ou  Boeing  assemble l'essentiel de ses appareils, pour un montant total de 325 millions de dollars (290,2 millions d'euros) depuis cette date.   \"Querelle ridicule\"   L'impact negatif sur les interets europeens ne porte toutefois que sur trois ventes de monocouloirs a des clients des Emirats arabes unis, du Canada et d'Islande, a juge l'OMC.   Boeing  s'etait rejoui dans un communique de \"la nouvelle victoire majeure remportee dans le cadre du litige qui oppose de longue date les Etats-Unis et l'Union europeenne a propos des aides publiques versees a l'industrie aeronautique\".   Les services du representant americain au Commerce ont declare que les Etats-Unis contestaient verser des subventions illegales a  Boeing  et prevoyaient de faire appel. Airbus a pour sa part exprime le souhait d'en finir rapidement avec \"cette querelle ridicule\".", "theme": "flash eco"}