{"id_art": "74319c51ce9d64a250b91726db5b9525", "title": "Festivals de l'ete 2017: le programme dans le Nord et le Nord-Est", "newspaper": "Le Figaro", "author": ["Olivier Olgan, Pierre De Boishue, Francois Deletraz, Marie Rogatien"], "date_publi": "2017-06-27", "content": "Festival des Abbayes en Lorraine, du 17 juin au 26 aout Classique.  Chaque ete, ce festival s'installe dans differents lieux spirituels avec, pour cette 14e edition, une serie de concerts autour du theme de la nature et des jardins. Grace a une acoustique remarquable, on pourra redecouvrir l'un des plus beaux operas de Mozart,  La Flute enchantee , qui ouvre la manifestation, ou un concert de l'ensemble Stradivaria, dirige par le violoniste Daniel Cuiller, qui fete d'ailleurs ses trente ans d'existence.  festivaldesabbayes.com Les Eurockeennes de Belfort, du 6 au 9 juillet Pop-Rock.  Le succes des Eurockeennes ne se dement pas: 75 artistes sont attendus sur la presqu'ile du Malsaucy. Cette annee - peut-etre plus que les precedentes -, un grand vent de fraicheur va y souffler (durant quatre jours et non trois), ne serait-ce qu'en raison de la presence de deux revelations de ces dernieres saisons. Elles se nomment  Jain, artiste feminine de l'annee 2016 , et  Fishbach, auteur du tres convaincant A ta merci . Les deux jeunes femmes partageront l'affiche avec de tres glorieux aines comme Iggy Pop, Arcade Fire ou Hubert-Felix Thiefaine.  eurockeennes.fr A LIRE AUSSI: DE JUSTICE A IGGY POP, LA TRES BELLE PROGRAMMATION DES EUROCKEENNES Aulnoye-Aymeries: Les Nuit secretes, du 28 au 30 juillet Pop-Rock.  Les Nuits secretes se reinventent! Pour cette 16e edition, les scenes seront reunies sur un seul site, l'Eden, un dancefloor a ciel ouvert. La programmation sera toujours genereuse et excitante avec, en tetes d'affiche, Julien Dore, Chinese Man, S-Crew, Tale Of Us et Camille. Les amateurs de surprises pourront monter a bord d'un bus vers une direction inconnue dans le cadre des <<Parcours secrets>>.  lesnuitssecretes.com Hardelot: Midsummer Festival, du 24 juin au 14 juillet Spectacles.  Grace a son theatre elisabethain, le Midsummer Festival bouscule les genres et les habitudes. La musique y cotoie le theatre et la danse pour des creations savoureuses. La Tempete, mise en scene par Irina Brook, et  Romeo et Juliette  par l'Ensemble Contraste et la Cie Deracinemoa sont associes a des spectacles decapants comme  Talking Heads II ,  We Are the Monster  ou  L'Eloge de la Folie . Ne pas manquer le claveciniste Justin Taylor. chateau-hardelot.fr Les Flaneries musicales de Reims , du 22 juin au 22 juillet Classique.  Cent ans apres son martyre, toute la ville de Reims resonnera pendant un mois d'une cinquantaine de concerts dont une dizaine seront gratuits! Ils se derouleront dans de nombreux lieux: la cathedrale, le manege, l'opera, l'hotel de ville, l'hippodrome et meme des domaines viticoles pour assurer l'ambiance champetre. L'ambition du festival est de rester le plus grand public possible: sa programmation n'oublie pas les tout-petits a qui elle reserve des spectacles comme  Le Petit Prince a travers les etoiles  ou  Les Trois Mousquetaires , et il se terminera par un immense pique-nique musical. Cote solistes: Vanessa Wagner, Claire-Marie Le Gay ou Philippe Jaroussky avec Le Concert de la Loge. Gaspard Proust apportera, lui, une touche d'humour feroce a cette belle affiche. flaneriesreims.com Chalon dans la rue, du 19 au 23 juillet Spectacles.  Pour sa 31e edition, 160 compagnies viennent celebrer les arts de rue dans le formidable terrain de jeux qu'offre Chalon-sur-Saone. Originalite de la programmation: faire decouvrir des compagnies renommees (Theatre de l'Unite, Les Batteurs de Pave) et des compagnies emergentes (La Compagnie Sous X, le Collectif Balleperdue). chalondanslarue.com Moirans-en-Montagne: Ikledic, du 11 au 14 juillet Spectacles.  Ne en 1990 au coeur du massif jurassien, ce festival international est dedie aux tetes blondes de 3 mois a 13 ans. Grace a une double programmation composee d'ateliers pour enfants et de spectacles <<jeunes et tout public>>, les bambins sont inities a la creativite et a l'expression artistique par des professionnels. Une sortie ideale en famille.  Ideklic.fr Festival international d'Opera baroque et romantique de Beaune, du 7 au 30 juillet Classique.  Depuis trente-cinq ans, ce festival participe avec ferveur a la decouverte d'un continent longtemps meconnu, soutient les herauts qui cherchent a en retrouver les plus belles pepites en les plongeant dans un jus de couleurs et de sang. Pour le 400e anniversaire de la disparition de Shakespeare, un opera -  Didon et Enee  de Purcell - et un concert lui sont consacres tandis que l'integrale des operas et oratorios d'Haendel, de Rameau et de Vivaldi est confiee aux meilleures formations du moment.  Au total: six operas et oratorios en version concert ou mis en espace, trois concerts de musique sacree et trois recitals: Andreas Scholl, David DQ Lee et Edgardo Rocha. Avec, en avant-concert, un buffet-degustation dans les caves historiques des Hospices de Beaune! festivalbeaune.com A LIRE AUSSI:  a Beaune, les bons auspices du baroque Theatre du peuple de Bussang, du 14 juillet au 17 aout Theatre.  Pour sa derniere saison au Theatre du Peuple, Vincent Goethals veut nous gater. Au programme, la plus amusante, la plus merveilleuse, la plus folle des pieces de Feydeau:  La Dame de chez Maxim . Le tout ponctue d'airs inoubliables du divin Offenbach. Mais le risque artistique est aussi au menu, avec une relecture modernisee du jeune auteur quebecois Steve Gagnon qui s'attaque au  Britannicus  de Racine. theatredupeuple.com  Saint-Dizier: Musical'ete, du 30 juin au 2 juillet Pop-Rock.  Ce festival s'est impose comme un rendez-vous populaire au coeur de l'ete avec ses concerts gratuits en plein air. Pour cette 20e edition, les invites repondent aux noms d'Amir, Julian Perretta, Slimane, Black M, MHD et Claudio Capeo. Ambiance festive garantie pour ce festival familial. saint-dizier.fr Le Touquet: Festival des tout-petits, du 19 juillet au 12 aout Spectacles.  Attention, zone de forte turbulence au Touquet! Comme chaque ete, jongleurs, comediens, clowns, funambules, musiciens et autres saltimbanques s'installent dans le jardin d'Ypres. Et pelouses, et bosquets de devenir scenes de spectacles, terrains de jeux ou espaces pour des ateliers. Aventuriers, sportifs, reveurs, bricoleurs, farceurs: tous les enfants invites y trouveront leur bonheur... sous l'oeil envieux des parents.  letouquet.com A LIRE AUSSI: Quand les festivals rebattent les cartes Arras: Main Square Festival, du 30 juin au 2 juillet Pop-Rock.  Les annees se suivent et se ressemblent dans la cite d'Arras. Une nouvelle fois, quelques grands noms de la scene internationale figurent parmi les invites, au premier rang desquels le mythique groupe britannique Radiohead, auteur de l'album  A Moon Shaped Pool  en 2016 et toujours aussi efficace en concert (a suivre en cloture). Meme qualite chez les Americains de Major Lazer, adeptes d'une musique electro pleine de charme et d'etincelles. La concurrence sera rude pour les representants francais comme La Femme et ses accents new wave rafraichissants.  mainsquarefestival.com Festival international de Colmar, du 5 au 14 juillet Classique.  Dans la continuite de ses echanges entre la France et la Russie,  le festival rend hommage a Michel Plasson , une des figures essentielles de la vie musicale francaise et internationale. Vladimir Spivakov, son directeur artistique, a tenu a lui faire diriger l'Orchestre national de Russie et a mettre a l'honneur la musique francaise que le chef d'orchestre valorise si bien, de Berlioz a Dutilleux.  festival-colmar.com", "theme": "culture"}