{"id_art": "2b66d3581a630394ca27536bb6637248", "title": "Les hommes du feu, Le Dernier Vice-Roi des Indes, Le Caire confidentiel... Les films a voir ou a eviter cette semaine", "newspaper": "Le Figaro", "author": [", Titouan Gourlin"], "date_publi": "2017-07-05", "content": "A VOIR ABSOLUMENT  *  Les hommes et du feu , drame de Pierre Jolivet, 1h30. Une caserne dans le sud de la France. Chef de brigade, Philippe (Roschdy Zem) recoit Benedicte (Emilie Dequenne), une nouvelle recrue adjudant-chef, seule femme du groupe. Une decision qui deplait a Xavier (Michael Abiteboul), un pompier aussi grade que Benedicte. Mais Philippe a d'autres soucis. Il enquete sur un pyromane qui sevit dans la region. Realisateur et scenariste des  Hommes du feu , Pierre Jolivet propose une immersion dans le quotidien meconnu d'hommes courageux. Sans en faire des heros, il parvient a montrer l'extraordinaire d'une existence vouee aux autres, les combats qu'ils menent contre l'ineluctable - incendie, accouchement, accident... - et les moments plus legers qu'ils partagent souvent apres avoir frole la mort. A l'image de leur personnage, les comediens se surpassent. Ils s'effacent derriere leur costume. Un excellent film dont le realisme frole le documentaire.  Lire l'interview du realisateur et la critique dans son integralite sur Le Figaro Premium \n                 \n                   A VOIR  *  Le Dernier Vice-Roi des Indes , drame de Gurinder Chadha, 1h47. La realisatrice anglo-indienne du  Dernier Vice-Roi des Indes , Gurinder Chadha, raconte l'independance de son pays dans une fastueuse fresque, inspiree notamment de son passe familial. Au debut de 1947 dans l'empire britannique des Indes, le palais du vice-roi, a Delhi, s'apprete a accueillir Lord Mountbatten, qui doit organiser le depart des Anglais et la transition vers l'independance de l'ancienne colonie. Le recit fait alterner le monde des personnages publics et celui du personnel indien. Il mele habilement les intrigues reelles de la haute politique et la romance fictive de deux jeunes employes du palais, qui donne une resonance intime et emouvante aux evenements historiques. Les acteurs prestigieux sont convaincants: Hugh Bonneville et Gillian Anderson notamment. Lire la critique dans son integralite sur Le Figaro Premium   *  Memories of Murder , film policier de Bong Joon-Ho, 2h11. Bien avant  Okja,  sorti la semaine derniere sur la plateforme Netflix , en 2004,  Bong Joon-Ho  se fait un nom avec ce film de serial-killer poisseux. Avec  Old Boy de Park Chan-wook, l'autre classique de la nouvelle vague coreenne, a (re)decouvrir en version restauree 4K.  *  Le Caire Confidentiel , film policier de Tarik Saleh, 1h50.  Grand prix du dernier festival du film policier de Beaune,  Le Caire confidentiel  mele pouvoir, sexe et magouilles Le film montre une metropole sous tension, un entrelacs de compromis, du chantage et des moeurs deleteres. Dans des rues moites, des pieces confinees, un chevalier blanc tente de creuser la verite. Un flic a l'ancienne avec des valeurs. Tarik Saleh detaille avec une febrilite documentaire une lente descente aux enfers. Beau film, sombre, precis, brulant, qui mele suspense et politique. Lire la critique dans son integralite sur Le Figaro Premium \n                 \n                   *   Anna , drame de Jacques Toulemonde, 1h36.  Anna (formidable Juana Acosta) enleve son fils de 10 ans pour l'emmener en Colombie, son pays natal, avec l'aide de son petit ami. Son ex-mari s'inquiete, il la juge desequilibree. Jacques Toulemonde, coscenariste de  L'Etreinte du serpent  de Ciro Guerra, construit un premier long-metrage efficace et informe. Le diagnostic qu'il pose sur son heroine fragile sonne juste.  ON PEUT VOIR  *  Entre deux rives , drame de Kim Ki-Duk, 1h54. Entre douceur, douleur et cruaute, le grand cineaste coreen Kim Ki-Duk qui s'est fait connaitre en France avec  Printemps, ete, automne, hiver ..., commence en douceur par une etreinte amoureuse au petit matin. Puis Nam Chul-woo quitte la pauvre cabane illuminee par l'amour de sa femme et de leur petite fille, et part comme chaque jour a la peche, sur un lac frontalier entre les deux Coree. Mais ce jour-la, un incident va changer son destin.  Lire la critique dans son integralite dans Le Figaro Premium \n                 \n                   *   Embrasse-moi! , Comedie de Oceanerosemarie et Cyprien Vial, 1h26. Apres des chansons et un one-woman-show, Oceanerosemarie (sic) fait un film. Elle collectionne les petites amies jusqu'au jour ou elle tombe sur Alice Pol, qu'elle tente de garder. Un scenario de comedie romantique classique, pour une bande d'amis explosive et rejouissante. *  Moi moche et mechant 3 , film d'animation de Pierre Coffin et Kyle Balda, 1h30. Le succes n'est pas forcement un signe de qualite. Bien qu'en tete du box-office americain et deja fort de 75,4 millions de dollars de recettes lors de sa sortie ce week-end aux Etats-Unis et au Canada,  Moi, moche et mechant 3  n'est pas a la hauteur de nos attentes. Dans ce troisieme volet, Gru n'est plus mechant et les Minions desesperent de lui trouver un successeur digne de ce nom. Le personnage aux faux airs de croque-mort s'est assagi. Dommage.  Lire la critique dans son integralite sur Le Figaro Premium   *  Koblic , drame historique de Sebastian Borensztein, 1h32. Ricardo Darin joue Tomas Koblic, un pilote d'avion pendant la dictature militaire en Argentine en 1977. Apres avoir desobei a l'armee, il se cache dans un petit village du Sud. Cette histoire qui menage le suspense se regarde avec plaisir, mais les amours clandestines de Koblic la transforment en bluette moyenne.  A EVITER  *  I am not Madame Bovary , drame de Feng Xiaogang, 2h18. Entre drame feministe et satire de la bureaucratie, le combat de Li Xuelian (Fan Bingbing, la <<Marion Cotillard chinoise>>), abandonnee par son mari apres avoir simule un divorce pour obtenir un second appartement. Le format circulaire, qui reduit l'ecran a un trou de serrure, rend les 2h18 de film encore plus longues. ", "theme": "cinema"}