{"id_art": "6bc66f020f7004eda7065db57fdcf67e", "title": "Bitdefender Box, parce qu'il n'y a pas que les virus dans la vie", "newspaper": "Le Figaro", "author": ["Pierre Schellingen"], "date_publi": "2017-06-16", "content": "La vie est belle. Votre maison est connectee. Superintelligente. D'un doigt sur votre smartphone vous allumez d'un coup votre systeme home video. Une autre pression et c'est votre porte de garage qui s'ouvre ou la cafetiere qui se met a couler. Comme c'est facile avec tous ces gadgets que l'on connecte, maintenant en une poignee de minutes, pour un oui ou pour un non. Une camera de surveillance ici, un aspirateur la. Et tout ce petit univers gravite en reseau autour de votre box d'acces Internet. Jusqu'au jour ou ces petits robots se revoltent a la maniere de Yul Brynner dans le film  Mondwest  de Michael Crichton. Vous pensez vos objets maraboutes, possedes, ayant pris leur propre destin en main. Il n'en est rien. Votre maison connectee c'est juste transformee en un superbe terrain de jeux pour les hackers. Car tous ces objets sont peu, voire pas securises. Surtout s'il s'agit de produits sans marques venus de pays exotiques. Ils sont effectivement moins chers mais aussi plus vulnerables. Vous etes prevenus. La multiplication des points d'acces a Internet se presente donc comme autant de portes d'entree pour les malwares et actes malveillants. Quelle bonne nouvelle de savoir que votre serrure connectee peut etre debloquee pour peu qu'un intrus, utilisant votre wifi et possedant un logiciel telechargeable gratuitement sur Internet, veuille en prendre le controle. Il en va de meme pour les cameras qui peuvent a votre insu vous observer. Et avec le temps, les choses ne vont pas s'arranger. Le monde connecte n'en est qu'a ses debuts. L'editeur Roumain  Bitdefender  pense aujourd'hui avoir trouve la parade pour securiser votre materiel et votre intimite. La reputation de la societe de Bucarest en matiere d'antivirus n'est plus a faire. Elle sort regulierement en tete des tests d'efficacite. Elle souhaite pour l'heure prendre un tour d'avance sur la concurrence en commercialisant sa  Bitdefender BOX , un boitier compact qui securise automatiquement l'ensemble du reseau domestique pour assurer une protection a la source. Analyse des vulnerabilites, blocage d'URL et gestion des appareils sont au menu pour assurer votre tranquillite. Il agit en somme comme un pare-feu sophistique, parametrable depuis une application, ou tous vos objets seront repertories et analyses. Selon le constructeur, malwares, tentatives de phishing, et escroqueries en ligne seront automatiquement debusques et bloques. Sa solution comprend egalement les  logiciels de securite Bitdefender  pour un nombre illimite d'appareils classiques (PC, Mac et appareils Android). Pour tirer parti de cette protection, il suffit de brancher la Bitdefender BOX sur la box de votre fournisseur d'acces Internet. Et c'est tout. Cet objet s'occupe du reste. Il controlera les entrees et sorties sur votre reseau, mais aussi le niveau de protection de chacun de vos materiels connectes vous proposant, cas echeant, des mises a jour. Les appareils mobiles peuvent eux aussi beneficier de la meme protection lorsqu'ils se trouvent hors du reseau local. Ceinture et bretelles. Prix de lancement:  130 euros En savoir plus:  Bitdefender BOX     \r \r SERVICE  :  Decouvrez nos codes promo Cdiscount", "theme": "lifestyle"}