{"id_art": "804c9c7a48eed70467c35d7acdce0679", "title": "Le FN ne sanctionnera pas les outrances de ses candidats", "newspaper": "Le Figaro", "author": ["Marc de Boni, AFP agence"], "date_publi": "2017-06-07", "content": "<<J'appliquerai exactement les memes regles que celles que j'ai appliquees a chaque fois>>,  tranchait fermement ce mercredi matin Marine Le Pen, invitee sur France 2 mercredi.  La presidente du FN etait interrogee sur les outrances proferees publiquement par un certain nombre de candidats investis par le parti. Plusieurs medias  s'en sont fait l'echo depuis  le debut de la campagne,  et le site Buzzfeed a repertori e pres d'une centaine de cas a priori problematiques , si l'on se refere a la ligne <<dediabolisee>> affichee depuis 2011-2012 par la direction frontiste. Les demarches de precaution et les mesures disciplinaires mises en place semblent ne rien y faire. Pour ces legislatives, les candidats FN ne seront pas inquietes, puisque Nicolas Bay a annonce ce mercredi lors d'une conference de presse, qu'aucun candidat ne sera suspendu a quatre jours du scrutin. <<Nous allons etudier les propos qui leur sont pretes>>, a explique Nicolas Bay, jugeant cependant par avance que la plupart des cas cites relevaient liberte d'opinion, mais que certains propos epingles dans la presse necessiteraient effectivement <<un petit rappel a l'ordre>>. Des propos qui peuvent etre, selon lui, <<maladroitement exprimes, sortis de leur contexte, relever de l'humour pas toujours de tres bon gout, mais des propos ne sont pas suffisamment graves pour qu'on retire la confiance a nos candidats>>. Des candidats FN <<exemplaires>>, selon Nicolas Bay Nicolas Bay, a la manoeuvre pour ces elections legislatives, a encore promis: <<Les 573 candidats qui portent nos couleurs menent une campagne exemplaire>> et le FN est <<parfaitement irreprochable>>. Invite a repondre plus precisement sur des message a caractere antisemite, islamophobe ou homophobe, le secretaire general a convenu <<qu'ils ne correspondent pas aux idees, aux valeurs que nous defendons>>. Avant de de pointer une possible mauvaise maitrise des reseaux sociaux par les candidats incrimines: <<La question, c'est s'ils ont bien relaye eux-memes ces propos. Parfois, quand c'est pas le candidat lui-meme qui tient ces propos et qu'il le partage, c'est parfois une maladresse, parfois on partage un propos sans le partager, on peut meme le partager pour le critiquer>>. Certaines des expressions incriminees sont pourtant sans appel, comme ce candidat FN  evoquant en pleine conference de presse la publicite raciste Banania  pour designer les populations immigrees. Il s'agit egalement, dans certains cas,  d'expressions signees et diffusees sur les supports du parti, a l'image de ces deux candidats dans le Loir-et-Cher.  Comme releve par  le Figaro,  l'une compare sans sourciller la pratique de l'IVG en France et l'organisation de la Shoah sur le site de la federation departementale, quand un autre declare au sujet du Mariage pour tous: <<Ils pourront se mettre leur loi a un endroit que les invertis affectionnent>>. IVG et homophobie, deux sujets recurrents au FN sur lesquels Marine Le Pen  a etabli des limites claires a ne pas franchir.  Certains candidats designes par la presse ont meme deja ete ecartes dans le cadre de ces legislatives, a l'image de  Samuel Potier dans la 10e circonscription de Loire-Atlantique. Des suites apres le premier tour? Au sujet de ces propos polemiques tenus sur un support officiel du parti, Nicolas Bay, interroge par Le  Figaro  s'est engage a se pencher plus precisement sur le sujet.  Interroge sur France Bleu Paris, Wallerand de Saint-Just , chef de file du FN parisien, a estime que des sanctions pourraient etre prises, mais apres le premier tour des legislatives. Nicolas Bay a en enfin juge que le FN etait la cible d'une <<methode eminemment contestable>>, consistant <<a faire cette analyse tres minutieuse uniquement sur les candidats du FN et pas sur les autres>>. Plusieurs candidats d'En Marche au profil incompatible  avec les engagements de moralisation du parti ont pourtant fait, eux aussi, l'objet d'articles .", "theme": "elections"}