{"id_art": "c0ed0288c7d050e14d19c5d7fa9c9347", "title": "Pour la fondation Concorde, la reforme du Code du travail ne va pas assez loin", "newspaper": "Le Figaro", "author": ["William Plummer"], "date_publi": "2017-07-04", "content": "La reforme du Code du Travail va dans le bon sens, mais pourrait aller plus loin. Voila, en resume, les conclusions de la fondation Concorde, un think-tank liberal. Universitaires, experts, hommes et femmes d'entreprise qui composent cet organisme ont dresse une evaluation de l'ensemble de cette reforme presentee en Conseil des ministres le 28 juin et qui sera adoptee a la rentree par ordonnances. <<Les ordonnances pourraient aller dans le bon sens sur beaucoup de sujets importants>>, souligne la fondation en notant toutefois un bemol: <<Dommage que le gouvernement ait deja fortement revu a la baisse ses intentions et laisse inchanges des verrous majeurs, a commencer par le monopole de la representation syndicale.>> Article par article, la fondation a dresse diverses appreciations et remarques. En outre, le think-tank a propose trois mesures supplementaires <<pour transformer un projet de reforme interessant mais passable en un projet excellent et puissant>>. Le Figaro fait le point:  * Les accords et le regroupement de branches Premier article de la reforme, premiere friction. Pour la fondation Concorde, le renforcement du role central des branches dans la negociation collective est decevant. <<A de rares exceptions, les branches ne se sont jamais distinguees par leur dynamisme et leur sens de l'innovation sociale. Il est donc curieux de privilegier ce niveau pour renforcer le dialogue social. Cette reforme risque donc de n'avoir pas plus d'effet sur le marche de l'emploi que les precedentes>>, peut-on ainsi lire dans le document de 6 pages. En revanche, l'ensemble des autres mesures portant sur ce meme sujet sont approuvees. Que ce soit, l'amenagement des delais de contestation d'un accord collectif, la facilitation des recours a la consultation des salaries pour valider un accord ou la gestion des litiges, toutes vont <<dans le bon sens de la simplification administrative et de la securisation juridique>>. Le regroupement des branches professionnelles est meme juge extremement interessent.  * Simplification du dialogue economique et social C'est l'un des points de desaccord les plus profonds enonces par la fondation Concorde. L'association des salaries et de leurs representants aux decisions de l'employeur est vue d'un tres mauvais oeil par la fondation Concorde, qui juge cette mesure <<potentiellement tres nefaste>>, puisqu'elle pourrait <<entraver la capacite et l'autonomie de decision des entrepreneurs>>.  Pour cette thematique du dialogue social, le think-tank propose la fin du monopole syndical. <<Il s'agit de lever le principal frein a un dialogue social legitime et efficace. Les salaries non syndiques doivent pouvoir prendre part librement a la vie de leur entreprise loin des postures politiques et reactionnaires>>  * La securisation des relations de travail Dans l'ensemble, la fondation Concorde est plutot convaincue par les propositions du gouvernement sur ce sujet. L'adaptation des regles de motivation d'un licenciement par un employeur, la reduction des delais de recours en cas de rupture du contrat de travail, la securisation des dispositifs de gestion des emplois et des parcours professionnels et la securisation des plans de depart volontaires sont de tres bonnes mesures, selon l'institut. Tout comme la facilitation de l'acces par voie numerique au droit du travail ou la mise en place du fameux CDI de projet, une mesure tres mediatisee ces dernieres semaines, mais qui ne doit pas etre <<conditionnee a des accords de branche>>. * Penibilite et prelevement a la source Pour ces deux points, le scepticisme est de mise. La modification des regles de la penibilite n'impliquerait pas forcement d'y voir plus clair. Pour eux, cette mesure est, de base, trop complexe et qu'il vaudrait <<mieux supprimer purement et simplement plutot que de tenter de l'amenager>>. Et concernant le prelevement a la source, l'entreprise n'a, selon eux, pas vocation a <<lever l'impot>>. Ce qui representerait une contrainte administrative supplementaire.  * Supprimer les freins a l'embauche L'embauche est le veritable fer de lance de la fondation Concorde. Cette derniere constate que 90% des recrutements se font en CDD, mais que celui-ci represente une <<premiere etape>> a l'embauche. Dans ce sens, les observateurs jugent necessaire de rendre ce contrat moins complexe. <<Il faut passer d'une legislation dissuasive en la matiere a une legislation qui encourage le recrutement, fut-il en CDD.>>, peut-on ainsi lire.  Autre angle d'attaque, le doublement des seuils sociaux. <<Les seuils sociaux constituent un frein a l'embauche dans bon nombre d'entreprises. On compte par exemple 3 fois plus d'entreprises de 49 salaries que de 51 salaries. Il faut profiter de cette reforme du marche du travail par ordonnance pour doubler immediatement tous les seuils sociaux, ce qui constituerait un signal positif pour les entrepreneurs qui seraient alors fortement incites a embaucher>>, indique le think-tank.", "theme": "conjoncture"}