{"id_art": "7bfeead40f012bce2154d879dd3dceaf", "title": "En 2008, le Real Madrid a refuse Coutinho pour 2,5 MEUR", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2018-01-03", "content": "Le Bresilien Philippe Coutinho pourrait etre la grande star du mercato hivernal 2018.  Courtise par le FC Barcelone , l'international serait proche d'un depart de Liverpool contre une indemnite de transfert de 150 millions d'euros, ce qui ferait de lui le troisieme joueur le plus cher de l'histoire du football derriere Neymar (222 MEUR) et Kylian Mbappe (dont l'indemnite de transfert de 180 MEUR sera levee en juin prochain par le PSG). Le quotidien  Sport  affirme meme qu'un rendez-vous etait programme ce mercredi a Londres entre les representants des deux clubs.  La destinee de Coutinho, qui a toujours reve de porter les couleurs du club catalan, aurait pu etre bien differente si le Real Madrid ne s'etait pas soudainement oppose a son recrutement alors qu'un accord avait semble-t-il ete trouve. Miguel Angel Portugal, directeur technique du club madrilene en 2008, affirme dans  Marca  que le transfert du joueur etait quasiment boucle contre une indemnite de 2,5 MEUR lorsque la direction madrilene a change son fusil d'epaule.  \n                                 \n                                     <<La decision fut prise de le faire venir au Real Madrid. J'etais personnellement alle le voir jouer et s'entrainer a Rio.>>     \n                             <<Tous les rapports le concernant etaient favorables et permettaient d'envisager une signature. La decision fut prise de le faire venir au Real Madrid. J'etais personnellement alle le voir jouer et s'entrainer a Rio. J'avais rencontre ses parents et nous avions organise une rencontre pour evoquer son arrivee>>, explique l'ancien dirigeant a propos du joueur qui, a l'epoque, n'etait age que de 16 ans.  Le Real Madrid lui prefere le Portugais Alipio Mais le jeune espoir de Vasco de Gama a finalement mis le cap vers un autre pays europeen. <<Tout se passait bien et tout semblait coller pour tout le monde mais quand je suis revenu du Bresil, une surprise m'attendait. Le president Ramon Calderon m'a dit qu'il avait engage Alipio, un joueur de 16 ans supervise a Rio Ave. C'est incroyable mais vrai>>, a poursuivi Miguel Angel Portugal qui travaille aujourd'hui en Inde.  Le milieu offensif portugais n'a jamais reussi a percer avec les equipes B et C du Real Madrid. Le club espagnol s'est debarrasse de son espoir au Benfica en 2011 ou il ne fut pas plus en reussite. Coutinho a, lui, ete vendu a l'Inter Milan pour 2 MEUR environ. Sa valeur marchande, si les negociations vont a leur terme entre Liverpool et Barcelone, devrait etre multipliee par 70 environ. ", "theme": "le scan sport"}