{"id_art": "5a0a519599dadbe1389823c45ff04b58", "title": "Safran, en ordre de marche pour relever les defis de son secteur - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-01", "content": "C'est fait. Huit mois apres l'annonce de l'accord, la vente de la division identite et securite (Morpho) de Safran est concretement scellee. Le closing est intervenu hier soir et le fonds d'investissement Advent, associe avec Bpifrance feront bel et bien un cheque de 2,4 milliards d'euros pour recuperer cette precieuse pepite. Objectif: la rapprocher d'Oberthur, egalement detenu par Advent. Et surtout reussir l'integration de ces deux entreprises en vue d'introduire le nouveau groupe en Bourse d'ici 2 ou 3 ans. Soit bien plus tard que ce qu'esperait Advent a l'origine, le fonds ayant envisage d'introduire Oberthur seul fin 2015. Il avait toutefois renonce vu le peu d'appetence du marche pour les societes d'envergure. \n L'operation est doublement positive pour Safran: d'abord, elle lui permet de se concentrer dorenavant sur ses activites prioritaires: l'aeronautique, l'espace et la defense. Activites aux marges bien plus genereuses que les autres. Ensuite, en recuperant une telle somme, elle se met en position d'etre financierement plus a l'aise pour acquerir Zodiac et faire taire ainsi les critiques du fonds TCI. Et ce, d'autant plus que la firme dirigee par Philippe Petitcolin a egalement tout recemment cede sa division Detection pour 700 millions d'euros. Il est d'ailleurs a noter que si l'operation Zodiac aboutit, Safran deviendra alors le numero trois mondial de l'aeronautique. \n De quoi ravir, en effet, les analystes et investisseurs qui privilegient depuis quelques temps les <<pure players>> au detriment des conglomerats et autres entreprises aux activites trop heteroclites. Compte tenu de la course a la taille que se livrent les grands acteurs mondiaux, pour faire face a une concurrence de plus en plus rude en provenance des pays asiatiques notamment, il est certes plus efficace de courir un seul lievre a la fois et de concentrer ses efforts financiers. \n Une aubaine egalement pour l'Etat actionnaire qui possede encore 14% de Safran apres avoir multiplie les cessions de blocs ces dernieres annees. La firme de Philippe Petitcolin, comme Thales, fait partie des grandes <<success stories>> ayant permis a la manne publique de degager les plus fortes plus-values. Avec 14% cependant, la France est a un seuil en deca duquel elle ne peut guere descendre sous peine de voir son influence remise en cause. Ce dont elle ne veut pas entendre parler. On n'a qu'a voir comment l'Elysee, Bercy et l'APE ont participe au dossier Zodiac pour s'en convaincre. \n Les domaines de l'aeronautique et de la Defense sont aujourd'hui a un tournant compte tenu de la refonte du paysage mondial, de l'arrivee de nouveaux concurrents et des enormes besoins des grands donneurs d'ordres. Safran, comme Thales ou Dassault, nos grands champions, en ont bien conscience et fourbissent leurs armes pour se mettre en situation de relever tous ces defis. De l'avis d'experts, ces prochains mois devraient etre riches en annonces de restructurations, acquisitions et changements de perimetres. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                         \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         CGG en passe de reussir sa restructuration financiere \n                         Safran, en ordre de marche pour relever les defis de son secteur \n                         Nouvelle gouvernance et nouveaux challenges pour Sodexo \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}