{"id_art": "227f3c58b1f1d80c274a1fb343c0930e", "title": "Box-office US : Wonder Woman demarre avec un record", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-05", "content": "C'est ce qu'on appelle un demarrage en fanfare. Le film  Wonder Woman  de Patty Jenkins  s'est empare de la tete du box-office nord-americain en raflant 100,5 millions de dollars de recettes des sa sortie, selon les chiffres provisoires d'Exhibitor Relations publies dimanche. Il s'agit du meilleur lancement pour un film realise par une femme et du troisieme meilleur demarrage pour un film DC Comics exploitant le filon des super heros. En ajoutant l'exploitation a l'etranger, le long-metrage avec l'actrice  Gal Gadot , en est a 223 millions de dollars de recettes en salles sur un week-end (le film sortira mercredi prochain en France). La super heroine vole au secours des allies pendant la Premiere Guerre mondiale, dans cette super production de Warner Bros a l'affiche de laquelle figurent egalement  Chris Pine  (le capitaine Steve Trevor) et (la generale Antiope). Avant meme sa sortie, le film a suscite plusieurs polemiques.  Au Liban, le film a ete interdit par le ministere de l'Interieur  parce que l'actrice principale est une ancienne soldat de l'armee israelienne. Le Liban considere Israel comme un ennemi et un boycott est en vigueur sur toutes les affaires liees a l'Etat hebreu.  Autre nouveaute et autre super heros, un peu moins attendu cette fois, a la deuxieme place:  Les aventures de capitaine Superslip , film d'animation de  David Soren  avec la star americaine de l'humour Kevin Hart, prend 23,5 millions de dollars des sa sortie. L e capitaine Superslip , fruit de l'imagination de deux eleves de CM1, prend vie par erreur apres avoir ete dessine. En tete du classement le week-end dernier, le cinquieme volet des  Pirates des Caraibes,  la Vengeance de Salazar  a perdu deux places et finit troisieme pour sa deuxieme semaine a l'affiche. Toujours avec  Johnny Depp  en tete d'affiche, le film a recolte 21,6 millions entre vendredi et dimanche, pour un total cumule astronomique de 1,14 milliard de dollars dans le monde depuis sa sortie. Au pied du podium,  Les Gardiens de la galaxie 2  reculent egalement de deux places avec 9,7 millions. En cinq semaines, les aventuriers de l'espace ont amasse 355,4 millions. Cinquieme,  Baywatch - Alerte a Malibu , remake de la celebre serie televisee du debut des annees 1990, descend egalement du podium et gagne 8,5 millions, pour un total de 41,7 millions en deux semaines. Le reste du classement: 6.  Alien: Covenant  : 4 millions (67,2 millions en trois semaines) 7.  Everything, Everything  : 3,3 millions (28,3 millions en trois semaines) 8.  Larguees : 1,3 million (43,8 millions en quatre semaines) 9. Journal d'un degonfle: un looong voyage  : 1,2 million (17,8 millions en trois semaines) 10. Le roi Arthur: la legende d'Excalibur  : 1,1 million (37,1 millions en quatre semaines).", "theme": "cinema"}