{"id_art": "77cf34999aae27724b72bf25013b2933", "title": "La Demesure sur Seine, fete et BBQ au bord de l'eau", "newspaper": "Le Figaro", "author": ["Sophie De Santis"], "date_publi": "2017-06-12", "content": "Source Figaroscope Les bords de Seine ne cessent de se rendre plus attractifs depuis quelque temps. Apres les Berges rive gauche ou se sont installes des peniches et autres restaurants festifs ( le Faust ,  Rosa Bonheur-sur-Seine ,  le Flow ), du cote des Invalides et du Musee d'Orsay, la rive droite gagne elle aussi ses galons cette saison. Paris Rives de Seine propose le long de l'ile de la Cite des installations sportives et de detente (petanque, mur d'escalade, balancoires et hamacs) mais aussi une recyclerie de velos, un cafe equitable et une buvette solidaire. A l'est, le vrai Si l'on s'evade encore un peu plus vers l'est de la capitale, ou le paysage urbain se fait moins historique et plus ingrat, les choses bougent aussi. Sur les berges, une fois passe le metro aerien qui relie le quai de la Rapee a la gare d'Austerlitz et le pont Charles-de-Gaulle, on descend port de la Rapee en direction du bateau La Louisiane, pour rejoindre La Demesure sur Seine. Une terrasse sur le quai, doublee d'une barge amarree. Sur les paves, le BBQ Ceux qui connaissent la  maison mere , ouverte depuis un an rue du Faubourg-Montmartre (IXe), ne seront pas surpris par l'ambiance bande de copains qui domine ici. Le clan est compose des freres Lopez (David et Jean-Pierre), routards de la bistronomie parisienne, Filipe Alves, Boris Ponthieu (ex-directeur du Baron) et Karim Selmane, le regisseur qui fait tourner l'affaire. Le principe de cette gargote estivale: manger une bonne cote de boeuf/veau grillee en regardant passer les bateaux-mouches. Meme si le ticket moyen pour une salade et une viande accompagnee de frites, avec une eau gazeuse, frise les 40 EUR par personne, on apprecie d'etre sous les platanes et les lampions, au frais. Apero festif Si le vis-a-vis n'est pas des plus glamour, avec la Cite de la mode et du design toute verte et l'hotel flottant OFF, en bois sombre, la barge grise de La Demesure offre le confort lounge (fauteuils bas, tables hautes pour les groupes d'amis) pour deguster un cocktail au verre (12 EUR) ou au pichet d'un litre a partager (30 EUR), agremente de tapas italiennes ou espagnoles. Cote musique, on attend l'arrivee de Rosana, l'ancienne DA de la  Favela Chic , qui connait son lexique de la fete a la bresilienne sur le bout des doigts. Les clients de La Demesure n'auront rien a envier a ceux de la Concrete, leurs colocs du premier etage.  La Demesure sur Seine.  69, port de la Rapee (XIIe). Tel.: 01 43 40 04 92. De 12h a 2h, 7 j/7.", "theme": "sortir paris"}