{"id_art": "dbf021301f4c00d1a76d8676c9c0719f", "title": "Macron et Mohamed VI font connaissance a Rabat", "newspaper": "Le Figaro", "author": ["Francois-Xavier Bourmaud"], "date_publi": "2017-06-14", "content": "Envoye special a Rabat Un deplacement pour faire connaissance. Presque un voyage de courtoisie. <<Une visite personnelle>> meme, selon les mots choisis par l'Elysee pour qualifier le sejour express du president de la Republique au Maroc. Emmanuel Macron y est arrive mercredi en fin d'apres-midi, a Rabat, pour y passer une soiree et une nuit. Le president de la Republique repondait a l'invitation de Mohamed VI avec qui il s'etait entretenu au telephone apres son election en mai mais qu'il n'avait pas encore rencontre. Alors qu'il s'etait rendu en Algerie et en Tunisie durant la campagne presidentielle, Emmanuel Macron n'avait pas programme de voyage au Maroc. Il fallait reequilibrer. Surtout ne pas donner l'impression de privilegier un pays plus que l'autre. Et c'est donc au royaume cherifien que le chef de l'Etat a reserve son premier voyage a l'etranger en dehors de l'Europe. Exception  faite de sa visite a Gao au Mali le 19 fevrier dernier pour rencontrer les troupes francaises de l'operation Barkhane engagees dans la lutte contre les groupes terroristes de la region. Ce faisant, Emmanuel Macron rompt avec la tradition instauree par Nicolas Sarkozy puis Francois Hollande qui avaient tous deux reserve leur premiere visite a Alger. Le chef de l'Etat a pourtant pris soin de menager les susceptibilites en depechant la veille son ministre des affaires etrangeres, Jean-Yves Le Drian, dans la capitale algerienne. Des l'annonce de ce deplacement, l'Elysee avait egalement fait savoir qu'Emmanuel Macron s'etait entretenu au telephone avec son homologue algerien Abdelaziz Bouteflika pour convenir d'un deplacement rapide en Algerie. Diner de rupture du jeune Avec Mohamed VI, il s'agissait surtout de faire connaissance. <<Une prise de contact>>, resume un diplomate. Le programme n'etait d'ailleurs pas surcharge. Un entretien de travail pour evoquer les grands dossiers en cours, notamment  la lutte contre le terrorisme . Au menu egalement, la crise dans les pays du golfe avec la rupture des relations diplomatiques entre l'Arabie Saoudite, Bahrein, les Emirats arabes unis, l'Egypte d'un cote et le Qatar de l'autre. <<C'est forcement un sujet a aborder>>, expliquait un diplomate avant la rencontre. D'autant plus que le ministre des affaires etrangeres marocain achevait tout juste une tournee dans trois pays de la region: le Koweit, les Emirats arabes unis et l'Arabie Saoudite. Tout comme Mohamed VI, Emmanuel Macron plaide pour un compromis entre les parties. A l'issue de son entretien avec le roi, le chef de l'Etat a appele a la <<desescalade>> pour la stabilisation de la region ainsi qu'a <<la clarification de tous les liens dans le financement du terrorisme, d'ou qu'il vienne>>. <<Mohamed VI et moi-meme partageons cette preoccupation>>, a-t-il ajoute avant d'annoncer qu'il s'entretiendrait a nouveau au telephone avec toutes les parties prenantes dans la crise. Pour le reste, le roi du Maroc voulait surtout jauger le nouveau president francais et tenter d'etablir une relation personnelle avec lui en dinant <<en famille>>. Dans la soiree, il a ainsi convie Emmanuel Macron et son epouse dans sa residence privee pour le repas de rupture du jeune du ramadan en compagnie de son epouse, la princesse Lalla Salma, et de son fils Moulay El Hassan, le prince heritier. <<Un honneur>>, selon un diplomate. De son cote, Emmanuel Macron s'est dit <<touche par cette marque d'amitie>>. Une facon aussi de solidifier la relation franco-marocaine apres la crise qui avait marque le debut du quinquennat de Francois Hollande avant de se normaliser. Mais surtout, le Maroc joue un role determinant dans la lutte contre le terrorisme. Ses informations sur les djihadistes du Sahel sont precieuses, tout comme sa connaissance des filieres islamistes qui partent du Maghreb vers l'Europe. La visite d'Emmanuel Macron se deroule toutefois  sur fond de contestation du pouvoir au Maroc.  Depuis pres de six mois,  un mouvement de contestation contre la corruption  et les abus de l'administration  tente de s'etendre dans le pays . Dimanche dernier, il a gagne Rabat ou une dizaine de milliers de personnes ont manifeste. Emmanuel Macron n'en aura eu qu'un echo lointain puisque son sejour au Maroc s'est concentre sur la rencontre avec Mohamed VI et sa famille, sans entretien avec des representants de la societe civile. ", "theme": "international"}