{"id_art": "ecd06d396c83c6e179cff036610ba5b3", "title": "La demande de petrole tire les cours vers le haut, une bonne nouvelle pour les marches - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-19", "content": "Le cours du Brent a gagne pres de 130% depuis ses plus bas de debut 2016 ou il etait tombe a 28 dollars le baril. Desormais le cours du Brent reference mondiale est stable entre 60 et 65 dollars.  \n Selon une recente etude de la Fed de New York cette evolution est essentiellement due a la solidite de la demande. Or, pour les specialistes de la Banque Postale Asset Management c''est un signe de plus de la bonne tenue de la croissance mondiale.  \n Plus encore ce dynamisme de la demande de petrole est coherent avec une hausse de la Bourse. En effet expliquent ces specialistes <<nous avions deja montre par le passe qu'une hausse du petrole due a un choc d'offre est mauvaise pour la bourse , notamment avec un pouvoir d'achat des menages diminue et des marges des entreprises en baisse>>. Mais, poursuivent-ils <<lorsque la hausse est due a une forte demande, comme c'est le cas actuellement, c'est positif pour la Bourse, la hausse du petrole n'etant alors qu'une consequence parmi d'autres d'une croissance forte. Or, selon eux c'est exactement ce qui se passe a l'heure actuelle: il existe une correlation positive entre les cours du petrole et la bonne sante de la Bourse. C'est en substance l'analyste de la Fed.  \n D'ailleurs, la Bourse de New York loin d'etre freinee par la hausse des cours du petrole vole de nouveau de record en record, stimulee aussi par les avancees sur la reforme fiscale promise par Donald Trump et par la bonne tenue de la croissance mondiale, qui permet a son tour aux cours petroliers de se maintenir. \n Notre recommandation sur  TOTAL: CONSERVER POUR LE RENDEMENT \n La bonne tenue des cours du petrole est une bonne nouvelle pour les actions des groupes petroliers. L'action Total est notre valeur preferee dans le secteur. C'est une valeur socle pour le rendement dans un portefeuille diversifie. Depuis  notre conseil ayant consiste a renforcer la position fin juillet, le titre s'est fortement apprecie . La valeur reste une opportunite pour des actionnaires a la recherche de revenus reguliers sur leur portefeuille. Nous conservons precieusement la ligne en portefeuille pour le rendement avec un objectif de cours maintenu a 50 euros. \n Cours a date du conseil:  46,57EUR \n Objectif de cours:  50 EUR soit un potentiel de +6,9% (hors dividende) \n Profil d'investisseur:  tout public PEA a la recherche de rendement \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1012 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Trouvez-vous que l'economie francaise va mieux ? \n                         Fracture du perone pour le gardien niortais \n                         Fracture du perone pour le gardien niortais \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}