{"id_art": "3ea89a7fe980d9b575696f2382573f47", "title": "La Bourse de Paris hesite sur la direction a prendre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-15", "content": "L'indice CAC 40 reculait de 0,08% a l'ouverture ce vendredi a 5.220,89 points. La veille, il avait fini en legere hausse de 0,15%. \n Wall Street avait pour sa part fini en ordre disperse avec un indice Dow Jones dynamise par Boeing et le reste du marche ralenti par des interrogations au sujet des intentions de la Fed. \n <<Aujourd'hui les marches evoluent plutot calmement en depit d'un nouveau missile nord-coreen>> et <<meme s'il est difficile d'oublier que cet affrontement entre la Coree du Nord et le reste du monde pourrait se terminer par une erreur de calcul d'un cote ou l'autre>>, a estime Michael Hewson, un analyste de CMC Markets.  \n <<Les indices europeens sont sans tendance ce matin malgre un nouveau tir de missile nord-coreen auquel tout le monde commence a s'habituer. Mais jusqu'a quand?>>, ont releve pour leur part les experts de Mirabaud Securities Geneve. \n La Coree du Nord a replique vendredi au dernier train de sanctions de l'ONU en tirant un missile balistique au-dessus du Japon sur une distance semble-t-il inedite, aggravant des tensions qui sont deja a des sommets. \n VALEURS A SUIVRE  \n Renault  : le groupe devoile son plan strategique a l'horizon 2022 avec l'objectif de vendre 14 millions de vehicules a cette echeance, contre pres de 10 millions l'an dernier, et de commercialiser 12 modeles electriques d'ici la. \n AB Science : La biotech a annonce avoir recu un nouvel avis negatif d'un comite de l'Agence europeenne du medicament (EMA) a sa demande d'autorisation de son candidat-medicament masitinib dans le traitement de la mastocytose systemique. \n Heurtey Petrochem : La societe d'ingenierie petroliere et gaziere a lance un nouvel avertissement sur ses resultats 2017 apres avoir creuse sa perte au premier semestre et annonce le depart prochain de son PDG.. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           982 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Lily James ? Les Britanniques ne jurent que par elle ! \n                         Bourse: Hong Kong finit en hausse \n                         Agression d'un militaire a Paris: le parquet antiterroriste saisi \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           28 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Lady Gaga, son hospitalisation la contraint d'annuler son concert a Rio \n                         La Bourse de Paris hesite sur la direction \n                         Corruption au Bresil : le president Temer face a de nouvelles accusations \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}