{"id_art": "5e11be1755b23a65c0686306158e598d", "title": "Audiences : TF1 leader avec son telefilm de Noel, echec pour..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-19", "content": "Periode de fete oblige, TF1 misait lundi soir sur  Coup de foudre a Noel   . Ce telefilm avec  Julie de Bona  et  Tomer Sisley  a attire 6,1 millions de telespectateurs, soit 26,7% du public. En face, France 2 a rassemble 3,4 millions de telespectateurs, et 13,8% de parts d'audience avec  Nicolas Le Floch   . >> LIRE AUSSI  -  Jerome Robart: <<Dommage que la serie Nicolas Le Floch s'arrete>>   Deception pour France 3 qui n'a reuni que 1,1 million de cinephiles devant  Fauteuils d'orchestre    (7,8% du public). La chaine du service public est meme doublee par TMC qui a seduit 1,7 million de telespectateurs (7,6% de parts de marche) grace a  La mort dans la peau   , long-metrage americain porte par  Matt Damon . De son cote, M6 signe un echec.  Le concert de M. Pokora  et ses amis n'a conquis que 938.000 personnes, soit 4,4% de part de marche. >> LIRE AUSSI  -  M Pokora comme a la maison sur M6   \n\n\n \n     Audiences de 1ere partie de soiree du lundi 18 decembre 2017 Programme TV de TF1 1   C'est Canteloup  (Divertissement Jeux TV) 6.400.000 telespectateurs 25,3% Programme TV de France 2 2   Nicolas Le Floch (1/2)  (Serie) 3.463.000 telespectateurs 13,4% Programme TV de TMC 3   La mort dans la peau  (Film) 1.700.000 telespectateurs 7,6% Programme TV de France 3 4   Grand Soir/3  (Culture Documentaire) 1.122.000 telespectateurs 5,8% Programme TV de W9 5   Ghost Rider  (Film) 995.000 telespectateurs 4,2% Programme TV de France 5 6 J'irai dormir chez L'homme qui brule  (Culture Documentaire) 979.000 telespectateurs 3,9% Programme TV de M6 7 M. Pokora Friends  (Divertissement Jeux TV) 938.000 telespectateurs 4,4% Programme TV de NT1 8 Appels d'urgence  (Culture Documentaire) 798.000 telespectateurs 3,1% Programme TV de Arte 9 Eve  (Film) 768.000 telespectateurs 3,3% Programme TV de NRJ12 10 Crimes  (Culture Documentaire) 764.000 telespectateurs 3,1% Programme TV de D8 11 Le grand betisier de Noel  (Divertissement Jeux TV) 647.000 telespectateurs 3,1% Programme TV de HD1 12 Le medaillon de Noel  (Telefilm) 578.000 telespectateurs 2,3% Programme TV de RMC Decouverte 13 Alaska Express  (Culture Documentaire) 522.000 telespectateurs 2,0% Programme TV de France 4 14 Gala nouvelle scene  (Divertissement Jeux TV) 455.000 telespectateurs 1,9% Programme TV de 6ter 15 Les Simpson  (Serie) 451.000 telespectateurs 2,1% Programme TV de Cherie 25 16 Upside Down  (Film) 258.000 telespectateurs 1,1% Programme TV de Numero 23 17 Defense interdite, le proces Abdelkader Merah  (Culture Documentaire) 224.000 telespectateurs 0,9% Programme TV de D17 18 10 choses a savoir sur Jamel Debbouze  (Culture Documentaire) 121.000 telespectateurs 0,5% Programme TV de France O 19 Toute la beaute du monde  (Film) 119.000 telespectateurs 0,5% Programme TV de Gulli 20 Dans la peau de mon pere  (Telefilm) 106.000 telespectateurs 0,4% \n \n ", "theme": "programme tv"}