{"id_art": "3cc6a669fa1dc541305297bcf365436e", "title": "Audiences : le concert des Enfoires Kids en tete sur TF1 ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-02", "content": "Vendredi soir, TF1 diffusait sa premiere edition du  gala  Enfoires Kids   , un concert qui decline le concept des Enfoires, version jeune generation. La troupe version <<kids>>, qui reunissait Lisandro Cuxi, Lenni-Kim, d'autres jeunes chanteurs de  The Voice Kids  (Carla, Manuela, Jane Constance, Lou, Evan et Marco...) ou encore certains membres des New Poppys, a hisse la chaine en tete des audiences en federant 4,4 millions d'amateurs pour 24,4 de part d'audience. A noter que le treizieme et avant-dernier episode de  Koh-Lanta  sera devoile le 8 decembre et la finale interviendra une semaine plus tard, le vendredi 15 decembre. >> LIRE AUSSI - Le concert des Enfoires: l'audience de l'annee pour TF1     Avec  L'Art du crime , France 2 se place en seconde position. La serie francaise, qui accuse une baisse de telespectateurs depuis la semaine derniere, a reuni 3,83 millions de fans devant le petit ecran, soit 16% du public. Sur la derniere marche du podium, M6 programmait la serie americaine  NCIS Enquetes speciales  (3 millions de fideles pour 12,7% PDA).  W9 s'impose du cote des autres chaines grace a un nouvel episode d' Enquete d'action  portant sur les gendarmes sous les tropiques. Le magazine presente par Marie-Ange Casalta a federe 760.000 telespectateurs, soit 3,5% de part d'audience.  \n\n\n \n     Audiences de 1ere partie de soiree du vendredi 1 decembre 2017 Programme TV de TF1 1   Enfoires Kids  (Divertissement Jeux TV) 4.357.000 telespectateurs 24,4% Programme TV de France 2 2   L'art du crime (1/2)  (Serie) 3.836.000 telespectateurs 16,0% Programme TV de M6 3   NCIS  (Serie) 3.060.000 telespectateurs 12,7% Programme TV de France 3 4   La France en humour  (Film) 1.829.000 telespectateurs 8,2% Programme TV de W9 5   Enquete d'action  (Culture Documentaire) 760.000 telespectateurs 3,5% Programme TV de Arte 6 Trouble-fete  (Telefilm) 713.000 telespectateurs 3,0% Programme TV de France 5 7 La maison France 5  (Culture Documentaire) 693.000 telespectateurs 2,9% Programme TV de D8 8 La tele des Nuls  (Culture Documentaire) 625.000 telespectateurs 2,9% Programme TV de TMC 9 Mentalist  (Serie) 576.000 telespectateurs 2,4% Programme TV de France 4 10 38e Festival international du cirque de Monte-Carlo  (Divertissement Jeux TV) 472.000 telespectateurs 2,2% Programme TV de RMC Decouverte 11 Champs de bataille  (Culture Documentaire) 463.000 telespectateurs 1,9% Programme TV de NT1 12 Super Nanny  (Divertissement Jeux TV) 393.000 telespectateurs 1,7% Programme TV de 6ter 13 Norbert commis d'office  (Culture Documentaire) 384.000 telespectateurs 1,6% Programme TV de Gulli 14 Le Chat botte  (Telefilm) 347.000 telespectateurs 1,5% Programme TV de D17 15 Le Zap  (Divertissement Jeux TV) 278.000 telespectateurs 1,2% Programme TV de HD1 16 Le tueur du lac  (Serie) 264.000 telespectateurs 1,1% Programme TV de NRJ12 17 Soeur Therese.com  (Serie) 223.000 telespectateurs 1,0% Programme TV de Cherie 25 18 Doc Martin  (Serie) 213.000 telespectateurs 0,9% Programme TV de Numero 23 19 Pilules bleues  (Telefilm) 101.000 telespectateurs 0,5% Programme TV de France O 20 Cut  (Serie) 54.000 telespectateurs 0,2% \n \n ", "theme": "programme tv"}