{"id_art": "46207280346b170266c088d962158007", "title": "Troisieme seance dans le vert pour la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-13", "content": "L'indice CAC 40 a pris 8,58 points a 5.217,59 points, dans un volume d'echanges moyen de 3,5 milliards d'euros. La veille, il avait fini en hausse de 0,62%. \n La cote parisienne est restee ancree pres de l'equilibre pendant l'essentiel de la seance, avant de retrouver un peu d'energie en fin de journee. \n <<La place parisienne a reussi a grappiller quelques points au terme d'une seance ou les investisseurs n'ont pas eu grand-chose a se mettre sous la dent>>, a resume Andrea Tueni, un analyste de Saxo Banque. \n Depuis lundi l'indice est dans une dynamique positive, profitant du reflux des mauvaises nouvelles puisque <<les tensions entre les Etats-Unis et la Coree du Nord se sont apaisees et l'ouragan Irma, malgre des degats deja importants, a baisse en intensite>>, a-t-il developpe. \n Mais, <<dans une semaine de transition ou les investisseurs digerent la reunion de la banque centrale europeenne et se preparent pour celle de la Reserve federale americaine, avec en outre peu d'indicateurs, la place parisienne a manque de carburant pour poursuivre vraiment sa hausse>> aujourd'hui, a-t-il complete. \n Les indicateurs publies au cours de la seance, a savoir une progression de la production industrielle dans la zone euro en juillet, la remontee des prix a la production en aout aux Etats-Unis ou l'augmentation plus forte que prevu des stocks de petrole brut americains, n'ont pas eu d'impact majeur. \n Du cote des valeurs,  Vivendi  a fini en tete du CAC 40 avec une hausse de 2,78% a 21,24 euros, profitant du relevement de sa recommandation a <<acheter>> contre <<neutre>> auparavant par UBS. \n Sanofi  a recule de 0,41% a 81,70 euros alors que le groupe a annonce l'arrivee d'un nouveau president France, Guillaume Leroy, 49 ans, a compter du 1er octobre, en remplacement de Philippe Luscan. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           28 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Beyonce, Clooney, Stevie Wonder... les stars mobilisees pour les victimes d'Irma et d'Harvey \n                         La justice francaise refuse le prenom de leur bebe a cause de son orthographe \n                         Troisieme seance dans le vert pour la Bourse de Paris \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}