{"id_art": "a088c0b273090829ad3dfa724ad8b9c1", "title": "Fiscalite : le gouvernement admet <<ne pas avoir arrete de calendrier>>", "newspaper": "Le Figaro", "author": ["Guillaume Poingt"], "date_publi": "2017-07-04", "content": "Le recent audit de la Cour des comptes - qui a annonce  un derapage du deficit public de 9 milliards d'euros en 2017  - pose la question de la mise en oeuvre du programme fiscal d'Emmanuel Macron. L'objectif est d'avancer progressivement afin de ne pas compromettre le retour durable du deficit sous les 3% du PIB. L'executif n'a pas fixe de calendrier pour la mise en oeuvre des reformes fiscales promises par Emmanuel Macron durant la campagne presidentielle, mais elles seront toutes menees a bien d'ici cinq ans, a declare ce mardi le porte-parole du gouvernement, Christophe Castaner, sur Europe 1. <<Jamais nous n'avons determine un calendrier pour dire: le CICE c'est au 1er janvier de telle annee, la taxe d'habitation c'est a tel moment, ou la CSG ou la suppression des charges sur les salaires c'est a tel autre>>, a affirme Christophe Castaner. <<Dans la campagne, on a fixe ces objectifs, on n'avait pas arrete un calendrier. Donc il n'y a pas de retard>>, a-t-il ajoute. Quelles mesures fiscales devraient etre mises en place des 2018? Lesquelles pourraient etre reportees?  Le Figaro  fait le point.  Les mesures qui devraient etre tenues des 2018 * Le basculement de cotisations salariales vers la CSG <<La mesure fiscale prioritaire est la suppression des cotisations salariales, maladie et assurance-chomage>>,  expliquait recemment le ministre de l'Economie, Bruno Le Maire, dans les colonnes du  Figaro . Cette suppression de cotisations salariales sera financee par une hausse de 1,7 point de CSG. Objectif de cette reforme: soutenir le pouvoir d'achat des salaries et  elargir davantage aux retraites le financement de la protection sociale . <<Cette bascule est bien engagee pour 2018>>, confirme Matignon, cite par  Les Echos . Au total, ce basculement representerait une somme d'environ 20 milliards d'euros.  * L'exoneration de la taxe d'habitation  Autre mesure incontournable et promesse de campagne majeure d'Emmanuel Macron: l'exoneration de la taxe d'habitation pour 80% des menages.  Ce dispositif beneficiera au total a 18 millions de menages et coutera plus de 10 milliards d'euros par an a l'Etat.  Emmanuel Macron n'a jamais donne de calendrier precis mais son entourage, durant la campagne presidentielle, avait evoque une mise en place progressive entre 2018 et 2020. Evoquant les retraites qui seront touches par la hausse de la CSG, Bruno Le Maire declarait il y a quelques jours: <<Mais la plupart d'entre eux verront le total de leurs impots diminuer avec la baisse de la taxe d'habitation>>. Sous-entendu: la mise en place de cette exoneration est imminente.  * Un taux d'imposition sur les societes a 25%  Concernant les entreprises, la baisse de l'impot sur les societes ne devrait pas etre remise en question. Present a New-York jeudi dernier,  Bruno Le Maire a promis aux cercles financiers americains un <<allegement progressif>> de la pression fiscale , assurant que le taux d'imposition sur les societes devrait s'etablir a 25% a la fin du quinquennat d'Emmanuel Macron. Selon  Les Echos , la piste qui tiendrait actuellement la corde serait un maintien de la disposition votee sous Hollande, visant a appliquer un taux de 28 % jusqu'a 500.000 euros de benefices pour toutes les entreprises. Les mesures qui pourraient etre reportees a 2019 voire plus tard * La reforme de l'ISF L'avenir de la reforme de l'ISF semble aujourd'hui tres flou. Durant la campagne presidentielle, Emmanuel Macron avait annonce son intention de  transformer l'impot sur la fortune en <<impot sur la fortune immobiliere>> . L'idee etant de reduire l'assiette de cet impot aux seuls biens immobiliers et d'en exclure le patrimoine financier (les valeurs mobilieres, y compris l'assurance-vie). Cette reforme serait aujourd'hui jugee moins prioritaire et pourrait attendre 2019. La reforme de l'ISF <<se fera, mais selon le calendrier adapte qui n'est pas arrete aujourd'hui>>, a precise ce mardi Christophe Castaner.  * Un prelevement unique de 30% sur les revenus du capital L'incertitude pese egalement sur l'autre reforme promise sur la fiscalite du capital: le prelevement forfaitaire unique de 30 % sur les revenus du capital (prelevements sociaux compris). Le scenario le plus probable pour l'instant est que cette <<flat tax>> ne soit mise en place qu'en 2019.  Les mesures qui suscitent une grande incertitude  * La transformation du CICE en baisse de charges durables  Rien n'aurait encore ete decide pour la transformation du CICE (credit d'impot sur la competitivite et l'emploi) en baisses de charges perennes pour les entreprises. A propos de cette mesure, Bruno Le Maire declarait, dans les colonnes du  Figaro , vouloir <<d'abord ouvrir des discussions avec les entrepreneurs pour etudier les meilleurs moyens de la realiser>>. Une maniere subtile d'annoncer son report.  * L'exoneration des heures supplementaires  Quant a l'exoneration de charges sociales sur les heures supplementaires, elle a totalement disparu du debat public. Selon  Les Echos , elle n'aurait pas les faveurs de tout le monde a Bercy en raison des effets d'aubaine qu'elle peut generer. Son cout serait de 3 milliards d'euros. ", "theme": "conjoncture"}