{"id_art": "e23cdf4122fea9ca4180f35d02acc259", "title": "Mort de Johnny Hallyday : ses meilleurs moments a la television ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "Apres plusieurs mois de combat contre un cancer des poumons, Johnny Hallyday est mort dans la nuit de mardi a mercredi dans sa maison de Marnes-la-Coquerre en region parisienne a l'age de 74 ans. <<Johnny Hallyday est parti. J'ecris ces mots sans y croire. Et pourtant c'est bien cela. Mon homme n'est plus. Il nous quitte cette nuit comme il aura vecu tout au long de sa vie, avec courage et dignite>>, a ecrit Laeticia Hallyday dans un communique. Au fil des annees, Johnny Hallyday s'est prete au jeu de la promotion et s'est donc souvent rendu sur differents plateaux. Peu loquace, le rocker a malgre tout offert de grands moments de television que nous vous proposons de voir ou revoir. >> LIRE AUSSI -  EN DIRECT - Johnny Hallyday est mort a l'age de 74 ans     * Johnny Hallyday coupe sa marionnette des Guignols dans  Nulle part ailleurs  (1989)   Johnny Hallyday n'a jamais vraiment apprecie sa marionnette des Guignols notamment son nez proeminent. Invite dans  Nulle part ailleurs , le rocker a eu l'occasion de se venger. En effet, Philippe Gildas lui a alors tendu une cisaille afin de couper le nez de sa marionnette presente a ses cotes. D'abord hesitant, le chanteur a demande l'avis du public puis s'est execute avant d'eclater de rire.  \n\n\n \n     \n \n  * L'interview <<Premiere fois>> dans  Tout le monde en parle  (2003)   En septembre 2003, Thierry Ardisson recevait pour la premiere fois Johnny Hallyday sur le plateau de  Tout le monde en parle . Et a cette occasion, l'animateur a interroge son invite sur ses premieres fois dans la vie. Une facon de reveler de nombreuses anecdotes, comme par exemple son premier nom ou lorsque Johnny Hallyday se bagarrait avec sa bande de la Trinite. \n\n\n \n     \n \n  * Johnny Hallyday veut appeler ses amis morts dans  Qui veut gagner des millions  (2005)   Le 11 janvier 2005, le couple Hallyday a participe a  Qui veut gagner des millions  pour remporter un maximum d'argent pour une association qui vient en aide aux enfants d'Asie. Arrive a 72.000 euros, le couple seche sur une question portant sur le bijoutier Cartier. Jean-Pierre Foucault propose alors a Johnny et Laeticia Hallyday d'utiliser le dernier joker qui leur reste, l'appel a un ami. L'interprete de  Je te promet  lui repond: <<Quelqu'un de decede? J'ai beaucoup d'amis decedes malheureusement>>. Apres avoir provoque l'hilarite du public, le chanteur a tenu a preciser: <<Je n'ai pas bu pourtant>>. \n\n\n \n     \n \n  * Johnny Hallyday ivre sur France 3 Nord-Pas-de-Calais (2006)   A l'occasion de la sortie au cinema de  Jean-Philippe  avec Fabrice Luchini, Johnny Hallyday faisait le tour des plateaux de television. Invite de Martin Igier dans  Voix publique  sur France 3 Nord-Pas-de-Calais, le rocker a eprouve quelques difficultes a repondre aux questions du journaliste. Visiblement ivre, le chanteur a cherche ses mots et a repondu a cote a l'ensemble des questions. <<Je ne suis pas une star absolue, j'ai ma Jade, le reste je m'en fous>>, a-t-il declare par exemple. \n\n\n \n     \n \n  * Le duo entre Johnny Hallyday et Florent Pagny au Parc des Princes (2003)   En mars 2006, Laurent Boyer retracait la carriere du rocker dans  Le Meilleur de Johnny Hallyday . Parmi les nombreux souvenirs evoques, l'animateur est revenu sur son concert au Parc des Princes pour ses 20 ans de carriere durant lequel le rocker devait interpreter le morceau  Pense a moi  avec Florent Pagny. Sauf que ce dernier a bien failli ne jamais monter sur scene. Perdu dans les couloirs du stade parisien, le coach de  The Voice  est arrive en retard, sans ses <<ears>> et a donc rate sa prestation. Ce qui a provoque la fureur de Johnny Hallyday.  \n\n\n \n     \n \n  * La declaration d'amour de Laeticia Hallyday dans  Sacree soiree  (2007)   Invite de  Sacree soiree , Johnny Hallyday n'a pu retenir son emotion apres la declaration d'amour de Laeticia Hallyday. Dans une sequence enregistree, la jeune femme est revenue sur leur histoire debutee il y a quelques annees ponctuee de hauts et de bas et a evoque l'arrivee dans leur vie de Jade. De quoi emouvoir le rocker essuyant ses larmes.  \n\n\n \n     \n \n ", "theme": "programme tv"}