{"id_art": "c0ca5b4f59a2bc3d7265e959e2384a42", "title": "Pyongyang defie Washington le jour de la fete nationale americaine", "newspaper": "Le Figaro", "author": ["Anne-Laure Fremont"], "date_publi": "2017-07-04", "content": "A quatre jours du sommet du G20 et le jour de la fete nationale americaine, Pyongyang defie une nouvelle fois la communaute internationale. La Coree du Nord a tire un missile balistique ce mardi depuis une province frontaliere de la Chine, selon l'etat-major interarmes sud-coreen. L'engin a parcouru <<plus de 930 kilometres>> avant de tomber en mer du Japon. Il pourrait meme avoir atteint la zone economique exclusive nippone, a moins de 200 milles nautiques (environ 370 km) des cotes japonaises, a fait savoir le ministere japonais de la Defense, ajoutant que le missile a <<nettement depasse>> l'altitude de 2.500 kilometres. Ce tir pourrait bien marquer une nouvelle etape dans la fuite en avant militaire du regime nord-coreen: Pyongyang assure en effet avoir teste un missile intercontinental et affirme avoir desormais la capacite de frapper un objectif n'importe ou dans le monde... y compris son ennemi americain.  L'essai <<historique>> de ce missile Hwasong-14 a ete supervise par le dirigeant Kim Jong-Un, a annonce une presentatrice de la television publique dans un bulletin special. Selon ce canal officiel, l'engin a atteint une altitude de 2.802 kilometres et a vole pendant 39 minutes avant de frapper avec precision son objectif. Les donnees russes contredisent toutefois ces affirmations: selon le ministere russe de la Defense, le missile etait de portee intermediaire et a atteint une altitude de 535 km.  <<Absurdite>> <<La Coree du Nord vient juste de lancer un autre missile. Ce type n'a-t-il rien de mieux a faire de sa vie?>>, a reagi le president americain sur Twitter. <<Difficile de croire que la Coree du Sud et le Japon tolereront cela tres longtemps. Peut-etre que la Chine va faire un geste fort au sujet de la Coree du Nord et mettre fin a cette absurdite une bonne fois pour toutes!>>, a ajoute Donald Trump. Le president americain avait deja lance vendredi une mise en garde au regime <<dangereux et brutal>> lors d'un sommet avec son homologue sud-coreen, affirmant que le temps de la patience etait revolu.          <<La Chine a accompli des efforts acharnes pour la resolution de la question nucleaire dans la peninsule coreenne. La contribution chinoise a cet egard est largement reconnue>>, a martele Geng Shuang, porte-parole de la diplomatie chinoise, en reaction au message de Donald Trump. Avant l'annonce de ce nouvel essai balistique, le president russe Vladimir Poutine et son homologue chinois Xi Jinping avaient prone le <<dialogue et la negociation>> dans ce dossier, lors d'un entretien a Moscou. Le president sud-coreen Moon Jae-in a pour sa part convoque une reunion du conseil de securite nationale. <<Ce tir montre clairement que la menace a augmente>>, a declare de son cote le premier ministre japonais Shinzo Abe. Les Etats-Unis, la Coree du Sud et le Japon se reuniront cette semaine en marge du G20, a-t-il ajoute: <<J'encourage aussi le president (chinois) Xi Jinping et le president (russe Vladimir) Poutine a prendre davantage de mesures constructives>>. Cette nouvelle provocation s'inscrit dans  une longue serie d'essais de missiles en violation de nombreuses resolutions internationales  qui, assorties de sanctions, interdisent a Pyongyang de developper ses programmes balistique et nucleaire. Son dernier test remontait au 8 juin.La Coree du Nord ambitionne ouvertement de se doter de missiles intercontinentaux capables de porter le feu nucleaire sur le sol americain, justifiant ses programmes militaires par la menace americaine. Quelque 28.000 soldats americains sont deployes en Coree du Sud face au Nord. ", "theme": "international"}