{"id_art": "000a56f765d1ce96f3fdf65acd726d8a", "title": "Mode homme: Epice ou le bel art du foulard", "newspaper": "Le Figaro", "author": ["laurence haloche"], "date_publi": "2017-06-12", "content": "Source Le Figaro Magazine C'est un desir de fraicheur, de grands motifs naifs dont les traits enfantins gomment avec douceur les pires humeurs ; c'est un appetit de fruits, de citrons a la Matisse qui repulpent d'un eclat jaune vif les tristes mines ; c'est une envie de nature ou les pinceaux de Renoir et de Monet seraient venus cueillir les couleurs de fleurs qui ne fanent jamais... Les inspirations de Bess Nielsen, qui a cree Epice avec Jan Machenhauer, en 1999, nourrissent a chaque saison une collection concue comme un peintre aborde un tableau. Pas de moodboard, d'armee de stylistes dans le studio de Copenhague, mais des createurs issus des ecoles des beaux-arts scandinaves.  Depuis presque vingt ans, cette marque reputee pour ses etoles reconnaissables au premier coup d'oeil, meme si la concurrence - Inouitoosh, Amet & Ladoue, Faliero Sarti... - demaille peu a peu son monopole, affiche un style singulier tisse a quatre mains par deux designers danois tombes amoureux du textile. <<Nous ne suivons jamais les tendances, assure Bess, diplomee de la School of Design de Copenhague et du Beckmans College of Design de Stockholm. Meme s'il n'est pas question d'art mais bien d'accessoires, nous avons une approche artistique. Pour nos gammes de couleurs, nous travaillons comme des peintres au pinceau sur du papier, puis l'on choisit les themes, les motifs, le fil, le tissage... Il faut chercher, experimenter.>> La fabrication realisee en Inde, un pays que cette fille du Nord a decouvert en 1978, est confiee a des tisserands reputes pour leur savoir-faire artisanal : <<Au depart, ils nous detestaient car je jetais tout ce qui n'etait pas parfait. Une erreur, et ca ne vibre pas pareil. Aujourd'hui, nous maitrisons ces imperfections qui donnent un charme a chaque piece.>> Cinq mois ont ete necessaires pour realiser la collection printemps-ete 2017 presentee dans la boutique du Palais-Royal. C'est la qu'un matin nous rencontrons Bess Nielsen. Quelques minutes suffisent pour la trouver eminemment sympathique. Sa spontaneite coule a plein bord. Sa passion pour son metier est evidente. Un coup d'oeil circulaire dans cet elegant magasin-galerie lui permet de revisiter son travail avec satisfaction mais exigence.  Ici, les tee-shirts pour homme sortis cette annee ; la, les derniers modeles de foulards dont le graphisme decline dans differentes tonalites acidule d'une simple touche la sobriete d'une tenue. <<En general, les femmes achetent pour leur mari, precise Zohra Gillain, responsable de la boutique. Les modeles plus sages les rassurent.  Mais lorsque les hommes viennent ici, ils sont souvent plus audacieux. Ils choisissent en quelques minutes, plutot du coton ou de la soie faciles d'entretien.>> Et la creatrice de deployer une etole fleurie. Elle se rejouit de la <<gaiete>> qui s'en degage, evoque une marque soucieuse de transmettre l'amour du beau. Nombre de ses sejours en Inde sont consacres a sa participation a des ateliers destines a sensibiliser des enfants des rues aides par l'association Udayan Care. <<On n'a pas envie de travailler pour inonder un marche deja sature, ni d'avoir un enorme developpement. On veut juste realiser de belles choses avec un savoir-faire fonde qui respecte l'humain et l'environnement. Sinon, a quoi bon tout ca?>>  www.epice.com", "theme": "mode homme"}