{"id_art": "758c3d3b3d07852a5133b3c8725be420", "title": "Jane Austen: deux cents ans de succes", "newspaper": "Le Figaro", "author": ["lecuitcamille"], "date_publi": "2017-06-30", "content": "C'est en grande pompe que sera honoree a Paris la memoire de la celebrissime Jane Austen. Bal costume a la Residence de l'Ambassadeur de Grande-Bretagne, cinema en plein air rediffusant les adaptations de ses romans cultes, places a gagner pour le festival de Jane Austen a Bath en septembre....autant d'evenements qui sauront rejouir les ferus de l'univers anglais depeint par la romanciere. Occasion egalement de nous pencher sur les raisons d'un succes qui perdure depuis 200 ans. * Six romans, un message Jeunes heroines rebelles battant la campagne un livre a la main, amants tenailles entre raison et sentiments, orgueil et prejuges... Ses romans portent bien leur nom, et font entrer le lecteur dans le theatre des passions humaines et des interets matrimoniaux. Jane Austen y depeint avec humour et esprit ces personnages de la gentry anglaise, qui erigent en obsession l'arrangement de mariages garantissant un statut social et une securite economique.  <<Les femmes celibataires ont une epouvantable propension a etre pauvres, ce qui est un argument tres serieux en faveur du mariage>>, ironise-t-elle dans  Orgueil et prejuges . Et d'enfoncer le clou: <<c'est une verite universellement reconnue qu'un celibataire pourvu d'une belle fortune doit avoir envie de se marier.>> * Une romanciere a l'image de ses heroines La romanciere, nee dans le Hampshire en Angleterre, a vecu une adolescence semblable a celle de ses heroines. Entre les occupations artistiques et menageres indispensables a toute jeune fille a marier, elle devorait les livres de la bibliotheque paternelle, et c'est a 18 ou 19 ans qu'elle ecrivit son premier roman,  Elinor et Marianne  ! Elle le reecrira un peu plus tard sous le titre  Raison et sentiments.  Si jeune, elle avait deja tout compris. A l'age de 23 ans, elle avait ecrit ses six romans. Une affaire rondement menee.  * Un seul amour: l'ecriture Si l'amour et le mariage sont des leitmotiv de ses oeuvres, Jane Austen ne s'est pourtant jamais mariee. Elle a pour ainsi dire trouve dans l'ecriture l'amour de sa vie, vouant a ses oeuvres un amour quasi-maternel: elle surnommait  Orgueil et prejuges  son <<enfant cheri>>, et disait de  Raison et sentiments  : <<Je le cheris comme un nourrisson>>.  * Une courte vie, une longue renommee Lorsqu'elle s'eteint en 1817, emportee a 43 ans par la maladie d'Addison (une insuffisance surrenale), elle n'est toujours pas reconnue comme un veritable ecrivain. Son premier roman,  Raison et sentiments , porte la sobre mention:<<par une femme>>. Contraste saisissant avec la renommee considerable que son oeuvre nourrira ensuite. Les Britanniques ne s'y tromperent guere en plebiscitant apres sa disparition son style novateur, son humour piquant et sa peinture realiste d'une certaine aristocratie anglaise. Et le monde d'embrasser a son tour cette <<English touch>>.  * Le <<janeitisme>>, une marque deposee Citee en reference dans des discours politiques (Hillary Clinton), erigee en star sur les reseaux sociaux, devenue l'objet de milliers d'ouvrages et adaptations cinematographiques, Jane Austen atteint encore des records de popularite...tant et si bien qu'on a fini par donner un nom a cet enthousiasme proche de l'idolatrie: le <<janeitisme>>! Il faut ajouter que si elle a connu un immense succes chez la gent feminine, elle aura meme reussi a conquerir un public masculin: les premier ministres britanniques Harold Macmillan et Winston Churchill figurent au rang de ses admirateurs! * Des adaptations qui font mouche On compterait plus de 600 adaptations cinematographiques de l'oeuvre de Jane Austen... de quoi faire palir bien des ecrivains! On se souvient de Colin Firth, inoubliable Mister Darcy, dans l'adaptation de la BBC d' Orgueil et prejuges , sans oublier Hugh Grant, Emma Thompson, Kate Winslet, Keira Knightley, etoiles hollywoodiennes qui, tour a tour, incarnerent les personnages austeniens. Mais ces romans ont egalement nourri des projets plus folkloriques:  Orgueil et quiproquos ,  Coup de foudre a Bollywood ,  Scents and sensibility ...ou meme  Orgueil et prejuges et zombies , sorti au cinema en 2016! Sans oublier la saga  Bridget Jones , hommage et pastiche d' Orgueil et Prejuges.", "theme": "livres"}