{"id_art": "66e512e5f97393d805b3969d99add9c7", "title": "L'Etat gere mal son patrimoine immobilier, la preuve en 4 exemples", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-16", "content": "Proprietaire de 75 millions de m2 (dont 53,6 millions de m2 occupes) d'une valeur de 66 milliards d'euros. Telle est la situation actuelle de la politique immobiliere de l'Etat. En 2016, l'Etat a vendu pour pres de 530 millions d'euros de biens immobiliers (contre 574 millions en 2015).  Dans un recent rapport  ( et sa synthese ), deux senateurs, l'un de gauche et l'autre de droite soulignent certes des progres importants>> realises depuis 10 ans mais pointent egalement un certain <<essoufflement>>. <<Montages financiers complexes>>, <<manque d'entretien des batiments publics>>, mauvaise evaluation des biens: n'en jetez plus! Les competences de la direction de l'immobilier de l'Etat sont clairement pointees du doigt.  Le Figaro Immobilier  a selectionne quelques exemples typiques de cette mauvaise gestion. >> Lire aussi -  Ces biens immobiliers atypiques dont l'Etat se separe     * Un consul loue le batiment que l'administration a vendu   \n \n   \n   Entree du consulat de France a Hong Kong \n  \n \n              Batiment du 19e siecle, situe dans le quartier le plus huppe de Hong \n \n   \n   Le consulat de France a Hong Kong est installe aux 25e et 26e etages de la tour de gauche de l'Admiralty Center \n  \n \n               Kong,  la residence du consulat de France a ete vendue, en 2011, pour la somme de 580 millions de dollars de Hong Kong  (51,6 millions d'euros) a la societe Fortune Asset Management, un fonds d'investissement chinois. Pourquoi cette cession? <<Les frais de maintenance de l'ancien batiment etaient eleves>>, expliquait Yves de Saint-Geours, directeur general de l'administration et de la modernisation du ministere des Affaires etrangeres,  auditionne en mai 2013 par le Senat   Pourtant, pendant deux ans, le consul general reste locataire du logement et continue a y loger. L'administration loue donc un bien vetuste dont elle etait, il y a peu, proprietaire. Montant total du loyer? 680.000 euros, soit plus de 28.000 euros par mois,  selon <<Pieces a conviction>>, l'emission de France 3 . Il etait question, avant d'envisager cette location, d'acquerir une nouvelle residence, pour un montant inferieur a 25 millions d'euros.  Mais <<au vu de la rarete de l'offre et du caractere hautement speculatif de ce segment de marche>> , le ministere a estime que le budget serait insuffisant et a ainsi renonce a ce projet. <<Quand on voit ce qui se passe sur le terrain, comment on utilise aussi mal l'argent de l'Etat, on a effectivement des progres a faire. Je ne suis pas satisfait de la gestion de cet immobilier>>, a reagi, quant a lui, Jean-Louis Dumont, le president du Conseil immobilier de l'Etat. * L'etonnant terrain mis en vente en Syrie   En epluchant la liste des cessions programmees en 2016, les senateurs Michel Bouvard (LR) et Thierry Carcenac (PS) sont tombes sur la vente d'un terrain situe a Palmyre, en Syrie. Un site historique classe au patrimoine mondial de l'Unesco qui aurait de quoi en faire rever plus d'un s'il n'etait pas alors occupe par l'organisation Etat islamique.  <<On peut legitimement s'interroger sur le realisme d'un tel projet>>, commentent-ils avec une certaine ironie,  dans leur rapport general sur le projet de loi de finances pour 2016  (page 60). Confirmation: ce terrain est a la vente depuis 2012. Preuve que l'administration a des progres a faire, cette fois-ci, dans le suivi des dossiers. Dans le contexte actuel, on a du mal a imaginer que l'Etat puisse envoyer un negociateur pour faire visiter un terrain qui aura du mal a trouver preneur. * Une ancienne ecole d'architecture a l'abandon depuis 13 ans   \n \n   \n   L'ancienne ecole d'architecture de Nanterre \n  \n \n              Construite en 1972, l'ecole d'architecture de Nanterre (Hauts-de-Seine) a ete fermee en juillet 2004. Depuis, ce batiment desaffecte de plus de 10.000 m2 est au centre de desaccords incessants entre l'Etat proprietaire qui souhaite vendre depuis fin 2005 et la Ville de Nanterre qui veut l'acheter a bas cout pour y construire 180 logements sociaux. La mairie propose 3,6 millions d'euros pour un batiment dont la valeur venale serait estimee a... 26,45 millions,  selon les deux senateurs (pages 95/96) .  Consequence: la cession du bien, situe en bordure du parc Andre Malraux et a proximite de la gare RER et de La Defense, est bloquee et le site se degrade. Un incendie s'est declare, il y a deux ans, a aggrave l'etat de delabrement du batiment, obligeant la direction departementale des finances publiques a renforcer la mise en gardiennage du batiment, commencee en octobre 2011. Cout total? Plus de 50.000 euros par an. * Les cessions decotees en faveur des HLM, un bilan modeste   Pour doper la construction de logements sociaux,  l'Etat a decide de debloquer des terrains publics a bas prix   \n \n   \n    Credits photo ah_fotobox \n  \n \n              avec une decote de 25% a 100% . Mais la procedure est complexe et n'a pas donne de si bons resultats que cela. A fin juin 2016, on denombre 267 terrains appartenant a l'Etat, selon les 22 listes transmises par les prefets de region. >> Lire aussi -  L'Etat a vendu plus de 100 terrains en 2016 pour creer des logements sociaux     Parmi eux, seulement 39 ont fait l'objet d'un acte de cession, generant 72,5 millions d'euros de recettes (contre 26 cessions et 122 millions d'euros generes, un an auparavant). On notera la preponderance des logements situes a Paris qui representent 42% du montant total des decotes consenties pour le dispositif Duflot. ", "theme": "article"}