{"id_art": "a7955b4d3b4baa4a6318cc2661dd8c62", "title": "Une nouvelle recette pour renover sa residence secondaire sans frais", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-10-06", "content": "Renover sa  residence secondaire  sans sortir un euro de sa poche. C'est la promesse d'une entreprise creee par quatre jeunes entrepreneurs. La societe Sitta propose en effet a des proprietaires de faire entierement financer leurs travaux de renovation par des particuliers qui viendront passer des vacances dans la demeure, une fois les travaux acheves. Un service pour lequel elle percoit une commission de 8% sur le montant total des travaux, prelevee sur les recettes generees par les sejours. Lire aussi -  Prelevement a la source: faites vite des travaux dans vos biens locatifs!     Olivier, un proche des entrepreneurs, a eu l'opportunite de tester les services de cette plateforme avant son ouverture prochaine le 10 octobre. Proprietaire d'une residence secondaire sur l'ile de Paros en Grece, il souhaite, depuis plusieurs annees, renover la dependance de sa maison. <<Nous voulions depuis longtemps donner un coup de jeune a cette dependance, qui dispose d'une mezzanine, d'une cuisine et surtout d'une terrasse avec une vue magnifique sur la mer, explique-t-il. Mais nous n'avions pas les liquidites necessaires pour mener ce chantier, c'est pour cela que nous avons ete seduits par le concept.>> Il a du auparavant presenter son projet de renovation aux equipes de Sitta. <<Pour etre selectionnes, les projets presentes doivent etre realisables et coherents pour eviter les retards et les mauvaises surprises>>, assure Marc Regimbeau, en charge du developpement et de la strategie de l'entreprise. Le proprietaire doit fournir les devis effectues par des artisans afin de chiffrer les travaux, mais aussi preciser les creneaux disponibles pour l'accueil des vacanciers, une fois la renovation terminee. <<Sitta me permet de mettre ma maison en location avant meme que celle-ci ne soit renovee, ce qui n'aurait bien sur pas ete possible avec une agence classique. Si des locataires se manifestent, l'entreprise me versera les premieres liquidites en janvier, et je pourrai demarrer les travaux, qui dureront quatre mois, des le debut de l'annee prochaine. J'accueillerai les premiers vacanciers dans ma maison de mai a juillet>>, affirme Olivier.  Creer une communaute soudee Apres validation du projet, l'offre de location de la maison est mise en ligne sur la plateforme. Le proprietaire dispose alors d'un mois pour remplir ses creneaux et recolter ainsi la somme necessaire au financement de la renovation. <<Nous prelevons l'argent des vacanciers des la reservation sur le site, et nous le versons au proprietaire en echange de factures correspondant aux travaux>>. Si le proprietaire n'est finalement pas en mesure de remplir tous les creneaux de location, le montant est integralement rembourse aux touristes. Lire aussi -  Louer une belle villa a prix abordable, c'est possible!     Marc Regimbeau affirme que les vacanciers, qui doivent reserver pres d'un an a l'avance et figer la somme correspondant au montant de la reservation, sont egalement avantages. <<En passant par notre site, ils peuvent profiter de tarifs tres interessants. Nous proposons a nos membres de fixer un prix 15% a 35% inferieur au prix du marche>>, souligne-t-il. <<Les loueurs sont conscients que c'est dans leur interet de baisser les prix pour attirer les reservations, et donc financer leurs travaux>>.  Au-dela de l'echange de bon procede, Sitta espere developper une communaute soudee autour du concept. <<Nous voulons nouer des affinites entre les proprietaires et les vacanciers, qui suivront l'avancement du chantier grace a un forum, et auront la satisfaction de partir en vacances dans une maison qu'ils ont contribue a renover>>, conclut-il. ", "theme": "article"}