{"id_art": "759c3f6331f3a0550dd60aef6cb69daf", "title": "La photo emouvante du jour : une fillette enlevee par l'Etat islamique retrouve sa famille", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-10", "content": "Des cris de joie ont retenti dans une maison prefabriquee d'un camp de deplaces dans le nord de l'Irak: Christina, une fillette enlevee il y a trois ans par le groupe djihadiste Etat islamique (EI) vient de retrouver ses parents. <<C'est un miracle de voir ma fille>>, s'emerveille Aida, la mere de Christina. <<J'etais choquee (en la voyant) car elle a tellement change>>, ajoute-t-elle. <<C'est le plus beau jour de ma vie>>. A ses cotes, la fillette de six ans, vetue d'une robe multicolore et les cheveux noues en tresse, s'amuse a farfouiller dans des sacs d'habits. Il y a trois ans, la famille Ezzo Obada, de confession chretienne, avait du fuir  sa ville de Qaraqosh (nord) , situee entre Erbil et Mossoul, face a l'avancee des djihadistes de l'EI. Ils etaient dans un bus remplis de deplaces comme eux quand les djihadistes ont arrache Christina qui avait trois ans a l'epoque. >> Lire aussi:  En Irak, les fantomes de Qaraqosh la chretienne >> Lire aussi:  En Irak, l'espoir des chretiens teinte d'effroi Sa mere est restee sans nouvelle d'elle durant cinq mois, puis elle a fini par apprendre que sa fille vivait dans une famille de douze personnes dans le quartier Tenek, dans la partie ouest de Mossoul, deuxieme ville d'Irak devenue le bastion de l'EI. L'espoir de revoir sa fillette s'est fait plus vif avec le lancement en octobre dernier de la bataille pour reprendre Mossoul. Fin janvier, les forces irakiennes ont reconquis la partie orientale de la ville et elles luttent depuis fevrier pour chasser les jihadistes de l'ouest. >> Lire aussi:  A Mossoul, la bataille des blocs contre Daech La famille avec qui vivait Christina a reussi a fuir Mossoul recemment et jeudi soir, le frere de Christina, Elias, a recu un coup de telephone lui demandant de venir recuperer sa soeur. La famille qui avait <<adopte>> la fillette lui a raconte avoir trouve Christina il y a plus de deux ans, toute seule et en pleurs devant une mosquee. Plus de 120.000 chretiens d'Irak ont du quitter leur foyer quand les combattants de l'EI se sont empares de vastes portions de territoire dans le nord de l'Irak en 2014. (Avec AFP)", "theme": "international"}