{"id_art": "de6b9500a4cccbf72efdfe04e33adf4f", "title": "Ana Girardot: <<Il fallait s'imposer aux cotes de Pio Marmai et Francois Civil>>", "newspaper": "Le Figaro", "author": ["Laura Terrazas, Vincent Morel"], "date_publi": "2017-06-14", "content": "C'est dans le cadre verdoyant de la Bellevilloise a Paris que  Le Figaro  a rencontre la joyeuse fratrie, en les personnes de  Pio Marmai ,  Ana Girardot  et  Francois Civil . Dans  Ce qui nous lie , ils heritent du domaine de leur pere. Ils devront ensemble decider de l'avenir de leurs terres et de la maison de leur enfance. <<Dans le film, les trois freres et soeurs vont devenir adultes. Ils sont de grands enfants puis deviennent de jeunes adultes>>, nous precise  Cedric Klapisch , qui les accompagne. Lire aussi -  Ce qui nous lie,  les premieres images du film de Cedric Klapisch Le realisateur du  Peril jeune  et des  Poupees Russes  delaisse les grandes villes pour se ressourcer a la campagne, en Bourgogne. Plus que jamais, il part a la recherche des racines de ses personnages. L'aine est un exile, sorte de fils prodigue revenu apres dix ans d'absence. Toujours en quete, jamais satisfait, l'interpretation de Pio Marmai resonne avec celle de Romain Duris dans la trilogie initiee par  L'Auberge espagnole  en 2002. Pour Cedric Klapisch: <<Il y a quelque chose en lui qui est plus ancre, plus terrien>>.  \n                                 \n                                     <<Il y a quelque chose de terrien chez Pio Marmai>>         Cedric Klapisch     \n                             Dans le film, comme pendant notre echange, le principal interesse etait dechaine avec son complice Francois Civil, le cadet de cette famille inventee. Leur complicite n'est pas un hasard. En effet, pour filmer les quatre saisons et leur impact sur la nature et les personnages, le tournage de  Ce qui nous lie  s'est etale sur 10 mois. Une duree inhabituelle qui confere au long-metrage une authenticite necessaire pour filmer le monde viticole. Et comme pour repousser les limites du realisme, une veritable cuvee de vin blanc a ete produite et consommee a l'issu du tournage.  Autre revelation notable du long-metrage, qui sort sur les ecrans ce mercredi 14 juin, Ana Girardot. L'actrice fait monter en puissance son personnage au fil des saisons: <<Il fallait s'imposer a cote de ces deux-la. J'ai reussi a prendre mes marques et a m'imposer. Ca a ete un vrai parcours pour moi, pour mon personnage et en tant que comedienne>>. ", "theme": "cinema"}