{"id_art": "d9fcd56897b6e3b95839734464ffdf82", "title": "Attentat de Londres : qui sont les trois assaillants tues ?", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "Les trois agresseurs ont ete abattus. Samedi soir, vers 22 heures, ils ont seme la mort sur leur passage percutant a bord de leur camionnette des pietons sur le London Bridge avant de s'attaquer a l'arme blanche a d'autres passants dans le quartier voisin de Borough Market. Quarante-huit heures apres les faits, Scotland Yard a devoile l'identite de deux des assaillants. Les deux individus vivaient a Barking, une ville multiethnique du Grand Est londonien, ou la police a multiplie les perquisitions et interpellations durant le week-end. Mardi matin, la police britannique a finalement mis un nom sur le troisieme complice, un Italien d'origine marocaine. L'information avait ete divulguee un peu plus tot dans la matinee par le  Corriere della Sera . >> EN DIRECT - Attentat de Londres: l'un des terroristes a travaille dans les transports en commun L'un des assaillants etait connu des services de police et de renseignement. Son nom: Khuram Shazad Butt, 27 ans. D'apres les autorites, ce Britannique ne au Pakistan ne presentait aucun signe laissant presager sa participation a un attentat. Sa radicalisation avait, des 2015, attire l'attention des services de securite, qui ont ouvert une enquete.  D'apres le  Guardian , l'interesse se faisait aussi appeler Abu Zaitun. Il aurait rejoint l'organisation fondamentaliste al-Muhajiroun, interdite en 2004. Il etait aussi persona non grata dans deux mosquees des environs, croit savoir le quotidien britannique. L'an passe, Khuram Butt est encore apparu dans un documentaire sur Channel 4 intitule <<Mes voisins les djihadistes>>. Il s'affichait alors devant le drapeau noir de l'Etat islamique.     \n                                 \n                                     <<Il etait sympathique mais soudain il a change ses habitudes.>>         Un voisin interroge par l'AFP.     \n                               A Barking, l'incredulite domine, raconte l'Agence France-Presse. Les habitants, ses voisins, decrivent un habitue de la salle de fitness locale. C'etait aussi un supporteur d'Arsenal, dont il portait le maillot pendant l'attaque. <<Il avait deux enfants, un de trois ans environ et une petite fille nee il y a tout juste deux semaines>>, confie a l'AFP Salahudeen, qui le croisait regulierement. <<Il etait sympathique mais soudain il a change ses habitudes, il n'agissait plus comme d'habitude. Il n'etait pas agressif. Mais, dernierement, lui qui avait l'habitude de bavarder ne disait plus que bonjour-bonsoir>>.  Selon la BBC , Khuram Butt a travaille ces dernieres annees au service consommateurs d'une chaine de restauration rapide, ainsi qu'a la regie de transports publics londoniens TFL. >> Lire aussi - Attentat de Londres: a Barking, les habitants entre choc, fatalisme et inquietude de l'avenir  Les informations concernant son complice, Rachid Redouane, sont pour l'heure plus parcellaires. L'individu age de 30 ans se presentait comme un binational marocain et libyen.  Selon le  Guardian , il etait patissier de profession. Il n'etait pas connu des services de police. Il se servait ces derniers temps d'une autre identite: Rachid Elkhdar, 25 ans, precise la Metropolitan Police.  La television publique irlandaise RTE , s'appuyant sur des sources policieres irlandaises, revele qu'il avait vecu a Dublin. Il s'y serait marie en 2011 avec une Britannique avant de gagner le Royaume-Uni. Selon cette source, il etait egalement inconnu des services de police irlandais. Le dernier assaillant a avoir ete identifie est un Italien d'origine marocaine. Youssef Zaghba, de pere marocain et de mere italienne, etait ne a Fez, dans le nord du Maroc, en 1995. Scotland Yard a precise que l'individu n'etait pas connu des services de securites britannique. Mais,  selon le  Corriere della Serra , il l'etait cote italien. Il avait notamment ete bloque en 2016 a l'aeroport de Bologne alors qu'il tentait de se rendre en Syrie. Il avait fait l'objet d'une enquete pour d'eventuelles activites liees au terrorisme international mais avait ensuite ete remis en liberte, a precise le quotidien italien. Les autorites l'avaient place sur une liste de personnes <<a risque>> et avaient informe a la fois le Royaume-Uni et le Maroc de ses deplacements, ajoute le journal italien.  (Avec agences) \n                 \n                                                    ", "theme": "international"}