{"id_art": "b91d27ab71948c10f52a026bd6e78eae", "title": "L'effectif de Manchester City plus cher que celui du PSG", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-09-11", "content": "Le groupe de recherche du Centre International d'Etude du Sport (CIES), cree en 2005, et specialise dans l'analyse statistique du football, publie ce lundi une etude financiere concernant les valeurs des effectifs europeens des principaux championnats. Il permet un classement des effectifs les plus chers, prenant en compte le prix d'achat de chaque joueur. Cette etude montre que Paris et Manchester City sont leaders au classement des depenses. Il est vrai que si Paris a pu donner l'impression d'etre leader de ce mercato avec les transferts tres mediatises de Neymar ou de Mbappe au PSG, c'est Manchester City qui remporte la palme des plus gros montants financiers. <<Aucun club dans l'histoire du football n'a autant depense en indemnites de transfert pour composer son effectif que Manchester City>> precise le centre d'etudes. L'equipe des Citizens devient le club ayant depense le plus en indemnites de transfert, avec une equipe qui culmine a une valeur record de 853 millions d'euros. De son cote, le PSG a desormais un effectif, dont la valeur est estimee a 850 millions d'euros, dont 395 seulement pour cette annee. Il faut dire que les arrivees de Neymar (222 millions) et de Mbappe (180 millions, bonus compris) ont grandement rehausse la valeur de l'effectif de la capitale. La hausse des transferts s'est fait ressentir dans presque tous les clubs, a l'image des 242 millions d'euros en plus pour Manchester City, meme si c'est le PSG qui connait la plus forte evolution, par rapport a 2016. Paris et Manchester, des strategies differentes Du cote des anglais, Pep Guardiola, l'entraineur du club jugeait deja positivement le mercato: <<Nous avons essaye de faire le meilleur mercato possible pour la nouvelle saison, et nous allons voir comment le marche se termine>>. Parmi les grandes recrues, Manchester s'est offert des joueurs comme Benjamin Mendy, Kyle Walker, Bernado Silva, achetes 57,5, 57 et 50 millions d'euros respectivement. Ces joueurs ont pour objectif de batir une defense solide, apres une saison en demi-teinte. Le CIES precise aussi que le bilan financier du club depasse le precedent record, detenu l'an passe par son voisin, Manchester United, dont l'effectif etait de 718 millions d'euros. Le club parisien a voulu se donner les moyens de se propulser parmi les grands competiteurs europeens, en rehaussant donc fortement ses depenses habituelles, en passant de la 6e a la 2e place du classement. Neanmoins, l'analyse du mercato estival permet de dire que c'est la France qui en a ete au coeur, avec les transferts de Neymar et de Mbappe, nouveaux symboles des transferts financiers de l'histoire du football. Le precedent record etait jusqu'alors detenu par Paul Pogba lors de son transfert de la Juve a Manchester United pour 120 millions d'euros. La domination des clubs anglais Cette meme etude etablit aussi le classement des depenses des championnats. Avec 5,7 milliards d'euros, la Premier League domine le classement des clubs, quand la Serie A italienne monte a 2,4 milliards, suivi par la Liga, qui culmine a 2,2 milliards. Neanmoins, le Real et le Bayern ont vu la valeur de leurs effectifs baisser de 138 et 7 millions d'euros. La Ligue 1, quant a elle, est 5e du classement, tout en connaissant une hausse de 78% par rapport a 2016, grace aux differents transferts de Paris, mais aussi de Monaco. Les joueurs francais restent donc bien cotes sur le marche des transferts. Aux clubs de demontrer desormais que ces investissements pourront se transformer en exploits sportifs dans les prochaines semaines...", "theme": "le scan sport"}