{"id_art": "24458c27c34f06bee161edc88b5e2ff8", "title": "Prodways Group, un parcours sans faute depuis la cotation - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Le plus surprenant dans le projet de mise en Bourse de Prodways Group est peut-etre le choix de la date. Le patron du groupe, Raphael Gorge, a decide de lancer l'operation au beau milieu de l'election presidentielle, alors que tout le monde tournait les talons. Une belle preuve de confiance et un choix qui s'est finalement avere payant. Immediatement apres le premier tour et l'arrivee en tete d'Emmanuel Macron, la Bourse de Paris, qui faisait grise mine depuis des semaines, inquiete d'un possible duel des extremes au second tour, est repartie de l'avant.  \n La cotation de Prodways, societe creee de toutes pieces a coup d'acquisitions ciblees par Groupe Gorge en 2013, a finalement affole les compteurs. C'est le vendredi 12 mai que Raphael Gorge a sonne la cloche de l'entree en Bourse de Prodways. Introduit au prix unitaire de 4,80 euros, le titre s'echange desormais a pres de 7 euros, soit un bond de plus de 45 %. <<La demande des particuliers a depasse six fois l'offre. Du jamais-vu!>>, se felicite le patron. Cette jeune entreprise, qui a realise l'an dernier un chiffre d'affaires de seulement 25 millions d'euros, est ainsi valorisee a pres de 340 millions. Le marche est visiblement optimiste. Il est vrai que la croissance est deja considerable. <<En seulement quatre ans, nous sommes passes d'un a pres de 250 salaries>>, explique Raphael Gorge. <<Hors acquisition majeure, Prodways Group vise jusqu'en 2019 une croissance annuelle moyenne de son chiffre d'affaires superieure d'au moins 4 points a celle du marche, lui-meme attendu en hausse de 31 % par an sur la periode 2015-2021>>, avait explique la societe lors de l'entree en Bourse.  \n Salaries actionnaires \n Ce patron visionnaire, qui est deja a la tete de deux entreprises cotees, a fait appel a la Bourse pour toute une serie de raisons. <<Financer la recherche et le developpement, mais surtout faire des acquisitions>>, explique-t-il. Outre ces aspects purement financiers, <<la Bourse est aussi un formidable outil de notoriete, fait valoir Raphael Gorge. Nous avons gagne en visibilite et en transparence aupres de nos clients et de nos fournisseurs. Nous l'avons meme constate lors de notre recent deplacement en Chine, ou bon nombre de nos interlocuteurs etaient parfaitement au courant de l'operation.>> L'effet a aussi ete benefique aupres des salaries devenus actionnaires <<qui mesurent ainsi parfaitement la valeur de l'entreprise>>. \n En se lancant, Raphael Gorge, deja rompu a la Bourse, savait ou il mettait les pieds. Le parcours de Prodways Group avait debute bien avant la premiere cotation, avec la preparation des documents de base, les rendez-vous avec les analystes et les investisseurs. <<Un travail colossal>>, selon Raphael Gorge, qui se felicite neanmoins de cette <<nouvelle aventure humaine>>, mais aussi d'avoir <<respecte au jour pres le planning de ce parcours du combattant>>. \n Notre recommandation pour Prodways:  CONSERVER \n L'introduction en Bourse visait <<pour environ 60% a financer des acquisitions ciblees dans le secteur de l'impression 3D>> a explique la societe. L'appetit pour les societes industrielles de haute technologie est reel en Bourse. Nous avions recommande de souscrire dans une optique de diversification dans un secteur de haute technologie en fort developpement. La plus value est au rendez vous puisque le titre s'est envole de 45%. Nous maintenons toutefois la position dans une optique de long terme sur cette jeune societe qui beneficie de l'expertise du Groupe Gorge. Une retour sur les plus hauts a pres de 7,70 euros pourrait etre l'ocasion d'empocher quelques benefices.  \n Cours:  6,64 euros \n Objectif de cours:  7,7 euros \n Profil d'investisseur:  pret a prendre des risques \n Horizon d'investissement:  6 a 24 mois \n \n La redaction vous conseille : \n \n \n Les imprimantes 3D Prodways entrent en Bourse \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Prodways Group, un parcours sans faute depuis la cotation \n                         Les entreprises redecouvrent les charmes de la Bourse \n                         Prodways Group, un parcours sans faute depuis la cotation \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}