{"id_art": "e2a41322e1275646ad0374d6f5d8d84b", "title": "Bpifrance oeuvre pour un monde plus ecolo", "newspaper": "Le Figaro", "author": ["Annelot Huijgen"], "date_publi": "2017-07-04", "content": "La transition energetique et ecologique est engagee, mais elle doit encore s'accelerer. Des objectifs precis ont ete formules dans la  loi de transition energetique de 2015 : parmi eux, ceux de faire baisser la part de l'energie nucleaire a 50% d'ici 2025 ou encore de reduire de moitie les volumes de dechets mis en decharge. Des fabricants de chaudieres biomasse aux recycleurs, de nombreuses entreprises ont investi ce marche deja evalue a 32 milliards d'euros en 2016, rien qu'en France.  Alors que les grandes entreprises, comme les energeticiens EDF et Engie, mais aussi le gerant de centres commerciaux Unibail-Rodamco peuvent faire appel au marche boursier en lancant des obligations vertes, d'autres entreprises ont du mal a trouver des financements.  Bpifrance  compte bien les aider a saisir les opportunites et lance un fonds de 100 millions d'euros. La banque publique, qui intervient aux cotes des banques et d'autres investisseurs publics (notamment la Caisse des depots) et prives, estime les besoins de financement du secteur de la croissance verte a pas moins de dix a quinze milliards d'euros.  1400 entreprises accompagnees <<Le financement de la filiere transition energetique et ecologique fait partie de l'ADN de Bpifrance. Nous avons developpe une forte expertise sur ce secteur, grace notamment a nos outils de financement et d'investissement>>, explique  Nicolas Dufourcq , son directeur general. La banque publique accorde en effet deja des prets a ce secteur ou des garanties qui permettent de demander des fonds aux banques. Mais avec le nouveau fonds elle pourra plus souvent entrer directement au capital des entreprises, en investissant entre 500.000 euros et sept millions d'euros, pour les aider a croitre plus vite en realisant des acquisitions ou des implantations a l'international. <<Nous franchissons une nouvelle etape dans l'accompagnement des entreprises de la filiere avec la volonte de faire emerger des entreprises solides, armees pour une croissance durable et la conquete de nouveaux marches en France et a l'international>>, se rejouit Fanny Letier, en charge des fonds PME chez Bpifrance. La banque publique accompagne deja 1400 groupes du secteur, dont le producteur d'electricite Neoen, le fabricant d'hydroliennes Sabella et le bureau d'etudes pour projets eoliens Valorem, pour un montant cumule de 1,4 milliard d'euros.", "theme": "societes"}