{"id_art": "d4172fb70d36a5405e0bdff899573363", "title": "Gerard de la television : quel animateur est venu recuperer..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "A la difference des Cesar ou du Festival de Cannes, les personnalites ne se bousculent pas pour venir recuperer un prix lors des  Gerard de la television . Et pour cause, la ceremonie recompense chaque annee le pire du petit ecran. La 11e ceremonie, diffusee lundi soir sur Paris Premiere, ne fait pas exception. Seules  Virginie Guilhaume , pour son Gerard de l'animatrice qui cuisine tellement maigre qu'elle a l'air de vomir toutes ses recettes, et,  Ophelie Meunier , pour le Gerard de l'animateur qui devrait changer d'emission pour etre plus raccord avec son nom de famille, ont repondu presentes au Grand Point Virgule a Paris.  Sophie Mounicot  du  Secret d'Elise   , nommee pour le Gerard de la fiction francaise dont le titre te fait croire que ca va etre un peu erotique jusqu'a ce que tu decouvres le casting, montera egalement sur scene. Tout comme  Isabelle Morini-Bosc  pour recuperer le parpaing de  Cyril Hanouna  sacre pire animateur. Mais qui sont les autres personnalites a s'etre rendues aux ceremonies precedentes? >> A lire aussi  -  Cyril Hanouna, Enora Malagre et Delphine Ernotte au palmares des Geard 2017   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Cecile de Menibus et Valerie Damidot lors de la 3e ceremonie des Gerard de la television. / (c)ABACA\n                              Credits photo : Pinguet Benoit/ABACA \n             \n\n\n \n  Valerie Damidot  a ete la premiere. Sacree animatrice relou en 2008, elle est montee sur la scene avec son amie  Cecile de Menibus , egalement nommee dans cette categorie. <<Je suis hyper emue. Merci>>, declarera-t-elle tout en affirmant qu'elle installera le fameux parpaing chez elle. Fidele a cette emission, l'animatrice de TF1 etait d'ailleurs dans la salle lundi soir. En 2008 egalement, Valerie Payet, ex-animatrice du Loto, ira chercher son prix de la Valerie 2007, avec un an de retard. Laureats du Gerard de l'emission qu'on decouvre a l'hopital parce qu'on partage sa chambre avec un vieux et dont on se dit: 'c'est pas si mal en fait',  Michel Cymes et Marina Carrere d'Encausse  se sont dit decus de ne pas avoir ete prevenus de leur recompense. Le duo aurait voulu se rendre dans la salle pour recevoir le trophee. En objet de consolation, le medecin le plus celebre du PAF filera un coup de main en 2010 aux maitres de ceremonie des  pour remettre le trophee de l'acteur qui a un nom de maladie. Categorie remportee par Anna Mouglalis. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Patrick Sebastien et Tex dans la salle des Gearad le 8 decembre 2009. /(c)ABACA\n                              Credits photo : Guibbaud Christophe/ABACA \n             \n\n\n \n  L'annee suivante,  Tex  viendra recuperer son parpaing dans la categorie de la pire imitation d'un accent etranger par Tex dans les  Z'amours . Pendant cette soiree,  Patrick Sebastien  montrera sa deception de ne pas avoir obtenu le Gerard de l'animateur qu'on confond toujours avec un autre animateur. <<Ca prouve encore une fois que c'est bidon votre truc>>, lachera-t-il notamment faussement vexe.  Carton plein en 2010 ou plusieurs personnalites font preuve d'auto-derision en se rendant a la ceremonie. A commencer par  Magloire  qui recevra le prix de l'animateur tele qui porte mal son nom.  Eric Naulleau  montera aussi sur scene pour recuperer le prix de son acolyte  Eric Zemmour  pour le Gerard de l'animateur qu'on n'a pas envie de voir en slip. Nomme dans la categorie de l'animateur embourgeoise qui se regarde dans le miroir en repensant aux annees ou il avait des cheveux, des abdos, des idees...,  Christophe Dechavanne  est, malheureusement, reparti bredouille en 2012. En 2013,  Sophia Aram  avait anime la case de l'access prime time sur France 2  pour presenter  Jusqu'ici tout va bien   . Une emission qui ne rencontrera jamais son public. Cet echec n'echappera pas a l'equipe des Gerard qui lui decernera le prix de l'emission dont les concepteurs auraient peut-etre du attendre les audiences avant de lui donner un titre. L'humoriste viendra chercher son prix en livrant un long discours. \n\n\n \n    \n     \n         \n             \n                 \n                     \n                     \n                 \n                             \n         \n     \n\n \n  En 2015,  Alessandra Sublet  sera l'une des rares nommees de l'edition a etre presente de la salle. Ce soir-la, elle recevra le Gerard du parodoxe pour son magazine culturel de l'epoque,  Un soir a la Tour Eiffel   . <<Mais ce n'est pas un parpaing qu'il aurait fallu me remettre, c'est un cerveau peut-etre!>>, plaisantera-t-elle. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Arthur lors de la 10e ceremonie des Gerard de la television / (c)ABACA\n                              Credits photo : Somer/ABACA \n             \n\n\n \n  Tout comme Valerie Damidot,  Arthur  fait egalement partie des fideles. Regulierement nomme, l'animateur et humoriste s'est vu remettre en 2016 le prix de l'animateur qui a un ego tellement gros qu'il veut voir son nom ecrit partout, dans le titre de son emission, brode sur ses chemises mais aussi grave sur une mini-gourmette qu'il porte autour du gland. Cette annee-la, le presentateur de  Vendredi tout est permis    est venu recuperer le trophee en personne. <<Je merite ce prix>>, ironise-t-il sur la scene. Laureat du Gerard de l'accident industriel lors de l'edition 2017, l'animateur a envoye un SMS a l'animateur  Jerome de Verdiere  pour excuser son absence. En 2016,   Julien Lepers  etait egalement de la partie. Il s'est vu decerner un prix dans une categorie ou il etait le seul nomme: Gerard de l'animateur qu'on a jamais vu autant a la tele que depuis qu'il s'est fait lourder de la tele. <<Merci car j'avais tres peur de la concurrence>>. Ce soir-la, il croisera son successeur dans  Questions pour un champion   ,  Samuel Etienne , aussi present pour recuperer le Gerard de l'animateur qui ne se drogue pas (mais serieusement la). \n\n\n \n    \n     \n         \n             \n                 \n                     \n                     \n                 \n                             \n         \n     \n\n \n ", "theme": "programme tv"}