{"id_art": "666db35613e4e9048b7e7ef80fc52818", "title": "L'Egypte reve de se batir une nouvelle capitale en plein desert", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-12-16", "content": "Des hotels de luxe, des quartiers residentiels huppes, un aeroport moderne, une tour de 345 metres... l'Egypte espere epater le monde avec sa nouvelle capitale en plein desert, un projet pourtant loin de faire l'unanimite. <<Nous avons un reve>>, lance Khaled El Husseiny, charge par les autorites de presenter le site a une quinzaine de journalistes etrangers a l'occasion d'une visite officielle. A 45 kilometres a l'est du  Caire , entre les routes de Suez et d'Ain Sokhna, quelques camions s'affairent sur des voies toutes neuves qui sinuent a travers une vaste etendue de sable quasiment vierge. >> LIRE AUSSI -  Au Caire, les <<villes fantomes>> poussent comme des champignons     Sur le chantier du futur siege du Conseil des ministres, les ouvriers s'attellent a la construction de ce qui sera le quartier gouvernemental, cense abriter a terme le palais presidentiel, le Parlement, 32 ministeres et plusieurs ambassades. <<Je travaille plus de douze heures par jour sur ce chantier bidon ou personne ne vient nous voir>>, confie l'un d'eux, le teint mate et un foulard enroule autour de la tete pour se proteger du soleil. <<Tu veux passer a la television? Non? Alors retourne travailler!>>, s'ecrie furieusement le contremaitre. >> LIRE AUSSI -  L'Egypte veut construire une nouvelle pyramide     Annoncee en 2015 par le president  Abdel Fattah al-Sissi , cette nouvelle capitale est officiellement entree en octobre dans sa premiere phase de conception. Sur environ 170 km2, elle est censee etre en partie operationnelle des 2019 et accueillir progressivement plus de 6 millions d'habitants. Les autorites disent notamment vouloir repondre au surpeuplement du Caire, connue pour ses interminables embouteillages. Avec ses 18 millions d'habitants, le Grand Caire devrait voir sa population augmenter jusqu'a 40 millions d'ici 2050, selon les chiffres officiels. \n \n   \n    Credits photo MOHAMED EL-SHAHED/AFP \n  \n \n              Villes nouvelles excentrees et depourvues de transports pratiques Mais a l'heure ou les premiers batiments sortent des sables du  desert , le projet peine a convaincre urbanistes et investisseurs. Avec ses residences aux murs blancs et gris, toits pentus en brique, le premier quartier residentiel de la nouvelle capitale ressemble a ceux qui pullulent deja dans la trentaine de nouvelles villes construites en Egypte depuis les annees 1960. Inspirees du mode de vie americain et du Golfe, elles sont excentrees, souvent cheres et depourvues de transports publics pratiques. \n \n   \n    Credits photo MOHAMED EL-SHAHED/AFP \n  \n \n              Parmi les plus emblematiques, la ville du Six Octobre, construite dans les annees 1980, est censee abriter 6 millions d'ames a l'horizon 2027. Quatre millions d'habitants devaient initialement peupler le Nouveau Caire, une ville construite au debut des annees 2000 a l'est du Caire, selon l'Autorite des nouvelles communautes urbaines (NUCA). Quelque 1,5 million de Cairotes vivent actuellement dans cette ville ou des banques et entreprises ont elu domicile. <<On peut comparer la nouvelle capitale au Nouveau Caire>> , estime Ahmed Zaazaa, architecte et urbaniste a 10 Tooba, un groupe de chercheurs promouvant une politique urbaine alternative. Avec ses malls inatteignables sans voiture et ses rues sans vie, <<ce n'est pas une reussite que l'on pourrait prendre en modele>>, estime-t-il. Loin de repondre aux besoins reels des Cairotes, la nouvelle capitale confine selon lui a de la propagande politique. <<Depuis Nasser, sous chaque pouvoir, il y a eu l'idee d'une nouvelle ville censee representer l'espoir, l'avenir, la modernite>>, dit M. Zaazaa. Des investisseurs frileux \n \n   \n    Credits photo MOHAMED EL-SHAHED/AFP \n  \n \n              Les autorites assurent que le nouveau projet est different: <<Ce sera une ville intelligente utilisant des technologies modernes>>, promet le general Ahmed Zaki Abdin, qui dirige l'entite chargee de le gerer, l'Administrative Capital for Urban Development (ACUD). Pour mener a bien ce projet, le gouvernement compte pour l'instant sur les entrepreneurs egyptiens habituels. Le nom d'Orascom, l'entreprise de batiment et travaux publics de la famille milliardaire Sawiris, trone sur plusieurs sites en construction. Hisham Talaat Mostafa, magnat de l'immobilier tout juste sorti de prison pour le meurtre de sa maitresse en 2008, s'est quant a lui offert plus de 2 km2 de terrain. A leurs cotes, seuls quelques entreprises du Golfe et un partenaire chinois ont exprime un interet pour ce projet pharaonique, qui doit officiellement couter 45 milliards de dollars dans une Egypte en plein marasme economique. La China State Construction Engineering Corporation (CSCEC) a signe en octobre un contrat de 3 milliards de dollars pour la construction d'un grand centre d'affaires. <<Nous sommes tres optimistes quant a la participation d'entreprises chinoises dans la nouvelle capitale>>, assure Han Bing, ministre-conseiller charge des affaires commerciales a l'ambassade de Chine au Caire. Mais il insiste sur la necessite d'une stabilite politique et d'un environnement favorable aux investissements etrangers, a quelques mois de l'election presidentielle a laquelle devrait se presenter l'ex-chef de l'armee et president actuel. \n \n   \n    Credits photo MOHAMED EL-SHAHED/AFP \n  \n \n              \n \n   \n    Credits photo MOHAMED EL-SHAHED/AFP \n  \n \n              \n \n   \n    Credits photo KHALED DESOUKI/AFP \n  \n \n             ", "theme": "article"}