{"id_art": "2d908e3d31f0d2dbe4d4f66249fb1912", "title": "Cryocapcell avance a bicyclette", "newspaper": "Le Figaro", "author": ["Armelle Bohineust"], "date_publi": "2017-06-14", "content": "Chez  Cryocapcell , on pedale et on marche. Les voitures, Uber et autres taxis sont ignores. <<Je ne me deplace qu'a velo. Meme en costume, c'est le meilleur moyen de  transport a Paris , explique Martin Belle, directeur general de la  start-up  creee en 2013. Par souci de l'environnement et aussi parce que c'est plus rapide.>> Ce docteur en neurosciences, age de 33 ans, pedale depuis qu'il est etudiant.  Cryocapcell est heberge dans deux sites parisiens, l'Institut Curie pres du Pantheon, avec lequel il a conclu un partenariat pour le developpement d'un congelateur haute pression, et l'Ecole nationale superieure des arts et metiers, place d'Italie. <<Nous passons d'un site a l'autre et nous allons voir notre investisseur, le fonds Seventure pres de la tour Eiffel, en velo. Sur les quais de Seine, avec Xavier Heiligenstein, fondateur de Cryocapcell, nous discutons. Et comme nous sommes bien equipes, qu'il pleuve ou qu'il vente, cela ne nous gene pas>>, raconte Martin Belle.  Ici, tout ou presque se recycle La start-up n'emploie encore que quatre salaries mais tous sont adeptes de la petite reine. Xavier Heiligenstein y a pris gout pendant ses etudes en Allemagne et en Hollande, ou le velo est roi. Son pere Jerome Heiligenstein, avec qui il a cree la societe de technologie medicale, a lui aussi opte pour la bicyclette... mais a assistance electrique.  Cryocapcell, qui a banni les gobelets en plastique dans ses locaux, recycle tout ou presque. Un souci de l'environnement qui s'accorde avec le choix de sous-traitants francais installes pres de Clermont-Ferrand, pour la fabrication de la plupart des equipements. <<Nous essayons de concevoir nos machines proprement. Il est difficile, etant donne notre taille, de parler de culture d'entreprise. Mais c'est important pour nous>>, souligne Martin Belle. Cryocapcell concoit et fabrique des outils pour la microscopie correlative, une technologie utilisee pour comprendre le fonctionnement des cellules vivantes. Elle associe la microscopie optique, qui etudie la cellule in vivo, a la microscopie electronique. Celle-ci donne acces, par le biais d'une image a haute resolution, a une analyse detaillee de la structure cellulaire. Un seul echantillon est requis. Toutefois, en microscopie electronique, il n'est plus vivant mais fige, integre dans une resine.  Cryocapcell propose les equipements pour vitrifier (via une forme de congelation) cet echantillon. La start-up a mis au point une capsule de 4,5 mm de diametre, faite de saphir, d'or et de plastique, la CryoCapsule, qui permet le transfert des echantillons biologiques du microscope optique au congelateur haute pression.  Garantir l'autonomie Depuis peu, Cryocapcell fabrique egalement les congelateurs requis pour la vitrification aupres d'instituts de recherche (neurosciences, cancerologie...) et de laboratoires de recherche actifs en biologie cellulaire.  La jeune societe, qui a realise en 2016 un chiffre d'affaires de 100.000 euros, a leve 1,5 million d'euros aupres de Seventure, filiale de Natixis, en fevrier. De quoi etre autonome pendant au moins dix-huit mois. <<Nous allons grandir tres vite>>, pointe Martin Belle. La prochaine recrue arrive dans quelques jours. Cerise sur le gateau, elle aussi est une adepte du velo.", "theme": "entrepreneur"}