{"id_art": "7a1e6a74d102c50af3c3cbdc858cb03b", "title": "La <<SainteLyon>>, un ultra-trail unique en son genre", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-01", "content": "Cette annee encore sur la <<SainteLyon>>, il faudra s'armer d'une lampe frontale pour y voir clair et bien se couvrir pour ne pas mourir de froid. Samedi soir a partir de 23h, 17 000 coureurs motives et courageux prendront le depart de l'edition 2017 d'une course pas comme les autres et qui devrait se derouler une fois encore sous des temperatures negatives. Parmi les ultra-trails, nul doute que cette epreuve reliant Saint-Etienne et Lyon en 72 kilometres, de nuit, le premier week-end de decembre, est a part. Cree en 1951, la <<SainteLyon>> a d'abord ete une randonnee pedestre avant de devenir un vrai running trail en 1977 et lui valoir le titre de <<plus vieil ultra de France>>. Une course hybride qui mele le froid glacial du mois de decembre et les longues nuits des soirs d'automne, la neige s'invitant meme parfois. La nuit, tout change ou presque Mais si la course se distingue par son cote nocturne, cela ne suffit pas a expliquer son succes pour Michel Sorine. <<Le cote nocturne n'est plus si original que ca, de nombreuses autres courses se deroulent la nuit>>, nous avoue l'organisateur de l'ultra-trail rhodanien. Toutefois, si l'obscurite n'explique pas tout, courir sous le clair de lune reste une chose a part. <<Courir en nocturne ca n'a rien a voir, c'est sur. On a l'impression d'aller plus vite, nos sensations, notre apprehension est differente egalement. Les appuis changent aussi, meme si le parcours n'est pas tres technique, il faut faire attention ou l'on met les pieds>>, previent Michel Sorine. Un ultra-trail de nuit reste donc quelque chose de tres particulier, meme s'il faut avouer que les plus modestes finiront la course la lampe frontale eteinte, le soleil etant deja bien leve dans le ciel. L'an passe, le vainqueur Emmanuel Meyssat, avait mis 5 heures 17 minutes et 27 secondes pour rallier Saint-Etienne a Lyon, arrivant a 4h58 du matin. Pas de rivalite Sainte-Lyon Si la rivalite entre Saint-Etienne et Lyon est exacerbee dans le football , autour de la <<SainteLyon>> l'animosite reste aux vestiaires. <<Il n'y a pas de conflit entre les deux villes, ni entre Stephanois et Lyonnais. Au contraire, il y a une ambiance festive, un tres bon esprit et une certaine symbiose>>, souligne le patron de la course. Ce cote bon enfant fait que l'ultra est devenu un rendez-vous de fin de saison incontournable dans la region Rhone-Alpes, qui attire desormais une clientele nationale et internationale. D'ailleurs avec un budget de 1,5 million d'euros, <<la course beneficie a l'ensemble de l'economie locale qui nous aide en retour grace a des partenariats, nous confie Michel Sorine. Sauf, peut-etre, a l'industrie hoteliere etant donne que la course se deroule la nuit (rires)>>. Depart samedi d'une course de l'ombre qui unit le Forez et la Ville des Lumieres depuis plus de 60 ans. ", "theme": "le scan sport"}