{"id_art": "e0bf5870f5e388d75cdaeaf6530f30d9", "title": "Ce qu'il faut savoir avant de s'enregistrer comme loueur de meuble", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-12", "content": "La mairie de Paris a fait savoir ce lundi qu' elle avait envoye des mises en demeure aux 5 plus grosses plateformes de location de meubles touristiques , dont  Airbnb . La raison? La presence de trop nombreuses annonces sans numero d'enregistrement du loueur,  alors que celui-ci est obligatoire, a Paris, depuis le 1er decembre . Il le sera, a Bordeaux, a partir du 1er mars prochain. >> LIRE AUSSI -  Locations Airbnb: l'enregistrement des proprietaires fait un flop     * Pourquoi les loueurs doivent-ils s'enregistrer aupres de la mairie?    Comme le prevoit le decret du 28 avril 2017 (ou decret <<Airbnb>>)* , les communes de plus de 200.000 habitants et celles de la petite couronne parisienne peuvent obliger les proprietaires qui louent leur logement via une plateforme d'hebergement a se declarer. Le but? Traquer ceux qui ont transforme leur bien en meuble touristique a l'annee et en font une reelle activite commerciale souvent non declaree. A Paris, ce serait le cas de 20.000 logements <<qui ne servent plus a loger des Parisiens>>, deplore la mairie. <<Sont concernees par cette mesure d'enregistrement tant les residences principales que les autres (notamment les residences secondaires). Neanmoins pour ces dernieres, il convient d'obtenir au prealable une autorisation de changement d'usage>>, explique Me Cecile Rouquette-Terouanne, avocate specialisee en droit immobilier au cabinet Cornet Vincent Segurel.  * qui met en application une disposition de l' article L.324-1-1 du Code du tourisme ,  introduite par la loi du 7 octobre 2016 (pour une Republique numerique)   * Comment s'enregistrer?    \n \n   \n   Exemple d'une annonce ou figure le numero d'enregistrement (en bas du descriptif du logement) - Capture d'ecran via le site d'Airbnb   Credits photo Airbnb \n   Cliquez ici pour agrandir l'infographie \n \n              La declaration se fait en ligne sur le site Internet  https://teleservices.paris.fr/meubles-tourisme/.  Vous devez, dans un premier temps, creer un compte (adresse mail et mot de passe). Puis, il vous faut decliner votre identite (nom et prenom). Enfin, la mairie vous demande de renseigner l'identifiant du local qui se trouve sur votre dernier avis de taxe d'habitation. Si vous ne l'avez pas, vous devez preciser l'adresse de votre logement puis l'etage, le nombre de pieces et de lits. Ceci etant fait, vous n'avez plus qu'a valider votre declaration. Vous recevrez le numero d'enregistrement, que vous devrez afficher avec votre annonce, entre 4 et 15 jours plus tard. <<C'est une sorte de \"carte grise\" pour les proprietaires>>, precise Me Cecile Rouquette-Terouanne. >> LIRE AUSSI -  Etes-vous deja enregistre pour louer votre logement sur Airbnb?     * Que risquent les loueurs qui ne s'enregistrent pas?   Si les proprietaires ne s'enregistrent pas aupres de la mairie, ils risquent des amendes pouvant aller jusqu'a 450 euros. A l'heure actuelle, une dizaine de milliers de particuliers ont effectue cette demarche. Or, la capitale compte 100.000 offres de locations saisonnieres (dont 70.000 sur Airbnb, selon la societe). Les services de la ville de Paris ont cible, dans un premier temps, 1400 annonces illegales (dont un millier sur Airbnb), selon France Info. Il s'agirait d'appartements ou d'hotels particuliers, proposes a la location touristique toute l'annee sans autorisation. Certains seraient loues plus de 2000 euros par mois. La facture peut s'averer beaucoup plus salee pour les proprietaires cumulant l'absence d'enregistrement et le depassement du seuil de 120 jours de location. L'amende peut alors s'envoler jusqu'a 50.000 euros. >> LIRE AUSSI -  Combien de logements Airbnb sont reellement disponibles a Paris?     * Que risquent les plateformes qui ne suppriment pas les annonces illegales?   Pour l'heure, elles ne risquent rien, si ce n'est d'etre trainees devant un juge.  En effet, le decret d'application precisant les sanctions prevues dans la loi pour une Republique numerique n'est toujours pas entre en vigueur . Agacee d'attendre que le gouvernement publie ce texte, la mairie de Paris a donc decide de prendre les devants, comme Barcelone avant elle.  Apres avoir brandi la menace d'une sanction financiere , la capitale catalane a reussi a obtenir des plateformes qu'elles retirent les annonces sans licence municipale. La ville de Paris pense qu'en agissant de la sorte, elle aura le meme succes: un decollage des declarations d'enregistrement et la fin des annonces illegales.", "theme": "article"}