{"id_art": "8cc5d27ecd07530f4c0d355c614b4f47", "title": "Dans 4:44, Jay Z ouvre son coeur mais ferme la porte a la creativite", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1"], "date_publi": "2017-06-30", "content": "Il n'avait plus enregistre de nouveaux morceaux depuis 2013. Mais il y a une dizaine de jours, Jay Z,  le deuxieme rappeur le mieux paye au monde , a devoile que son treizieme album  4:44  sortaitce 30 juin,  uniquement sur sa plateforme de streaming musical  Tidal . >> LIRE AUSSI:  Jay Z et P. Diddy: la guerre des fortunes du rap   Au travers d'une communication bien orchestree, l'artiste a devoile cinq videos dont une avec Mahershala Ali,  oscarise pour son role dans  Moonlight , sur l'univers musical de  4:44.  Il a aussi occupe les espaces publicitaires new-yorkais -de facon anonyme- avec la pochette de ce nouvel album. Mais rapidement, les fans ont suivi les pistes et compris l'enigme.  Dans cet album, ils decouvriront un autre Jay Z, plus sage, plus discret aussi vis a vis de l'etalage de ses richesses. Du haut de sa tour dore, observant son empire musical bati au fil des annees, le rappeur veut montrer que, lui aussi, a un petit coeur qui saigne. Le chiffre 4 n'a pas ete choisi au hasard: il symbolise son couple. Et le rappeur semble avoir des choses a se faire pardonner. A l'en croire, il n'oserait plus se regarder dans le miroir. Ainsi raconte-t-il par le menu pourquoi et comment il a trompe sa femme, la chanteuse Beyonce. Un etalage de sa vie sexuelle dans la moitie des dix titres de  4:44 . Soit en tout, plus d'une dizaine de references a ces ecarts de conduite. * <<And if my children knew, I don't even know what I would do / If they ain't look at me the same / I would prolly die with all the shame - et si mes enfants le savaient je ne sais meme pas ce que je ferais / s'ils me regardaient differemment / je mourrais probablement de honte>>, rappe-t-il dans le titre  4:44 . * <<I left a note in the hallway / By the time you read it, I'll be far away - J'ai laisse une note dans le couloir / quand tu l'auras lu je serai deja parti>> dans  Sorry . Jay Z donne l'impression de repondre a des questions que le public lui ose et a certaines invectives qu'il recoit. Cela s'appelle aussi faire les questions et les reponses. Dans  Family Feud , il s'attaque a ses detracteurs. Et bombe le torse. Rappelle a ses concurrents  qu'il possede une marque de champagne . Ses ennemis peuvent bien continuer a buller.  Dans  Smile ,il confirme les rumeurs qui couraient sur sa mere et revele l'homosexualite de celle-ci. Explique comment elle a du se cacher toute sa vie, tout en elevant quatre enfants.  Si Jay Z aborde des themes qu'il a jusque-la gardes dans sa sphere privee, ses morceaux n'ont pas une teneur revolutionnaire musicalement. Les parties instrumentales sont en effet loin d'etre novatrices. Et la voix de sa femme pour ajouter une touche plus melodieuse n'y change rien. On a meme du mal a croire qu'il s'agit de Jay Z. Celui qui, en 1996, rappait aux cotes de son ami et feu son mentor, Notorious B.I.G.. ", "theme": "musique"}