{"id_art": "ce2a30595500a09de230c1f6eeb0bec1", "title": "Cars 3 s'empare de la tete du box-office nord-americain", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-19", "content": "Les bolides de  Cars 3  s'emparent de la tete du box-office nord-americain et ont recolte 53 millions de dollars au cours du week-end du 16 au 18 juin. Dans ce troisieme volet de ses aventures, la celebre voiture rouge et jaune Flash McQueen doit affronter la concurrence des nouvelles automobiles surpuissantes et trouver le moyen de rivaliser avec eux pour ne pas etre contrainte d'abandonner les circuits de course. Cars 3 relegue la super-heroine  Wonder Woman  a la seconde position qui encaisse 40 millions de billets verts ces trois derniers jours et 274 millions depuis le debut de son exploitation, selon l'estimation provisoire du cabinet specialise Exhibitor Relations. Nouvelle entree dans le classement, directement en troisieme position:  All eyez on me , du realisateur americain Benny Boom, revient sur la vie du celebre rappeur  Tupac  Shakur . Le film rapporte 27 millions de dollars pour son premier week-end. Il devait sortir initialement l'an dernier pour les 20 ans de la mort du jeune homme dans une fusillade aux circonstances toujours floues a Las Vegas. Il reste l'une des figures les plus influentes du hip-hop. Les capitaines a la traine La Momie , avec Tom Cruise, s'empetre dans ses bandelettes et se place en quatrieme position avec des revenus atteignant 14 millions de dollars en trois jours et 56,5 millions en deux semaines. Autre nouveaute du classement, le long-metrage  In the deep  raconte l'histoire de deux soeurs bloquees au fond de l'ocean dans une cage de protection pour observer les requins dont le cable s'est rompu. Manque d'air et grands blancs alimentent le suspense. Il se hisse en cinquieme position avec 11,5 millions de dollars. Le capitaine Jack Sparrow et son film  Pirate des Caraibes: La vengeance de Salaza r  arrive en sixieme place du classement avec 9 millions de dollars engranges. On retrouve  Les aventures du capitaine Superslip , le long-metrage d'animation de David Soren recolte 7,3 millions de billets verts. #pire soiree , avec Scarlett Johansson, Kate McKinnon et Jillian Bell, encaisse 8 millions de dollars pour son premier week-end d'exploitation. Cinq amies d'universite se retrouvent dix ans plus tard pour un week-end a Miami, sans restrictions. Les  Gardiens de la galaxie 2  ramassent encore quelques miettes avec 5 millions de dollars ce week-end (375 millions en sept semaines). Le film d'horreur  It Comes at Night  quant a lui, remporte 2,6 millions de dollars.", "theme": "cinema"}