{"id_art": "a2ad9705236493419b5e42fecf432fed", "title": "Black Panther: le trailer du premier super-heros noir", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1"], "date_publi": "2017-06-12", "content": "Il avait fait son apparition dans le dernier  Captain America .  Black Panther  debarquera en 2018 au cinema et cette fois dans son propre film. Le premier trailer permet d'entrevoir l'univers visuel developpe par le realisateur Ryan Coogler voguant entre technologie futuriste, jungle luxuriante et folklore africain. On decouvre l'immense cite de Freedomtown, ou encore un des pires ennemis de Black Panther, Ulysse Klaw qui a deja tente de piller le pays du heros par le passe. S'il n'est pas encore dans sa forme finale de supermechant son bras manquant annonce peut-etre qu'il se dotera de son crochet capable de lancer des ondes soniques. La video devoile aussi le casting impressionnant du film avec  Chadwick Boseman  dans le role principal, mais aussi  Michael B. Jordan  dans le role du vil Erik Killmonger, ou encore Danai Gurira, qui joue habituellement Michonne dans la serie  The Walking Dead .  Imagine en 1966, quelques mois avant la creation du Black Panther Party, mouvement nationaliste noir americain, Black Panther est le tout premier super-heros noir de l'histoire. Il est une figure de la blaxploitation, courant culturel des annees 1970 revalorisant l'image des noirs aux Etats-Unis.  Roi du Wakanda (pays fictif), guerrier aguerri capable de mettre a terre Captain America, scientifique rivalisant avec le savoir d'Iron Man, Black panther est aussi un personnage politique et fait reference a l'exploitation des pays africains par l'Occident. Son pays est convoite pour ses materiaux precieux et subit de nombreuses incursions etrangeres.  Stan Lee et la segregation L'epoque des premieres publications de Black Panther fut particulierement prospere pour les comics de Marvel. Notamment grace a son auteur vedette,  Stan Lee , qui a cree une myriade de super-heros emblematiques, reflets des problemes societaux de l'epoque, notamment la segregation raciale.  Le personnage du professeur Charles Xavier, dirigeant des X-men est ainsi inspire de  Martin Luther King  quand son adversaire Magneto se rapproche de  Malcolm X . Une analogie ou les noirs discrimines sont les mutants et ou ces deux personnages se differencient dans la lutte contre la segregation. Le premier, essaie d'integrer les mutants dans la societe avec l'aide du gouvernement, le second veut imposer un monde ou ils sont superieurs et dirigent les hommes normaux.", "theme": "cinema"}