{"id_art": "e6342a6e450b88c74d14b17335cda973", "title": "Vicky decue de Maries au premier regard : <<Je ne pensais pas..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-11", "content": "Mardi dernier, apres la diffusion du cinquieme episode de  Maries au premier regard , Vicky a realise  un Facebook live  d'une quarantaine de minutes. La jolie danseuse de 26 ans a voulu donner sa version du recit son aventure. Estimee compatible a 82% avec Laurent, par les experts du programme de M6 suite aux differents tests de personnalite realises, elle a accepte de le rencontrer le jour de son mariage comme l'exige le concept de l'experience. <<Quand je suis rentree dans la mairie, j'ai dit bonjour a tout le monde, j'ai fait la bise a Laurent et je lui ai demande si ca allait. Et ca n'a pas ete montre>>, a souligne Vicky. >> LIRE AUSSI -  Marie ( Maries au premier regard   ): <<Je suis decue du montage de l'emission>>     Dans l'episode, elle est passee pour une femme froide, qui ne regarde pas et ne parle pas a son futur epoux. <<J'ai trouve ca dommage parce que ca a montre une image froide de moi>>, a-t-elle ajoute, justifiant sa gene de l'instant a cause du stress important. <<Je crois que je n'ai pas eu le meme mariage que ce qu'ils ont montre. C'etait un moment magnifique>>, a-t-elle assure en detaillant ses bons moments passes avec tout le monde. Prudente dans son processus de rencontre avec son conjoint, elle a ete interpellee par le fait que Laurent ait attendu la presence des cameras pour lui offrir une gourmette. <<Il faisait beaucoup de choses devant les cameras et pas hors camera>>, a-t-elle souligne pour justifier son manque de confiance envers lui durant le tournage. \n     \n     << Ils montrent ce qu'ils ont envie de montrer, ils avaient besoin d'une mechante... >> \n     Vicky \n Lors d'un diner du voyage de noce ou Laurent s'est mis a pleurer, les images ont montre une Vicky indifferente et amusee. <<Je n'avais pas un grand sourire a ce moment-la. Je me suis meme levee avant lui pour qu'on aille discuter hors camera>>, a-t-elle assure. <<Ils montrent ce qu'ils ont envie de montrer. Ils avaient besoin d'une mechante dans l'histoire. Je ne pensais pas que c'etait de la telerealite.>> Elle a revele avoir precise aux experts qu'elle cherchait un homme fort, avec du caractere et qui sache la rassurer. Ce qui n'etait pas, a ses yeux, le cas de Laurent. >> LIRE AUSSI -  Maries au premier regard  : pourquoi le lancement de la saison 2 n'a pas fonctionne     L'ingenieur web de 28 ans n'a pas commente les montages de  Maries au premier regard  mais a parle de celle qui etait censee etre scientifiquement compatible avec lui. <<Vicky fait partie de ces personnes qui, a force de se proteger avec des barrieres, des boucliers, des armures, la combinaison d'Iron Man, la muraille de Chine... ont du mal a imaginer que quelqu'un puisse vraiment etre sincere>>,  a-t-il ecrit sur son compte Facebook . <<Pour moi, rencontrer Vicky, c'etait comme arriver a 300km/h en face d'une porte en titane, sans freins ni airbags. Je suis d'accord avec vous, j'aurais du respecter la limitation de vitesse.>> Apres Marie, qui a partage son experience avec Fabien , Vicky est la deuxieme participante de  Maries au premier regard  a denoncer les imprecisions du montage de l'emission de M6.", "theme": "programme tv"}