{"id_art": "a1cd6a4c44a16c1543ab3901fe6cefb7", "title": "Legislatives : vers un carton plein pour les ministres candidats", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-11", "content": "* Richard Ferrand, ministre de la Cohesion des territoires et candidat dans la 6e circonscription du Finistere Le ministre de la Cohesion des territoires, Richard Ferrand, est arrive en tete dans la 6e circonscription du Finistere, avec 33,93% des voix. Au second tour, il affrontera la candidate Les Republicains (LR) et maire de Chateaulin, Gaelle Nicolas, qui a engrange 18,10% des voix. Evoquant une <<premiere etape rejouissante>>, le depute sortant a fait une breve declaration devant sa permanence: <<Je constate que les Finisteriennes et les Finisteriens m'ont reitere leur confiance a hauteur de presque 34%, que dans toutes les grandes communes comme dans les plus petites il y a eu l'expression de cette confiance. Les Finisteriennes et les Finisteriens ont juge, ils me connaissent>>, a-t-il declare. * Bruno Le Maire, ministre de l'Economie et candidat dans la 11e circonscription de l'Eure Bruno Le Maire, ministre de l'Economie et ex-les Republicains, a dit avoir recueilli 45% des voix dans la 1ere circonscription de l'Eure. Il devance la candidate du Front national, Fabienne Delacour, conseillere regionale de 57 ans, qui fait plus de 22%, selon des resultats partiels. <<Ce resultat je vous le dois. Je le dois a tous ces electeurs qui me sont restes fideles. Je le dois a votre engagement, je le dois a ma suppleante Severine Gipson, maire d'une commune rurale, je le dois aux elus, qui me sont restes fideles sur ce territoire>>, a-t-il affirme, tandis qu'il se presentait pour la <<troisieme et derniere>> fois a une election legislative. * Annick Girardin, ministre des Outre-mers et candidate dans la circonscription de Saint-Pierre-et-Miquelon La ministre des Outre-mers Annick Girardin (PRG), qui avait ete elue des le premier tour en 2012, est en ballottage inconfortable a l'issue du premier tour des legislatives samedi a Saint-Pierre-et-Miquelon. Elle affrontera au second tour Stephane Lenormand (Archipel Demain), vice-president du conseil territorial, qui a obtenu exactement le meme score qu'elle, a savoir 41,59% des voix et 1209 voix dans cet archipel de 6.000 habitants situee dans l'Atlantique nord. Le candidat sans etiquette Denis Vigneau-Dugue arrive en troisieme position avec 10,80% des suffrages et pourrait peser sur le second tour. Il a annonce samedi soir qu'il appellerait lundi <<a voter pour l'un des deux candidats sous condition>>. * Christophe Castaner, secretaire d'Etat aux Relations avec le Parlement, porte-parole du gouvernement et candidat dans la 2e circonscription des Alpes-de-Haute-Provence Le porte-parole du gouvernement, Christophe Castaner, est arrive largement en tete dans la deuxieme circonscription des Alpes-de-Haute-Provence, avec un score de 44,04%. Le maire de Forcalquier, qui a egalement obtenu le portefeuille de secretaire d'Etat charge des relations avec le Parlement, devance haut la main le candidat de La France insoumise arrive second avec 16,55%, Leo Walter. Interroge sur le plateau de TF1 sur les resultats de La Republique en marche, Christophe Castaner a voulu rester prudent: <<Rien n'est joue>>, a-t-il insiste, appelant a <<rester mobilises>> et assurant que les six ministres en lice, dont lui-meme, etaient <<sereins>> pour leur qualification au second tour.", "theme": "elections"}