{"id_art": "44942e245f7b33099f4070c408c473f9", "title": "Liam Gallagher invite des fans sans billet a son concert", "newspaper": "Le Figaro", "author": ["Baptiste Savignac"], "date_publi": "2017-06-16", "content": "Freres ennemis, les Gallagher se sont a nouveau affrontes. Pas de violences physiques, ni d'insultes balancees a la presse pour cette fois mais par une lutte acharnee pour etre officiellement le musicien le plus genereux avec ses fans. Les deux anciens membres du groupe Oasis sont decidement surprenants. Alors que l'aine, Noel, a invite a son prochain concert au stade de France,  le musicien de la Garde republicaine Jean-Michel Mekil ayant fait vibrer le Stade de France,   avec sa reprise d'Oasis mardi soir, le cadet, Liam, a convie des fans rencontres par hasard dans les rues de Dublin a venir a son concert a l'Olympia Theatre, sans ticket. Les jeunes irlandais n'avaient pas pu obtenir de place. Le concert annonce complet le sera donc un peu plus.  Interpelle depuis sa voiture alors qu'il arpentait les rues de Dublin, Liam Gallagher s'est arrete pour signer les autographes de ces jeunes admirateurs. Adule par les Britanniques, le chanteur a meme pose pour une seance photo impromptue. Guitare signee, photo de leur chanteur preferee en poche, les jeunes aux yeux plein d'etoiles ont eu droit a un cadeau supplementaire. Un joli coup de pub pour l'artiste plutot habitue des derapages avec ses fans Alors qu'il etait sur le point de repartir, un des adolescents fait part de son desarroi de ne pas avoir de tickets pour le concert du soir. <<Qui a des places?>> demande alors Liam Gallagher. Tous repondent par la negative. Le chanteur leur demande alors de noter leurs noms sur une feuille pour pouvoir les ajouter a la liste des invites.  Partagee hier sur sa page Facebook, la video est un joli coup de pub pour l'artiste plutot habitue des derapages avec ses fans. Le dernier en date:  ses propos homophobes a l'egard des supporters russes  lors de l'Euro de football l'ete dernier en France. Autre geste emouvant de la part de Liam, sa performance lors du concert a Manchester pour les victimes des attentats.  Il semble loin le temps ou les deux freres Gallagher se battaient en studio, s'interrompaient en plein milieu d'un concert. Ce renouveau empreint de generosite laisse esperer les reveurs que la reformation du groupe de rock mancunien peut etre un jour possible. ", "theme": "musique"}