{"id_art": "477640309a9e5303ce35713b9a239694", "title": "La Bourse de Paris salue le vote par le Senat americain de la reforme fiscale Trump - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-04", "content": "L'indice CAC 40 gagnait 0,87% dans les premiers echanges a 5.316,89 points. \n De son cote, Wall Street a termine en baisse vendredi.  \n <<La signature de la reforme fiscale americaine prepare une ouverture europeenne positive>>, a estime Michael Hewson, un analyste de CMC Markets. Donald Trump a en effet celebre samedi sa premiere grande reforme adoptee par le Senat, avec de gigantesques baisses d'impots a la cle. \n Apres une bataille ardue au sein meme du camp republicain, le texte a ete adopte de justesse dans la nuit de vendredi a samedi. Il doit maintenant etre harmonise avant la fin decembre avec la version adoptee le 16 novembre par la Chambre des representants. \n La ratification <<pourrait aider a une forte hausse en Europe ce matin, ainsi que pour les marches americains plus tard dans la journee>>, a releve M. Hewson. \n Les investisseurs pourraient toutefois rester attentifs a l'evolution de l'enquete sur l'ex-conseiller americain a la securite nationale Michael Flynn, qui a plaide coupable d'avoir menti dans l'affaire des ingerences russes lors de la derniere presidentielle. \n Par ailleurs, une sequence decisive s'ouvrait ce lundi a Bruxelles, ou la dirigeante britannique Theresa May va tenter de convaincre les Europeens que ses promesses sont desormais <<suffisantes>> pour qu'ils acceptent d'ouvrir les discussions commerciales reclamees avec insistance par Londres. \n Du cote des indicateurs, l'essentiel des statistiques, dont le rapport mensuel sur l'emploi americain, sera devoile plus tard dans la semaine. Toutefois, l'agenda du jour comporte notamment les prix a la production industrielle en octobre en zone euro. \n L'Allemagne publiera quant a elle les immatriculations de voitures neuves en novembre, tandis qu'aux Etats-Unis, les commandes industrielles pour octobre seront connues dans l'apres-midi. \n VALEURS A SUIVRE  \n TechnipFMC : le groupe franco-americain de services petroliers a annonce avoir remporte, a la tete d'un consortium, un contrat de 4,2 milliards de dollars pour un projet d'extension de capacite de la raffinerie de Sitra a Bahrein. \n Sanofi : le geant pharmaceutique a annonce vendredi avoir abandonne son programme de developpement d'un vaccin contre les infections a <<clostridium difficile>>, pour se concentrer sur six autres projets de vaccins en developpement. \n LafargeHolcim : le groupe franco-suisse traverse <<une phase difficile>>, a reconnu son president dans un entretien au Figaro, apres la mise en examen vendredi de trois cadres du cimentier dans l'enquete sur ses activites en Syrie. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1009 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Operation escargot des VTC a Nantes \n                         La prime de Noel sera versee la semaine du 18/12 \n                         Creation de 11.200 emplois d'auxiliaires de vie scolaire \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris salue le vote par le Senat americain de la reforme fiscale Trump \n                         Catalogne : le mandat d'arret visant Carles Puigdemont examine a Bruxelles \n                         Bombay veut preserver ses batiments Art Deco \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}