{"id_art": "171e07b69cf84531f2fa6f4a8cc33e93", "title": "Essilor avance dans sa fusion avec Luxottica - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-12", "content": "Le conseil d'administration d'Essilor International vient de confirmer que la filialisation des activites d'Essilor interviendra d'ici la fin de cette annee. \n Le groupe va ainsi apporter ses activites et participations a une de ses filiales, anciennement denommee Delamare Sovra et desormais renommee Essilor International, qui poursuivra les activites operationnelles aujourd'hui exercees par Essilor. \n Cette etape etait une des conditions suspensives a la realisation de l'apport a Essilor des actions Luxoticca. \n Par la suite, la nouvelle entite deviendra la holding qui detiendra Essilor International et Luxottica, et sera renommee EssilorLuxottica. \n Notre recommandation pour  ESSILOR INTERNATIONAL: CONSERVEZ \n Par cette annonce, Essilor tient a montrer que son rapprochement avec Luxottica avance et qu'il n'est pas remis en cause. En effet, les investisseurs se sont inquietes  d'une enquete approfondie ouverte par la Commission europeenne sur le projet de fusion entre les deux groupes . Une demarche logique des autorites de Bruxelles puisque la nouvelle entite combinera les activites du numero un mondial de l'optique ophtalmique et celles du premier fabricant mondial de montures de lunettes. Il est de toute maniere necessaire d'obtenir le feu vert des autorites de la concurrence sur tous les continents pour construire un tel geant. Rappelons que la fusion donnerait naissance a un groupe dont le CA cumule serait de l'ordre de 15 milliards d'euros, plus du double de celui d'Essilor, pour un EBITDA net d'environ 3,50 milliards. L'enjeu est de taille pour le groupe francais, qui attend egalement des synergies de 400 a 600 millions d'euros de ce rapprochement. Les incertitudes liees a l'operation et a son calendrier pesent sur le titre, mais les fondamentaux restent solides. Conservez. \n Cours a date du conseil:  101,70 EUR \n Objectif de cours:  130 EUR soit un potentiel de +27,8% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  18 mois \n \n La redaction vous conseille : \n \n \n Essilor: Bruxelles ouvre une enquete sur la fusion avec Luxottica   \n <<2,5 milliards de myopes et presbytes n'ont pas acces a des lunettes>>   \n Essilor tourne vers sa fusion avec Luxottica   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Essilor avance dans sa fusion avec Luxottica \n                         LVMH continue de depasser les attentes \n                         Accor en passe de se renforcer en Australie \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}