{"id_art": "301f84337f1de0a561793784df7c1390", "title": "Peugeot et Renault portes par la hausse des immatriculations - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-15", "content": "Le marche automobile europeen a progresse de 5,9 % en novembre par rapport au meme mois de 2016. Sur ce secteur en plein retournement, les constructeurs francais ont fait nettement mieux que leurs concurrents. Les immatriculations du groupe PSA ont bondi de 83,3 %, profitant de la consolidation d'Opel-Vauxhall avec Peugeot. De son cote, le groupe Renault a progresse de 10,1 %, d'apres les chiffres de l'Association des constructeurs europeens d'automobiles.  \n Le groupe allemand Volkswagen continue de largement dominer l'Europe avec 24,6 % des immatriculations au mois de novembre. Les Francais se placent juste derriere. Avec 16,2 % de part de marche, contre 9,3 % en novembre 2016, PSA arrive au deuxieme rang europeen. Le groupe Renault consolide sa troisieme place en Europe, avec 11,3 % des immatriculations totales en novembre. \n Le retour en force des constructeurs francais est salue par la Bourse: l'action Peugeot a progresse jeudi de 1,71 %, a 17,27 euros, tandis que Renault a gagne 0,22 %, a 85,05 euros, une belle performance dans un marche globalement baissier (- 0,78 % pour le CAC 40). Alors que les equipementiers automobiles Valeo, Plastic Omnium et Faurecia ont enregistre en Bourse au cours de ces dernieres annees des performances largement superieures aux constructeurs, le balancier penche depuis la rentree de septembre en faveur des constructeurs.  \n Les investisseurs se sont rendu compte que les titres Renault et Peugeot avaient sans doute atteint un plancher a moins de cinq fois les profits attendus pour l'annee en cours. Apres les deboires rencontres par les constructeurs dans le domaine des moteurs Diesel, les promesses de la voiture electrique replacent les plus avances d'entre eux dans ce domaine sous un jour plus souriant. \n Nos recommandations sur Renault et Peugeot: nous avons bien anticipe le retour en grace de Renault en recommandant de prendre des benefices a 93 euros le 3 novembre,  notre objectif initiale ayant ete depasse. Nous restons pour l'instant sur cette position. Conservez Peugeot en depit de deboires rencontres avec l'acquisition d'Opel-Vauxhall qui rencontre plus de difficulte que prevu. Une procedure est en cours pour reclamer a GM le remboursement d'environ la moitie du prix de cette acquisition.  Nous maintenons un objectif de cours de 23 euros sur la valeur.  Le redressement de la rentabilite n'est pas encore totalement pris en compte par la Bourse.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Peugeot et Renault portes par la hausse des immatriculations \n                         Benoit Potier : <<Le CAC 40 fait beaucoup de bien a la France>> \n                         Nexans ne parvient pas a convaincre sur les objectifs de long terme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}