{"id_art": "64bfa3c18512f5efe3acc16b5967ee30", "title": "Affaire Gregory : Murielle Bolle maintenue en detention", "newspaper": "Le Figaro", "author": ["Stephane Durand-Souffland"], "date_publi": "2017-07-04", "content": "La chambre de l'instruction de la cour d'appel de Dijon a decide mardi, conformement aux requisitions du ministere public, le maintien en detention de Murielle Bolle, 48 ans, mise en examen vendredi dernier pour  l'enlevement suivi de la mort de Gregory Villemin, 4 ans, le 16 octobre 1984. Murielle Bolle, defendue par Me Jean-Paul Teissonniere, avait a l'epoque accuse son beau-frere, Bernard Laroche, d'avoir kidnappe l'enfant, avant de se retracter deux jours plus tard. Les enqueteurs estiment aujourd'hui que le crime a pu etre orchestre par plusieurs membres de la famille: M. Laroche aurait enleve l'enfant avec l'aide de sa jeune belle-soeur et l'aurait remis a Marcel Jacob, grand-oncle de Gregory, et a son epouse Jacqueline. Tous deux ont ete mis en examen le 16 juin pour enlevement et sequestration suivis de mort. Incarceres pensant quatre jours, ils ont actuellement libres mais soumis a un controle judiciaire strict.  Les enqueteurs, a l'evidence, accordent un credit au  temoignage tres recent d'un cousin de Murielle Bolle, P. F., dont Le Figaro a revele la teneur lundi.  Celui-ci, dont le nom n'apparait pas dans la procedure de l'epoque, affirme depuis le 17 juin dernier avoir assiste a une reunion improvisee le 5 novembre 1984 en fin d'apres-midi a Laveline (Vosges) au domicile des parents Bolle, alors que Bernard Laroche, mis en cause par Murielle Bolle, a ete arrete a 13h15. Selon P. F., la famille a d'abord chasse les journalistes qui commencaient a interviewer l'adolescente - elle declare alors que son beau-frere a enleve Gregory. Puis le pere, la mere et Marie-Ange auraient brutalise leur fille et soeur pour qu'elle revienne sur sa deposition, ce qu'elle fera le lendemain. <<Il a assure a tout le monde qu'il y avait des anomalies dans la garde a vue et que Bernard sortirait>> Le temoin decrit en ces termes la presence d'une tierce personne: <<Il y avait dans le groupe arrive a plusieurs voitures un avocat. [Il] a demande a tous de se calmer, il est parti a l'ecart dans un champ en face de la maison et il a recupere la cassette [de l'interview], j'en suis absolument certain puisqu'il nous a dit ensuite qu'il n'y avait plus de raison de s'enerver>>. Ensuite, alors que Murielle se fait <<lyncher a l'etage>> - ce que l'interessee dement formellement -, <<l'avocat est monte, a pousse un coup de gueule pour que ca s'arrete. Il a pris Marie-Ange, Murielle, Titi [Lucien, M. Bolle pere] et la Jeannine [son epouse] dans une piece a l'ecart, pour parler a Murielle (...) L'entretien a du durer au moins une heure, hors ma presence. En ressortant, il a fait une reunion avec la famille, il a dit qu'il n'y avait pas mort d'homme, il a assure a tout le monde qu'il y avait des anomalies dans la garde a vue et que Bernard sortirait (...) Il a dit qu'il allait organiser une interview pour faire dire a Murielle qu'elle avait menti et qu'elle avait ete maltraitee [par les gendarmes]. Cette interview a eu lieu dans la foulee, mais je ne sais plus exactement ou (...) Elle dit <<mon beau-frere est innocent, les gendarmes m'ont forcee>>>>.  La presidente de la chambre de l'instruction de Dijon, qui recueille cette deposition, presente au temoin une photographie prise dans les annees 80, sur laquelle on voit les trois avocats de Bernard Laroche: Mes Mario Stasi, Gerard Welzer et Paul Prompt. P. F. identifie immediatement <<le personnage de droite, a savoir Me Prompt>>, fait acter la magistrate.  Affabulation, confusion?  Ancien resistant, homme de caractere, Paul Prompt est mort le 28 fevrier dernier. Me Welzer doute de sa presence a Laveline, chez les Bolle, le 5 novembre 1984: <<Paul Prompt etait l'avocat de l'employeur de Bernard Laroche, qui lui avait demande de defendre son salarie. Il m'a telephone de Paris pour que j'aille voir celui-ci des le 6 novembre a la maison d'arret. J'ai retrouve l'original de mon permis de communiquer: il est bien date du 6. Si Me Prompt avait ete dans les Vosges le 5, il serait alle lui-meme voir notre client. D'apres mes souvenirs, il est arrive le 6 novembre au soir ou le 7 au matin>>. Sollicite par  Le Figaro , un ancien collaborateur de Me Prompt, qui a beaucoup travaille avec lui sur le dossier Gregory, ajoute qu'il ne se souvient pas que son patron ait jamais evoque en sa presence une quelconque reunion chez les Bolle en date du 5 novembre 1984.  Un fin connaisseur de la procedure envisage deux possibilites. Soit P. F. <<affabule>> pour des raisons connues de lui seul. Soit il confond la reunion du 5 novembre avec une autre, qui a eu lieu apres l'assassinat de M. Laroche par Jean-Marie Villemin, le 29 mars 1985. Me Prompt pourrait, cette fois, y avoir pris part. Mais au printemps 1985, il ne sert plus a rien de molester Muriel Bolle, qui s'est retractee le 6 novembre 1984. Interroge mardi par  Le Figaro  sur l'avancee des verifications en cours, le parquet general de Dijon n'a pas souhaite repondre.  Meme si P. F. se trompe sans malice, pareille erreur, si elle etait confirmee, jetterait un serieux discredit sur son temoignage. D'autant que, selon nos informations, les membres de la famille Bolle dont on est certain qu'ils etaient presents le 5 novembre 1984, n'ont aucun souvenir de la presence du cousin P. F. chez <<le Titi>> et <<la Jeannine>>. ", "theme": "actualite france"}