{"id_art": "21836bb2c9f7cd9870969c9743aa139e", "title": "L'education en francais menacee dans la province de Vancouver", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Le francais est en perte de vitesse dans la province de Vancouver. C'est effectivement ce que cherche a montrer le rapport  Horizon 2018: vers un appui renforce a l'apprentissage du Francais en Colombie Britannique  redige par les senateurs canadiens. Le but est d'attirer l'attention du gouvernement sur ce probleme mais egalement d'etudier leurs recommandations et notamment celle d'ameliorer des infrastructures scolaires francophones. Si le francais est tres prise dans les Etats du Quebec et du Nouveau Brunswick (le premier comptant pres de 81% de francophones), cela s'explique d'une part par l'heritage historique, mais aussi par un systeme scolaire francophone bien developpe. La Charte de la langue francaise de 1977 facilite l'acces aux ecoles francaises des populations allophones. Mais ce n'est pas le cas dans les autres provinces. En dehors du Quebec, seuls 3,8% des Canadiens ont pour langue maternelle celle de Moliere et  selon Statistiques Canada , les 23% de Canadiens francophones pourraient passer a 21% en 2036. Comment expliquer une telle degringolade dans un pays reconnu officiellement bilingue en vertu de la Loi sur les langues officielles de 1969? Dix-sept recommandations La Colombie-Britannique, province de la cote ouest du Canada, est un parfait exemple de cette perte de vitesse. Principale cause avancee par les senateurs et les defenseurs de la langue francaise: le peu d'etablissements francais et la difficulte a acceder a un enseignement francophone. L'affaire de  l'ecole de la rose des vents  a Vancouver, victime de surpopulation, avait deja souligne la colere des populations francophones et des organismes de protection de l'idiome. Cette fois-ci, le Comite senatorial des langues officielles a redige dix-sept recommandations a l'intention du gouvernement. Il est soutenu par la federation des parents francophones de Colombie Britannique (FPFCB) et par la Federation nationale des conseils scolaires francophones (FNCSF).  Parmi les exigences du rapport, les senateurs demandent, entre autres, au ministere des services publics et de l'approvisionnement de faire pression sur les societes immobilieres canadiennes de facon a ce qu'elles cedent plus de terrains au conseil scolaire francophone. Le comite senatorial reclame ensuite une meilleure reddition de comptes des financements du gouvernement destines a l'enseignement francophone et une amelioration du recensement des ayants droit a ces financements. Les associations de defense de la langue francaise au Canada restent optimistes, en particulier depuis que le Senat s'est empare de l'affaire. Il ne reste plus qu'a convaincre un gouvernement qui a tout interet a preserver cet heritage culturel et historique.", "theme": "langue francaise"}