{"id_art": "63dca0c3af7dd5b278fb717233e0db60", "title": "Le MoDem au coeur d'une affaire d'emplois fictifs presumes", "newspaper": "Le Figaro", "author": ["Roland Gauron"], "date_publi": "2017-06-09", "content": "Apres le Front national, le MoDem se retrouve a son tour pris dans la tourmente des assistants parlementaires europeens. Vendredi, le parquet de Paris a annonce l'ouverture d'une enquete preliminaire pour <<abus de confiance et recel de ce delit>>. La procedure va s'attacher a examiner le cas d'employes du parti centriste qui auraient ete remuneres en qualite d'assistants parlementaires d'eurodeputes, apres des informations de presse parues sur le sujet. * Quelle est l'origine de ces accusations? Fin mars, le parquet de Paris ouvrait une premiere enquete preliminaire pour <<abus de confiance>> portant sur une vingtaine d'eurodeputes de tous bords et leurs collaborateurs. A l'origine de la procedure: une eurodeputee frontiste.  Sophie Montel  a ainsi signale a la justice plusieurs cas d'assistants cumulant leur travail au Parlement avec des fonctions politiques. Le Front national est lui-meme poursuivi par le parquet de Paris pour avoir mis en place un systeme pour remunerer ses permanents avec des credits europeens. Le Parlement europeen reclame ainsi 300.000 euros a Marine Le Pen que la presidente du parti refuse de payer. >> Lire aussi -  Emplois fictifs presumes du FN: le Parlement estime le prejudice a 5 millions d'euros Le signalement de Sophie Montel visait initialement des elus de tous bords. Seuls deux elus du Modem etaient cites: Marielle de Sarnez, la nouvelle ministre des Affaires europeennes, et Robert Rochefort. Mais l'affaire a pris une nouvelle tournure le 7 juin a la suite d'un nouveau <<signalement>>. Un ex-collaborateur du MoDem, sous couvert d'anonymat, conteste cette fois la realite de son emploi comme assistant de Jean-Luc Bennahmias. Selon  Le Point , il assure n'avoir jamais travaille <<en particulier>> pour cet ancien eurodepute centriste. C'est a la suite de cette nouvelle revelation que le parquet de Paris a ouvert vendredi une nouvelle enquete preliminaire. Dans son communique, il precise que <<les cas des deux deputes du MODEM objet de l'enquete preliminaire du 22 mars sont joints>> a cette procedure. >> Lire aussi -  Affaire des assistants parlementaires: un temoignage met en cause le MoDem * Qui sont les eurodeputes ou anciens elus du MoDem impliques? <<Sur la periode 2009-2014, une dizaine de salaries du siege du parti etaient parallelement collaborateurs des deputes europeens du Modem>>, surencherit  France Info  qui a egalement pu recueillir le temoignage de l'ex-collaborateur de  Jean-Luc Bennahmias . La deputee du Grand Est,  Nathalie Griesbeck , aurait employe a mi-temps la standardiste du parti. Le depute  Robert Rochefort  aurait, lui, recrute deux salaries du service communication du parti comme assistant. L'eurodeputee  Sylvie Goulard , devenue ministre des Armees, aurait quant a elle embauche le responsable de la formation des elus au sein du MoDem. Enfin,  Marielle de Sarnez  aurait salarie sa secretaire particuliere et une attachee de presse. Ces accusations ne sont pas neuves. En 2014, dans son livre  Les Mains propres , Corinne Le Page, ex-eurodeputee du Modem, denoncait le recours a des emplois fictifs. * Quelle est la ligne de defense du MoDem? De son cote, le parti centriste estime dans un communique qu'il a <<respecte toutes les regles et toutes les obligations d'un employeur>>. <<Tout salarie qui a travaille dans ses equipes ces dernieres annees, souvent a temps partiel, a ete remunere par le mouvement de maniere parfaitement transparente en fonction du service effectivement assume pour notre formation politique>>, ajoute le parti de Francois Bayrou. <<Ces collaborateurs a temps partiel ont pu avoir, en meme temps, d'autres contrats egalement a temps partiel aupres de parlementaires europeens. Rien n'est plus normal et plus legal qu'un tel partage d'activite>>, ecrit le parti centriste.    * Ces pratiques sont-elles courantes au Parlement europeen? \n                                 \n                                     <<L'an passe, le departement en charge des dossiers internes a ete inonde.>>         Le patron de l'Office anti-fraude europeen, Giovanni Kessle     \n                             Legalement, rien n'empeche les assistants parlementaires, locaux ou accredites, de cumuler leur fonction a une activite externe a condition que celle-ci n'empiete pas sur son travail pour les instances europeennes. Le FN et le MoDem ne sont d'ailleurs pas les seuls partis concernes par ces pratiques.  Selon un decompte effectue par  Le Monde  en 2015 , 30% des assistants parlementaires europeens du Front de gauche exercaient en parallele un mandat electif et 40 % une fonction partisane. A l'ex-UMP, Eric Chomaudon, proche de Francois Fillon, a un temps cumule ses fonctions au sein du micro-parti Force republicaine avec un travail d'assistant aupres de l'eurodepute Alain Cadec. <<L'an passe, le departement en charge des dossiers internes a ete inonde>>, declarait fin mai le patron de l'Office anti-fraude europeen, Giovanni Kessler, lors de la presentation du rapport annuel de l'agence a Bruxelles. Il y a encore 47 investigations en cours, selon lui, <<la plupart d'entre elles en lien avec le Parlement>>. >> Lire aussi -  Quelles regles encadrent le travail des assistants parlementaires europeens? >> Lire aussi -  Quand les partis remunerent leurs cadres avec l'argent de Bruxelles", "theme": "actualite france"}