{"id_art": "30b697a0591e7eaad9e187a140f8732b", "title": "Audiences : joli score pour la finale de Koh-Lanta ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-16", "content": "Vendredi soir, TF1 diffusait le dernier episode de la 18e saison de  Koh-Lanta , qui se deroulait aux iles Fidji. Apres 41 jours d'aventure, la victoire d'Andre face a Tiffany a ete suivie par plus de 5,3 millions de fideles, soit plus d'un quart du public: 26,8%. C'est un peu moins que le dernier episode de la saison precedente, note le site  Ozap , qui avait reuni 5,8 millions d'aventuriers devant le petit ecran (pour 31,4% de parts d'audience). En seconde position, France 2 presentait  Les Petits meurtres d'Agatha Christie . La serie francaise portee par Samuel Labarthe et Blandine Bellavoir a convaincu 3,6 millions de telespectateurs, soit 14,6% de parts de marche. M6 complete le podium avec  NCIS , qui a attire plus de trois millions de personnes (12,5% PDA). A noter le beau score du handball feminin sur TMC, qui retransmettait le match Suede-France ( victoire des Bleues qui se qualifie pour la finale  du mondial). La rencontre a attire 1,23 million de fans (5% PDA%). Du cote des autres chaines, Arte tire son epingle du jeu grace au telefilm  Un enfant disparait , suivi par 5,1 % du public, et 1,26 million d'individus.  \n\n\n \n     Audiences de 1ere partie de soiree du vendredi 15 decembre 2017 Programme TV de TF1 1   Koh-Lanta  (Divertissement Jeux TV) 5.343.000 telespectateurs 26,8% Programme TV de France 2 2   Les petits meurtres d'Agatha Christie  (Serie) 3.583.000 telespectateurs 14,6% Programme TV de M6 3   NCIS  (Serie) 3.126.000 telespectateurs 12,5% Programme TV de France 3 4   Dutronc, la vie malgre lui  (Culture Documentaire) 1.711.000 telespectateurs 7,1% Programme TV de Arte 5   Un enfant disparait  (Telefilm) 1.259.000 telespectateurs 5,1% Programme TV de TMC 6 Championnat du monde feminin  (Sport) 1.225.000 telespectateurs 5,0% Programme TV de France 5 7 La maison France 5  (Culture Documentaire) 678.000 telespectateurs 2,7% Programme TV de W9 8 Enquete d'action  (Culture Documentaire) 658.000 telespectateurs 2,8% Programme TV de D8 9 Les Chevaliers du Fiel mettent le feu au sapin !  (Divertissement Jeux TV) 607.000 telespectateurs 2,7% Programme TV de NRJ12 10 Soeur Therese.com  (Serie) 429.000 telespectateurs 1,8% Programme TV de RMC Decouverte 11 La Seconde Guerre mondiale vue du ciel  (Culture Documentaire) 428.000 telespectateurs 1,7% Programme TV de France 4 12 Ali Baba et les 40 voleurs (1/2)  (Telefilm) 418.000 telespectateurs 1,7% Programme TV de Gulli 13 Dame Hiver  (Telefilm) 393.000 telespectateurs 1,6% Programme TV de NT1 14 Super Nanny  (Divertissement Jeux TV) 331.000 telespectateurs 1,4% Programme TV de HD1 15 Nos chers voisins fetent Noel  (Serie) 325.000 telespectateurs 1,3% Programme TV de 6ter 16 Norbert commis d'office  (Culture Documentaire) 318.000 telespectateurs 1,3% Programme TV de Cherie 25 17 Doc Martin  (Serie) 211.000 telespectateurs 0,8% Programme TV de D17 18 Le Zap des heros  (Divertissement Jeux TV) 150.000 telespectateurs 0,6% Programme TV de Numero 23 19 Le Titanic (1/2)  (Telefilm) 141.000 telespectateurs 0,6% Programme TV de France O 20 Cut  (Serie) 58.000 telespectateurs 0,2% \n \n ", "theme": "programme tv"}