{"id_art": "d2b88070fbe93301074aa2f1c7582e05", "title": "Stade vide, banderoles hostiles: ce <<drole>> de match qu'a vecu l'OM", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-09-15", "content": "Jeudi soir, le stade Velodrome etait pratiquement vide, sans ferveur, sans clameur du public. Les images montraient en effet des pans entiers du stade totalement vides. Plusieurs banderoles contre la direction du club marseillais ont, par ailleurs, ete deployees dans les gradins. Aussi, il etait possible de lire <<Vide comme les promesses de Jacques-Henri, la tactique de Rudi>>. Des messages a destination d'Eyraud et de Garcia. Une autre banderole plutot explicite avait aussi ete preparee pour Frank McCourt, le proprietaire americain de l'Olympique de Marseille: <<118 millions d'euros pour quoi? Qui est le boss de ce club? McCourt, sors tes c.......!>>.    Plusieurs groupes d'ultras ont notamment appele les supporters a ne rentrer dans le stade qu'a partir de la dixieme minute, dans le virage sud, le nord etant ferme. Allumant meme plusieurs fumigenes, la fracture semble s'agrandir de plus en plus entre les supporters et la direction. Les supporters, tres critiques sur la gestion du club, apres les deux lourdes defaites en L1 contre Monaco et Rennes, ne voyant pas le resultat des investissements realises depuis des mois. La presence des 8649 spectateurs devaient donc exprimer leur mecontentement un an apres l'arrivee de Frank McCourt comme proprietaire, et de Eyraud comme president. La courte victoire (1-0) contre le club turc peut donner une mince marge de manoeuvre a la direction.  Minimiser les mecontentements  Pour ces supporters, la promesse d'un retour de l'OM parmi les grands clubs europeens, pouvant rivaliser avec la capitale pretendre a une participation en Ligue des Champions s'eloigne peu a peu. Les 118 millions investis ne donnent, pour l'instant, aucune satisfaction aux supporters. Mais, cette ambiance n'a pas eu l'impact espere, notamment sur Rudi Garcia. <<L'ambiance? Ce qui compte c'est de gagner des matches et mettre les supporters derriere leur equipe, on est plus forts quand on est soutenus (...) Il fallait jouer dans un contexte difficile, les joueurs etaient peut-etre un peu crispes au debut, mais il faut degager de l'envie, c'est ce qu'ils ont fait.>> precisait-t-il au cours de la conference de presse d'apres-match. L'OM qui semble vouloir minimiser l'ambiance et le ressentiment des supporters, veut davantage insister sur l'aspect sportif du match: <<C'est la bonne reponse, une victoire, ce qu'il nous fallait, surtout dans un mini-championnat a six journees>>, expliquait toujours l'entraineur. Cette communication <<sportive>> du match permet aussi a Adil Rami de declarer que <<L'ambiance etait particuliere, mais on a montre que Marseille reste un grand club>>.   Le club mise donc sur l'apaisement de la courte victoire de jeudi (1-0), en esperant que la rencontre contre Amiens dimanche saura etre moins polemique que sportive. ", "theme": "le scan sport"}