{"id_art": "bf9b0a3568238b59007ff9d8408631be", "title": "Affaire de la sextape : le maitre chanteur a l'origine d'un trafic de faux Louis Vuitton", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-06", "content": "Meme apres avoir ecume toutes les boutiques Louis Vuitton, il vous sera impossible d'acquerir un felin decoratif, recouvert par le celebre cuir de la marque de luxe. Impossible egalement de s'offrir un sac de frappe orne des lettres LV, meme pour le champion olympique des lourds qu'est Tony Yoka. Tout comme il vous sera impossible d'habiller votre canape de coussins Louis Vuitton personnalises, puisque la celebre marque francaise ne commercialise pas ce type de biens si particuliers. Pourtant, certains footballeurs sont parvenus a en faire l'acquisition grace a un type de business bien particulier. On apprend en effet dans le livre  L'Affaire de la sextape Valbuena-Benzema, L'Enquete  ecrit par Jerome Picard et paru aux editions Talent Sport, que  le maitre chanteur presume de Mathieu Valbuena, Mustapha Zouaoui, dit <<Sata>>  aurait mis en place un trafic de <<vrais-faux>> objets Louis Vuitton a la fois rondement ficele et tres lucratif. L'anecdote de Ribery Tout serait parti d'un voyage avec Franck Ribery, au cours duquel l'international francais aurait suggere a Zouaoui de se lancer dans la customisation de luxe. Si <<Sata>> ne se lance pas tout de suite, la remarque de Ribery lui fait tilt, d'autant plus qu'il est proche de bon nombre de footballeurs, une cible de choix. Plus tard, Zouaoui monte finalement le business des <<vrais-faux>> Vuitton qui devient vite lucratif. Pour sa combine <<Sata>> a son astuce: <<La matiere utilisee provient bien des boutiques Louis Vuitton, peut-on lire dans le livre. Il recupere le cuir de produits existants et le transforme selon la demande du client>>.  Zouaoui confectionne toute sorte de produit, en temoigne les photos que  Le Scan Sport  s'est procure en exclusivite, des coussins aux porte-cartes de visites, qu'il orne des initiales du client et revend 50 euros piece. Les casques Beats aux couleurs de Louis Vuitton, ne sont ainsi pas issus d'une edition limitee entre les deux marques mais bien d'une realisation de <<Sata>>,  apercue notamment sur les oreilles de Mamadou Sakho  et vendue au prix de 750 euros.  Un deal a 160.000 euros Moustapha Zouaoui a le sens du detail, ses vrais-faux sont livres dans les sacs d'origine de la marque. C'est d'ailleurs ce sens du detail et son culot qui lui permet de faire croitre son business. En 2009, Djibril Cisse vient de signer au Panathinaikos Athenes et obtient a <<Sata>> un rendez-vous avec Nikolaos Pateras, qui est le president du club mais surtout un riche armateur grec. Il lui propose de customiser les cousins de son yacht de 80 metres de long en Louis Vuitton: <<Alors qu'il partait sur un budget de decoration de 50 000 euros, la langue de Zouaoui fourche. Il propose une renovation pour 160 000 euros. Choque, Cisse balbutie. Pour l'empecher de parler, 'Sata' lui tape sur l'epaule>>. Malgre la gene et la stupefaction de Cisse l'affaire est finalement vite conclue entre les deux hommes. Son business de customisation de luxe est tellement florissant qu'il touche meme les plus grandes stars du foot, en temoigne, le coussin offert par Cristiano Ronaldo a un proche, issu des ateliers Zouaoui (voir photos). Une affaire qui a longtemps permis a <<Sata>> de mener grand train de vie entre les nuits d'hotels a l'etranger, les voitures haut de gamme et l'achat de bateaux. L'Affaire de la sextape Valbuena-Benzema, L'Enquete  ecrit par Jerome Picard et paru aux editions Talent Sport, 19EUR90.", "theme": "le scan sport"}