{"id_art": "9bb2caec75c1cf611933e8a8d43350f0", "title": "Sur Twitter, les tensions entre pro et anti-Philippot virent au pugilat", "newspaper": "Le Figaro", "author": ["Marc de Boni"], "date_publi": "2017-06-06", "content": "<<Vous presentez les choses comme si la situation etait apocalyptique, ce qui n'est pas du tout ce que l'on ressent dans le mouvement ou sur le terrain>>, balayait d'un revers de main ce dimanche Florian Philippot,  invite de l'emission Punchline sur C8.  Le vice-president du Front national etait interroge sur les fortes turbulences qui secouent le parti depuis la defaite de la presidentielle,  et notamment sur la multiplication des attaques qui les visent, lui et ses partisans . Des tensions qui semblent aller en s'aggravant, alors que les previsions annoncent des elections legislatives beaucoup moins favorables qu'attendu. Elles s'etalent meme desormais en place publique, comme l'illustre cet echange violent dans la nuit de lundi a mardi entre Pascal Gannat, patron du FN dans les Pays de la Loire, et Kevin Pfeffer, l'un des principaux lieutenants de Florian Philippot et candidat aux elections legislatives dans la 7e circonscription de Moselle. <<Comment celui qui a invente la machine a perdre peut-il creer une boite a idees pour gagner apres? Il aurait fallu s'y prendre avant>>, s'est d'abord insurge Pascal Gannat sur Twitter. L'ancien directeur de cabinet de Jean-Marie Le Pen, veteran du FN, s'agacait d'un extrait video dans lequel le stratege en communication de Marine Le Pen detaillait ses intentions  dans le lancement de son association politique <<Les Patriotes>> . Comme a son habitude, c'est par la voix de sa garde rapprochee que le camp Philippot a replique, point de depart d'un echange glacial. <<Et vous, apres toutes ces annees, qu'avez-vous apporte? Zero. Concentration sur votre election legislative, on s'en portera tous mieux>>, a retorque Kevin Pfeffer au sexagenaire. <<Je suis militant depuis l'age de 16 ans et a 61 ans, n'etant pas parachute dans une circonscription \"gagnable\", je me bats sur le terrain>>, a rencheri Gannat. <<Excusez-moi de ne pas avoir 61 ans. Mais si c'est pour finir aigri comme vous, je ne suis pas presse. Cessez d'etaler vos etats d'ame>>, a replique ensuite le plus jeune. L'echange s'est ensuite poursuivi sur des sous-entendus scabreux. <<Pas sympa pour les militants>> L'esclandre a fini par etre repris par certains adversaires du FN, et par alerter d'autres cadres frontistes. Ainsi Davy Rodriguez, ancien responsable du FN a Sciences Po et adjoint a la direction nationale du FNJ, s'est-il inquiete: <<Bonsoir Pascal. A 12h11, je collais des affiches. Et vous? Vous twittiez en faisant le jeu de nos adversaires. Pas sympa pour les militants>>, a assene le militant. C'est enfin le compte de soutien a Marine Le Pen <<Avec_Marine>>, tres suivi sur les reseaux sociaux et presente comme anime par un \"membre du Congres des Patriotes\", qui a enfin tente de calmer l'incendie. <<Par respect pour nos militants et nos candidats, il serait bien de cesser de s'echarper a une semaine des legislatives. Merci>>.    Pascal Gannat, membre du bureau politique du FN, est deja bien connu pour ses positions  qui contrastent avec les objectifs de dediabolisation poursuivis par Marine Le Pen et Florian Philippot . En 2014 par exemple, alors que la frange dure des frontistes s'indignait du debauchage du fondateur de Gaylib Sebastien Chenu, Gannat justifiait d'une facon singuliere cette decision: <<Pour rappel, les cathos, religieux et superieurs de fraternites ayant lance des appels solennels a voter Sarko le Gender, faisaient voter pour celui qui devait confier la culture a un homosexuel, Frederic Mitterrand. Leur champion Sarkozy qui devait nous eviter le mariage gay (...) Vous avez soutenu la culture confiee a un gay.>>", "theme": "elections"}