{"id_art": "49a63ac0e7ec53ef52b97099d5067e31", "title": "10 couples parfaits : decouvrez les 20 candidats du nouveau jeu..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "Depuis trois ans et demi, les telespectateurs de MTV se passionnent pour  Are you the one? , un jeu de telerealite ou 20 candidats (10 garcons et 10 filles) ont deux mois pour trouver au sein de leur groupe les dix couples parfaits determines par la production. A la clef, la somme considerable d'un million de dollars a se partager. Rachete en France par Adventure Line Productions ( Koh-Lanta, Fort Boyard... ), le format va etre diffuse sur NT1 sous le nom de  10 couples parfaits  avec Elsa Fayer a la presentation et une cagnotte non negligeable de 200.000 euros a se partager (la plus grosse somme pour un jeu de telerealite diffuse sur la TNT). Avant de vivre en communaute dans une sublime villa nichee sous le soleil de Marbella en Espagne, chacun des 20 celibataires a passe des tests de personnalite et rencontre des specialistes afin d'etablir un profil personnalise. A partir de ces etudes, les dix couples parfaits ont ete determines. Les dix semaines de tournage ont ete ponctuees d'etapes recurrentes: - Chaque lundi, les trois gagnants de l'epreuve sportive <<date challenge>> ont l'opportunite de partir en rendez-vous avec la personne de leur choix. - Parmi ces trois couples, les autres celibataires doivent selectionner celui qui passera dans la <<love machine>>, un revelateur de compatibilite amoureuse entre deux personnes. Si un couple parfait est trouve, il part en lune de miel et poursuit l'aventure. - Chaque vendredi, Elsa Fayer preside la <<ceremonie des couples>> ou l'ensemble du groupe propose ce qu'il considere etre les dix couples parfaits. Le nombre de duos corrects sera communique mais sans plus precisions. Pour composer son casting, contrairement a la grande majorite des programmes de telerealite en France, ALP a pris le risque de miser sur des nouvelles personnalites agees de 22 a 30 ans.  Seule Ingrid, sublime mannequin de 25 ans, avait ete apercue sur NRJ12 au debut de l'annee dans  The Game of Love   . Quentin, createur d'entreprise, est le frere de Thibault Garcia, ancien candidat des  Marseillais  sur W9 et des  Anges de la telerealite  sur NRJ12. \n\n\n \n     \n \n ", "theme": "programme tv"}