{"id_art": "574e12093deae7ec74a3b14053f58e86", "title": "Voici l'etat des lieux du parc de logements en France", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-11", "content": "* 35 millions de logements   La France metropolitaine compte, aujourd'hui, 34,8 millions de  logements  (contre 25,3 millions en 1987). 82% d'entre eux sont des residences principales (28,5 millions), 10% sont des residences secondaires (3,5 millions) et 8% (2,8 millions) sont des logements vacants. Depuis dix ans, le nombre de logements vides s'envole (voir notre infographie ci-dessous). Un comble pour un parc immobilier qui affiche depuis 30 ans une croissance trop faible (+1,1% en moyenne par an) pour repondre a la demande. Signe d'un vieillissement accru de la population mais aussi d'une desertification croissante des zones rurales. Et dire que la France compte 4 millions de personnes  sans abri, mal logees ou sans logement personnel,  selon le dernier rapport de la fondation Abbe-Pierre . * Paris concentre 16% des residences principales   En 2017, 16% des residences principales se situent a Paris, 22% dans une commune rurale, 31% dans une ville de moins de 100.000 habitants et 31% dans une ville de plus de 100.000 habitants (hors Paris). Les residences secondaires, quant a elle, se trouvent bien plus souvent dans une commune rurale ou dans une petite ville de moins de 100.000 habitants.  Mais la part du rural a diminue depuis trente ans (42% aujourd'hui contre 50% en 1987) alors que celle des petites villes a augmente (39% contre 32%). Enfin, la majorite des logements vacants se situent dans une commune rurale ou dans une petite unite urbaine (61% en 2017). L'habitat individuel est d'autant plus frequent que la commune est petite et ceci pour toutes les categories de logements. * 58 % des menages sont proprietaires de leur residence principale   Cette part n'a cesse de croitre depuis les annees 1980 jusqu'en 2010, mais elle est stable ces dernieres annees. Parmi les proprietaires, environ un tiers sont accedants, c'est-a-dire qu'ils n'ont pas fini de rembourser leur emprunt pour l'achat du logement. Une proportion qui a fortement augmente dans les annees 1980 avant de baisser jusqu'au milieu des annees 2000. Elle est constante depuis. Parallelement, la proportion des menages locataires de leur residence principale a legerement diminue dans les annees 1980 et s'est stabilisee ensuite. * Le nombre de logements croit plus vite dans les DOM   Hors Mayotte, le parc total des logements augmente plus rapidement dans les DOM qu'en metropole: +2% par an en moyenne, depuis la fin des annees 90. En 2017, 83,2% des logements sont des residences principales, 4,4% des residences secondaires ou occasionnelles et 12,4% des logements vacants. Le nombre de residences principales s'accroit un peu moins vite que l'ensemble du parc depuis 2008.", "theme": "article"}