{"id_art": "7f7862e4b98e2d23dd01b6fce81fac0c", "title": "Un ete en Toscane : Val d'Orcia, la terre de raisin", "newspaper": "Le Figaro", "author": ["Isabelle Schmitz"], "date_publi": "2017-06-10", "content": "Longue est la route qui y mene, sinueuse et escarpee. Etroites les portes qui percent ses murailles, et gardent, mieux que des sentinelles, ce bijou florentin implante en terre siennoise. S'il fallut des siecles a Florence pour convaincre la cite altiere, haut perchee sur les 605 metres de roches du <<Mons Politianus>>, de baisser la garde, il faut aujourd'hui au voyageur bien des detours et des errements pour avoir enfin le privilege d'y entrer. Mais Montepulciano ne se livre pas en vain. A qui franchit ses remparts et gravit sans se decourager ses ruelles inclinees, elle reserve un envoutement immediat. Celui d'une ville medievale aux origines etrusques, revetue des atours Renaissance de son alliee florentine.  Eclairee par la pleine lune, aussi deserte en hiver que frequentee en ete, la Piazza grande a tout d'un decor de theatre ou de cinema. On s'attendrait a voir passer a bicyclette, devant le palais communal le jeune heros de  Cinema paradiso ; a surprendre dans un coin Romeo attendant en vain Juliette, a l'ombre du Duomo qui lui-meme attend en vain, depuis des siecles, la facade de marbre sculpte qui devait habiller ses briques. Montepulciano n'est pas pressee. Toutes les villes ne peuvent pas se payer le luxe de compter le temps en millenaires.  Montepulciano a ete choisie par les realisateurs de la serie  Medicis  Dotee de l'une des plus belles places de Toscane, peut-etre meme d'Italie, ou le temps semble s'etre arrete au Cinquecento, Montepulciano a d'ailleurs ete choisie par les realisateurs de la serie Medicis pour y figurer la Florence de Cosme l'ancien, de son petit-fils Laurent et de leurs heritiers. Cette ville fut le poumon commercial le plus considerable du centre de l'Italie, celui par lequel transitaient les etoffes precieuses venues d'Orient avant de rejoindre Venise, comme en temoigne la via dei commercianti, qui traverse la ville de bas en haut.  A cote de la porte d'entree de la ville en contrebas, la porta al Prato, la colonne <<du mazzorco>> montre un lion dresse, figure de l'alliance avec Florence, solidement etablie en 1390. Le debut d'un veritable age d'or, dont temoignent les somptueux palais disposes dans la ville comme les joyaux d'une couronne, sertis d'eglises de tous les styles, oeuvres des meilleurs architectes du temps: sur la via Ricci, les palais Ricci (aujourd'hui Academie europeenne de musique) et Benincasa, sur le porche duquel trone le buste de Jean-Gaston de Medicis; via di Voltaia, l'elegant palais rose clair Gagnoni Grugni, du XVIe siecle, le palais Cervini, dessine par Antonio da Sangallo (actuel siege de la baque de l'Etrurie), a l'etonnante forme en fer a cheval, semblable a celle de la villa Farnesina a Rome, non loin de la theatrale eglise del Gesu, dessinee en 1702, avec sa petite coupole en trompe-l'oeil, par le jesuite Andrea Pozzo, le virtuose de la perspective peinte a Rome; sur la via Poliziano, du nom du prodigieux humaniste ami de Laurent le Magnifique, auquel est aujourd'hui dedie le cafe litteraire art deco de la ville, l'eglise de Santa Maria dei servi, dont la facade gothique cache un interieur baroque, oeuvre d'Andrea Pozzo egalement; piazza Manin, l'eglise San Agostino, elevee par Michelozzo, avec sa blanche facade toute blanche et son curieux portail a la venitienne (ou <<a dos d'ane>>), sous lequel une gracieuse Vierge a l'enfant nous sourit. En remontant vers la piazza grande, le vieux palais de la famille Ricci, qui fut aussi le palais des comtes de Toulouse et abrite aujourd'hui, au-dessus de la cour interieure et de sa majestueuse galerie voutee, le plus charmant hotel de la ville, il Riccio.  Enfin, sur cette place ou l'on passerait volontiers une saison tout entiere, assis a contempler la quintessence de l'architecture toscane, le palais communal, commence en 1340 et acheve au XVe siecle par Michelozzo, replique miniature de celui de Florence, et a cote de lui le Duomo, dont la sobre facade semble plutot sortie du XIIIe que du XVIIe siecle, concue par Ippolito Scalza. Ce vaste Duomo conserve, entre autres tresors, un polyptyque de L'Assomption de la Vierge de Taddeo di Bartolo, dans un pur style gothique, le gisant de l'humaniste Bartolomeo Aragazzi, secretaire apostolique du pape Martin V, et la statue d'un autre fils illustre de Montepulciano, Saint Robert Bellarmin, cardinal erudit et apologiste de renom. En face de cette cathedrale, de part et d'autre, le palais medieval du Capitaine du peuple, auquel vint s'accoler un flamboyant palais, celui des Nobili Tarugi, oeuvre d'Antonio da Sangallo le vieux et de Vignola, ou les colonnes elancees du premier niveau, completees par la balustrade marquent l'arrivee d'un temps et d'un gout nouveaux, la Renaissance. De l'autre cote de la place, l'imposant palais Contucci, construit par Antonio da Sangallo le vieux et Baldassare Peruzzi, dont la facade semble presque musicale par l'alternance de ses proportions.  Depuis mille ans, de pere en fils, on se transmet les secrets de vinification Dans le salon de son palais decore par Andrea Pozzo, un ami de la famille, Alamanno Contucci accueille le visiteur avec un sourire debonnaire. Huitieme du nom, ce gentilhomme robuste aux manieres franches, fait mentir l'ecrivain Paul Bourget qui, en passant devant les nombreux palais de la ville, s'exclamait: <<Elle est si courte la duree du temps donne a chacun pour realiser meme le projet d'une maison. Combien survivent de leur race, et ces descendants vivent-ils ici? Non. C'est pour nous que ces disparus ont bati ces demeures, pour nous qui, passant sous leurs balcons vides, revons d'heroiques existences et d'elegantes fantaisies>>.  Chez les Contucci, les elegantes fantaisies sont bien reelles, et ce depuis mille ans. De pere en fils, on se transmet dans la famille les secrets de vinification d'un des nectars les plus estimes de la region, le fameux vino nobile di Montepulciano. <<L'histoire de la viticulture a Montepulciano est longue, elle a commence aux alentours de 500 avant JC, avec les Etrusques. Ma famille s'est lancee dans l'aventure du vin en l'an mille-huit, selon nos archives>>, explique-t-il dans les caves voutees de son palais. Notre domaine est le plus ancien de la region, avec une philosophie traditionnelle de ne pas forcer la nature du vin: moins on le touche, mieux il se porte>>. Devant les tonneaux colossaux (ou <<foudres>>) de 500 a 2000 litres, Alamanno Contucci, explique qu'ici, on ne filtre pas le vin, on le soutire, c'est-a-dire qu'on le transvase seulement entre les tonneaux. Le vino nobile est le premier vin de la region qu'on eut idee de faire vieillir pendant deux ans dans des futs de chene. Pour la reserve, c'est meme trois ans. Compose du cepage local de San Giovese a 70% au moins, l'excellent vino nobile au parfum floral, au gout subtil, rond en bouche, accompagne a merveille la bistecca fiorentina ou les pici al tartufo nero dont les auberges du pays, au doux nom d'osterie ont le secret. On le qualifie de nobile car il etait la production des nobles du pays.  Il a pour rival le tres cote Brunello di Montalcino, qui regne sur l'autre colline, celle qui, contrairement a Montepulciano, fut dominee par Sienne, jusqu'a devenir, en 1555, son ultime bastion face aux troupes florentines: Montalcino. Dans la lumiere des aubes claires, alors que pas un cri ne resonne encore a Montepulciano, que le soleil lustre d'or et d'argent les facades et se deverse a grands flots sur la vaste campagne, on apercoit dans le lointain les collines plantees de vignes de Montalcino.  Pour aller gouter ce vin rival, il faut emprunter, depuis Montepulciano, des chemins detournes sur lesquels seuls les connaisseurs, les bergers et leurs troupeaux s'engagent. Les strade bianche n'apparaissent pas sur la plupart des cartes. Elles restent <<blanches>>, c'est-a-dire non goudronnees, car les Toscans y tiennent comme a la prunelle de leurs yeux, et l'Unesco les protege desormais comme patrimoine mondial. La nature a ete transformee en un tableau de maitre Ces petites routes nous conduisent d'une ville a l'autre en nous faisant passer par des paysages ou grace a une harmonieuse strategie deployee sur des siecles, la nature a ete transformee en un tableau de maitre, avec les coups de pinceau de cypres alignes, comme par megarde, sur des aretes parfaitement dessinees, des touches claires qui forment les biancane, coupoles d'argile blanche accumulee par l'erosion. En quittant Montepulciano, on laisse a regret, en contrebas de la ville, le joyau d'architecture classique qu'est l'eglise San Biagio, dont la silhouette parfaitement equilibree joue avec une aisance prodigieuse sur les volumes geometriques: Antonio Da Sangallo le vieux, son architecte, semble avoir jongle avec chacun d'entre eux, et les avoir places selon sa fantaisie: le cercle surplombe la carre, qui lui-meme soutient le triangle, appuye sur un demi-cercle flanque de colonnes, tandis que sur le campanile, les trois ordres, dorique, ionique et corinthien se succedent.  Passee donc, l'eglise de San Biagio, l'on peut se laisser entrainer sur les strade bianche, vers les coins les plus pittoresques du val d'Orcia. Le bien nomme village de Montichiello, tout en montee vers le ciel, en est un, avec ses maisons de pierre claire et ocre, ses puits, et cette vue d'en haut sur les monts ondules d'ou degringole une ribambelle de cypres qui serpente le long de la route, pour aller se perdre en un cortege enjoue, vers la ville ideale de Pienza, chimere Renaissance du pape Pie II implantee dans un voisinage medieval, et vers celle du saint enfant Quirico, martyrise a l'age de trois ans avec sa mere. A cheval sur l'ancienne via francigena, la voie de pelerinage qui reliait la France a Rome, <<l'antichisimo borgo>> de San Quirico d'Orcia nous rapproche quant a lui du style medieval siennois. Sa tres jolie eglise romane presente trois portails bien differents, dont l'un, de 1280, est attribue a Giovanni Pisano, l'un des architectes de la cathedrale de Sienne, et l'autre, anonyme, est soutenu par de curieuses colonnettes dites <<a serpents>>, car le noeud central ressemble a des contorsions reptiliennes. Elles reposent sur deux lions stylises, dont l'air oriental rappelle ceux des palais royaux d'Assyrie, qui avaient grandement impressionne les croises. Bien avant de partir a son tour en croisade, l'empereur Frederic Barberousse vint a San Quirico rencontrer les emissaires du pape Adrien IV en 1154, afin d'organiser son couronnement a Rome, ce qui vaut aujourd'hui au village de celebrer, tous les etes, les fetes <<del Barbarossa>>.  Les Medicis honorent les Chigi en leur offrant une ville. Quelques siecles plus tard, c'est le <<cardinal neveu>> du pape Alexandre VII, qui vint s'installer a San Quirico. Tout comme Montalcino, San Quirico etait demeuree siennoise contre Florence aussi longtemps que possible, mais apres le traite de Cateau-Cambresis signe en 1559, elle etait devenue par le jeu des alliances possession florentine. Les Medicis avaient voulu honorer les Chigi en leur faisant cadeau de cette ville, ce qui allait permettre a Flavio Chigi de se faire construire une residence d'ete, un palais a la romaine, qu'il voulut assez simple, et decore aussi vite que possible: il abrite aujourd'hui la mairie de San Quirico d'Orcia, qui organise ses conseils municipaux sous la haute presidence, au plafond, d'Apollon sur son char, et d'une genereuse Venus portee par un nuage.  Si les Chigi avaient herite non de San Quirico d'Orcia mais du village voisin, a quelques lieues de la, Venus aurait sans doute ete representee au bain, dans les eaux bouillonnantes de Bagno vignoni. De jour comme de nuit, sur la place de ce village, se refletent les astres, des fumees s'elevent du sol, et l'on invoque autant les nymphes qu'une jeune mystique siennoise. Cette place est un bassin, dont les eaux bienfaisantes attirent a elles, depuis l'epoque des Etrusques, ceux qui esperent, en s'y plongeant, guerir de l'arthrite, des rhumatismes, des sequelles de fractures. C'est pour une tout autre raison que, cinq saisons de suite, de 1362 a 1367, la mere de la jeune Catherine de Sienne vint avec sa fille sejourner a Bagno Vignoni: elle esperait bien, par la joyeuse compagnie qui agrementait cette ville thermale, distraire la petite de ses idees de vocation religieuse. Non seulement la jeune fille ne s'en laissa pas devier, mais elle trouva la une occasion de penitence, en allant se baigner au point le plus chaud de la piscine, non loin de la source ou l'eau sort a 52 degres...  Apres elle, d'illustres pensionnaires sejournerent a Bagno Vignoni, surveillant d'un oeil leur sante, savourant de l'autre les amusements des fetes galantes qui s'organisaient, entre deux bains d'eaux soufrees. Le pape Pie II et Laurent le Magnifique espererent y guerir de la goutte, et le premier fit construire au bord du bassin l'un des deux petits palais qui donnent a ce hameau perdu une allure aristocratique inattendue. Toscane eternelle sur  Figaro Store Le Figaro Hors-Serie explore la Toscane, cette terre qui avait inspire a Dante son paradis. Decryptage des secrets de la sacristie de Michel-Ange, exploration des chantiers de restauration, promenades dans les plus secrets des jardins toscans, decouvertes des nouveaux musees, reportage dans les coulisses des fetes traditionnelles du Palio de Sienne et du Calcio fiorentino, visite des palais de l'aristocratie florentine et des villas des anciens seigneurs de Lucques, degustations dans les caves ou vieillit le vino nobile de Montepulciano et le Rosso di Montalcino...", "theme": "arts expositions"}