{"id_art": "deeecb2b264f087ef11bddcac6d315ed", "title": "Audiences : Qui sera le prochain grand patissier? s'ecroule..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-06", "content": "Apres avoir realise son pire lancement historique la semaine derniere, la saison 4 de  Qui sera le prochain grand patissier?  a chute a 1.355.000 telespectateurs de moyenne (6,3% de PDA) sur France 2 selon Mediametrie. Le concours culinaire a ete largement devance par TF1, leader de la soiree avec un inedit de  Camping Paradis , suivi par 5.171.000 telespectateurs de moyenne (21,9% de PDA). Par France 3 avec le telefilm inedit  La loi de Julien  qui a reuni 4.144.000 telespectateurs de moyenne (18% de PDA) et par M6 avec la soiree consacree a  Scenes de menages  (3.115.000 telespectateurs de moyenne et 14,6% de PDA). C8 a devance la concurrence sur la TNT avec la rediffusion du thriller americain  The Code , avec Morgan Freeman et Antonio Banderas, qui a captive 808.000 telespectateurs de moyenne (3,8% de PDA). Pour sa premiere diffusion en clair, la comedie  Connasse, princesse des coeurs  avec Camille Cottin n'a reuni que 637.000 telespectateurs de moyenne (2,9% de PDA) sur TMC.   \n\n\n \n     Audiences de 1ere partie de soiree du mardi 5 septembre 2017 Programme TV de TF1 1   Camping Paradis (1/2)  (Serie) 5.171.000 telespectateurs 21,9% Programme TV de France 3 2   La loi de Julien  (Telefilm) 4.144.000 telespectateurs 18,0% Programme TV de M6 3   Scenes de menages  (Serie) 3.115.000 telespectateurs 14,6% Programme TV de France 2 4   Qui sera le prochain grand patissier ?  (Divertissement Jeux TV) 1.355.000 telespectateurs 6,3% Programme TV de D8 5   The Code  (Film) 808.000 telespectateurs 3,8% Programme TV de Arte 6 Le vrai cout de la viande pas chere, pauvre cochon, riche affaire  (Culture Documentaire) 764.000 telespectateurs 3,3% Programme TV de TMC 7 Connasse, princesse des coeurs  (Film) 637.000 telespectateurs 2,9% Programme TV de W9 8 Etat de choc  (Culture Documentaire) 608.000 telespectateurs 2,7% Programme TV de France 5 9 Carnuntum, la cite perdue des gladiateurs  (Culture Documentaire) 572.000 telespectateurs 2,4% Programme TV de HD1 10 Batman Begins  (Film) 503.000 telespectateurs 2,5% Programme TV de 6ter 11 Hawaii 5-0  (Serie) 419.000 telespectateurs 1,8% Programme TV de France 4 12 L'aventure Indochine  (Culture Documentaire) 417.000 telespectateurs 1,8% Programme TV de RMC Decouverte 13 11-Septembre : appel d'urgence  (Culture Documentaire) 388.000 telespectateurs 1,6% Programme TV de NT1 14 J'ai 16 ans et je suis deja maman  (Culture Documentaire) 375.000 telespectateurs 1,6% Programme TV de D17 15 DC : Legends of Tomorrow  (Serie) 256.000 telespectateurs 1,1% Programme TV de NRJ12 16 Sans laisser de traces  (Film) 212.000 telespectateurs 0,9% Programme TV de Numero 23 17 Les vauriens  (Telefilm) 204.000 telespectateurs 0,9% Programme TV de Cherie 25 18 Cheri  (Film) 173.000 telespectateurs 0,7% Programme TV de Gulli 19 Y aura pas ecole demain  (Telefilm) 155.000 telespectateurs 0,7% Programme TV de France O 20 H  (Serie) 122.000 telespectateurs 0,5% \n \n ", "theme": "programme tv"}