{"id_art": "0244255e80914d2b68f30341a7abe832", "title": "Sanofi en difficulte dans les vaccins - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-04", "content": "Sanofi vient d'annoncer l'arret du developpement d'un vaccin contre les infections a <<clostridium difficile>> , soit les maladies nosocomiales contractees a l'hopital, qui etait en etude clinique de phase III. \n Les derniers resultats ont montre que la probabilite de succes par rapport a son objectif primaire etait faible, le laboratoire a donc decide de se concentrer sur les six autres vaccins qu'il developpe actuellement. \n Par ailleurs, les autorites sanitaires des Philippines ont ordonne la suspension de l'utilisation du Dengvaxia, le vaccin de Sanofi contre la dengue, et une enquete a ete ouverte apres que le groupe a recommande de ne pas utiliser le vaccin chez les personnes n'ayant jamais ete expose au virus. \n Notre recommandation pour  SANOFI: RESTEZ A L'ECART \n Ce sont deux mauvaises nouvelles coup sur coup pour le geant francais de la pharmacie, d'autant que le developpement du pole Vaccins du groupe est l'un des piliers de sa croissance. La branche Sanofi Pasteur represente plus de 20% de l'activite de Sanofi et etait la plus dynamique au premier semestre (+22,2%). Il n'y a pas peril en la demeure, mais le message delivre par l'arret de la campagne de vaccination aux Philippines n'est pas bon et l'abandon tardif du vaccin en developpement contre les maladies nosocomiales est un signe negatif. Le titre peine depuis le debut de l'annee et ne profite du mouvement haussier de la Bourse. Restez a l'ecart pour le moment. \n Cours a date du conseil:  74,80 EUR \n Profil d'investisseur:  tout public, PEA \n Horizon d'investissement:  sans objet \n \n La redaction vous conseille : \n \n \n Sanofi se dote d'une signature internationale   \n Vaccins: Sanofi modernise ses installations en France   \n Sanofi se renforce dans les vaccins   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Sanofi en difficulte dans les vaccins \n                         Bureau Veritas se renforce au Japon \n                         Acquisition transformante d'Altran aux Etats-Unis \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}