{"id_art": "4e17b5e89177eb4cc9b222efa18b635f", "title": "De la presidentielle aux legislatives, comment les scores des ex-candidats ont evolue", "newspaper": "Le Figaro", "author": ["Marc de Boni"], "date_publi": "2017-06-12", "content": "Sept des onze candidats a l'election presidentielle etaient repartis en campagne au lendemain de leur defaite devant Emmanuel Macron, et pour bon nombre d'entre eux,  ces legislatives sonnent comme une contre-performance . Chacun avait choisi avec son parti et son equipe de campagne la circonscription qui leur etait la plus favorable en raison d'un score eleve au premier tour de la presidentielle. Mais c'etait compter sans l'abstention qui reduit souvent d'un tiers, parfois meme d'une moitie le nombre d'electeurs conquis, pour une grande partie d'entre eux. * Marine Le Pen sauve les meubles  Marine Le Pen, arrivee tres largement en tete en tete a Henin-Beaumont, fait figure d'exception tant au sein de son parti que chez les veterans de la presidentielle. Alors qu'elle avait totalise pres de 42% au premier tour, elle voit son score progresser a 46,02% pour ce premier tour des legislatives. Mais cette progression en pourcentage dissimule une chute en nombre de voix: Marine Le Pen avait recueilli 28.556 voix au premier tour de la presidentielle, avec une abstention de 46.67%. Au second tour, la fille de Jean Marie Le Pen avait engrange 58,17% des suffrages soit 35.585 voix. Mais ce dimanche 11 juin, elle n'a recolte que 19.997 bulletins pour ce premier tour des legislatives, avec 50,47% des electeurs qui ne sont pas alles voter. Selon une etude de l'institut de sondage Ifop parue ce lundi,  55% des electeurs du FN ne seraient pas alles voter.  En 2012, ils n'etaient que 36% a s'etre abstenus. * Tassement massif pour Melenchon En choisissant la 4e circonscription des Bouches-du-Rhone, Jean-Luc Melenchon s'est assure un parachutage  dans la circonscription qui lui a ete la plus favorable en mai dernier. Au premier tour de la presidentielle, Jean-Luc Melenchon y est arrive en tete avec 39,1% des voix exprimees, soit 15.969 suffrages. Il y avait alors eu 15.851 abstentionnistes (22.96%). Il a totalise ce dimanche soir 34,3% des suffrages exprimes, le meilleur score de son parti: mais au vu de la tres forte abstention, cela ne represente que 8460 bulletins, soit une chute de pres de la moitie du nombre de bulletins. Au niveau national, selon l'institut de sondage Ifop, ce sont les electeurs de Jean-Luc Melenchon qui se sont le moins deplaces pour ce premier tour, avec une abstention estimee a 58% contre 19% en 2012. * Le progres insuffisant de Benoit Hamon A peine remis de sa lourde defaite a la presidentielle, le vainqueur de la primaire de la gauche, Benoit Hamon,  doit affronter une autre deception pour ces legislatives . L'ancien ministre de l'Education a echoue a se qualifier pour le second tour dans la 11e circonscription des Yvelines, avec 22,61% des suffrages. Il a recueilli 7436 voix, seulement quelques dizaines de voix de moins que son concurrent LR. Benoit Hamon peut se consoler d'avoir bien mobilise ses soutiens: malgre la tendance generale, il a tout de meme progresse en nombre de voix. Au premier tour de la presidentielle il n'avait recueilli que 6622 bulletins, soit 12.77% des voix. A noter que la 11e circonscription des Yvelines avait connu une abstention de 22,21% le 24 avril dernier, soit 15.159 electeurs qui n'avaient pas vote. Pour ces legislatives, l'abstention explose a 50,87% soit 34.605 citoyens qui ne sont pas alles aux urnes.  * Nicolas Dupont-Aignan sur la sellette Le depute-Maire de Yerres  jouait un peu son va-tout dans ces elections legislatives . Fragilise depuis la defaite de Marine Le Pen a la presidentielle, le patron de Debout La France entendait reprendre son autonomie et rafler a LR le role d'opposant de droite a Macron. Pour ce premier tour, le depute sortant de la 8e circonscription des Yvelines a recueilli 11.281 votes, soit 29,8%. A titre de comparaison, celui qui imaginait devenir premier ministre de Marine Le Pen avait obtenu 11.222 votes au premier tour de la presidentielle, soit 18,67% des suffrages exprimes. Ses partisans se sont mobilises en sa faveur, malgre la croissance forte de l'abstention. Elle est en effet passee 19.86% en avril dernier a 49.56% ce dimanche. * Jean Lassalle lache par les siens Figure emblematique du palais Bourbon, Jean Lassalle n'est pas assure de retrouver  les bancs de l'Assemblee. Depute sortant de la 4e circonscription des Pyrenees-Atlantiques, il arrive en seconde position 17,71% des voix, soit 8.145 suffrages exprimes en sa faveur. L'abstention a atteint 41,47 %, soit 33.250 personnes qui ne sont pas allees voter. Des chiffres qui temoignent d'une perte de vitesse du fils de berger dans son fief. A la presidentielle, il avait obtenu 10.290 bulletins de vote dans sa circonscription, soit 16.11%. Une partie de ses electeurs se sont demobilises puisque l'abstention avait plafonne a 18.4% en avril dernier (14 772 n'etaient pas alles voter). Le 7e homme de la presidentielle de 2017 avait obtenu 1,21% des voix au niveau national. * Le maigre progres Nathalie Arthaud  Candidate dans la 6e circonscription de Seine-Saint-Denis,  la porte-drapeau de Lutte Ouvriere pour la presidentielle Nathalie Arthaud a recolte 566 voix , soit 2.66%. Elle n'avait obtenu a la presidentielle que 333 suffrages, soit 0.92% des voix. Dans cette circonscription, l'abstention atteint des sommets avec 62.17%, soit 32 690 electeurs qui ne se sont pas deplaces, soit plus du double des niveaux releves a la presidentielle. Au premier tour 15 260 s'etaient abstenues (29.03%).  * L'UPR ne convainc toujours pas Francois Asselineau, ancien candidat de l'UPR a la presidentielle,  etait lui aussi candidat en Seine-Saint-Denis, mais dans la 10e circonscription. Il a realise 2,82% des voix ce dimanche, se placant en 7e position, avec 710 bulletins a son nom. L'abstention a quant a elle atteint 62,34 % des inscrits, soit 42.826 personnes. La encore, la demobilisation a joue en la defaveur du fondateur de l'UPR, qui avait recueilli 967 votes au premier tour de la presidentielle, soit 2.02 % des voix. L'abstention etait alors beaucoup plus faible, puisque seuls 28.26% des electeurs s'etaient abstenus soit 19.376 personnes.", "theme": "elections"}