{"id_art": "5374e13160d33f2dda67617a1cdd8655", "title": "Clementine (Koh-Lanta) : <<Je ne m'attendais pas a avoir..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "\n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Vincent, Mathilde, Frederic et Clementine ((c) TF1)\n                     \n\n\n \n  Depuis son premier jour d'aventure, Clementine a toujours su progresser aupres des aventuriers les plus surs. Au sein des rouges, les Bokor, elle n'a ete confrontee qu'a un seul conseil. Apres la reunification, elle a contribue aux eliminations de Yassin, de Vincent (ce dernier ayant ete repeche par la suite), de Sandro, de Marjorie, de Corentin, de Claire et de Sebastien. En finale aux cotes de Vincent, Mathilde et Frederic, elle va s'attaquer a l'epreuve de l'orientation et peut, potentiellement, remporter les 100.000 euros du vainqueur. A l'ecran, la Savoyarde a retenu l'attention des telespectateurs par son franc-parler: son agacement vis-a-vis de Yassin, son coup de bluff pour eliminer Sandro ou, plus recemment, sa technique pour obtenir les faveurs d'un confort aupres de Frederic lui valent de vives critiques. Mais le rendu du parcours de Clementine sur TF1 est-il fidele a ce qu'elle a vecu de l'interieur? Reponse avec l'interessee. Clementine, aviez-vous envisage que la diffusion de votre aventure sur TF1 provoque autant de critiques a votre encontre? Pas du tout! Je suis revenue du Cambodge en etant tres satisfaite de mon parcours, j'etais heureuse de mon  Koh-Lanta . Je ne m'attendais pas a ce que mon aventure ait un tel impact. Je ne m'attendais pas non plus a avoir cette image-la... Vous reconnaissez-vous dans les episodes diffuses? Pas toujours. Mon cote battante ressort bien, je suis comme ca lorsqu'il s'agit de competition. Dans la pratique du sport comme dans les epreuves de  Koh-Lanta , j'ai la rage, c'est vraiment moi. Mais le cote peste et vicelarde ne me correspond pas du tout. Les episodes ne montrent qu'une infime partie de notre quotidien et, le plus souvent, on a vu que les moments ou j'etais mauvaise perdante et ou je devais faire des choix cruels... Mais c'est aussi ca  Koh-Lanta ! Il se trouve que je me suis tres bien entendue avec tout le monde dans la vie que nous menions sur le camp. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Clementine au debut et a la fin (images TF1)\n                     \n\n\n \n  Comment vos proches vivent-ils toutes ces critiques? Ils me connaissent et reconnaissent mon cote rageuse dans cette aventure. Mais il y a une grande partie de moi qui n'apparait pas, c'est mon cote sympathique. Du coup, je comprends que les gens n'apprecient pas ce qu'ils voient de moi a la television. Mais je ne pensais pas que ca irait aussi loin dans les critiques... Heureusement, cela se limite aux reseaux sociaux. Dans la rue, je n'ai jamais eu le moindre probleme ni le moindre reproche. Les gens qui viennent me parler son toujours adorables. Et au badminton comme au football, je n'ai que des mots sympathiques. La fatigue, le manque de confort et de nourriture ne finissent-ils pas par exacerber les traits de caractere de chacun? Oui, completement! Plus l'aventure avance et plus nous sommes a fleur de peau. C'est difficile pour les telespectateurs de realiser a quel point nous sommes affaiblis, affames et fatigues. Nos actions et nos reactions sont beaucoup plus directes. \n     \n     << Je n'ai pas fait de chantage a Frederic, juste une offre >> \n     Clementine \n En l'espace de 40 jours, vous avez obtenu l'elimination de tous ceux que vous vouliez, Sandro vous a cede son collier d'immunite et Claire son vote noire ... Je vais un peu vous nuancer sur ce point parce que tous les telespectateurs pensent que j'ai influence le groupe alors que c'etait le contraire. C'est toujours moi qui etais influencee par l'avis du groupe. Toutes les personnes qui ont ete eliminees etaient choisies par la majorite.  Pour Yassin , tous les rouges voulaient le voir partir mais il n'y avait que moi qui exprimais vraiment mon ressenti vis-a-vis de lui face camera.  Et pour Sandro ? Tout le groupe lui avait reproche son cote strategique et etait venu vers moi parce qu'il me faisait confiance. Je suis quelqu'un d'hyper influencable. J'avais accepte de lui faire croire que personne n'allait voter contre lui pour qu'il ne sorte pas son collier d'immunite. Mais tout le monde avait contribue a cette mise en scene, meme Marjorie lui disait qu'elle voulait partir et que tout le monde allait voter contre elle. Seulement, on ne l'a pas vu dans l'episode, on a surtout vu le <<personnage Clementine>>. Sebastien etait votre allie de confiance ... La encore, c'est un choix de groupe. Frederic, Mathilde et meme Vincent etaient d'accord pour qu'il soit elimine. Mais comme j'avais un double vote, j'ai endosse une responsabilite supplementaire. Donc, en fait, vous n'etes pas une meneuse mais une suiveuse! Franchement, je me faisais completement influencer par l'avis majoritaire du groupe et j'avais la confiance de tous. C'est peut-etre pour cela qu'on a pu me ceder un collier d'immunite et un vote noir. J'ai ete surprise par ces gestes de Sandro et de Claire.  Le double vote etait tres lourd a porter puisqu'il me donnait une influence importante pour le dernier conseil .  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Clementine et son compagnon (image TF1)\n                     \n\n\n \n  Vous avez utilise ce double vote pour convaincre Frederic de vous faire profiter de son confort. Auriez-vous use du meme stratageme dans la vie normale, a 100% de vos capacites? Non, absolument pas. C'est le seul regret que j'ai dans  Koh-Lanta . J'ai reagi de maniere instinctive, sans reflechir aux consequences. J'etais prete a tout donner a Frederic pour partager un moment avec Valentin (son compagnon, ndlr). Je n'avais rien d'autre a lui proposer que ce double vote, je lui ai dit <<je te sauve, j'ai deux votes>>. C'etait juste une offre pour lui permettre d'aller en finale. Cela m'avait fait enormement de mal que Vincent considere cela comme du chantage parce que j'ai beaucoup d'estime pour lui et pour les valeurs sportives qu'il vehicule. Avec du recul, je comprends tout a fait la confusion sur mes intentions mais, dans ma tete, je ne faisais pas de chantage a Frederic, juste une offre. \n     \n     << Apres le jeu, le medecin m'avait confie que je n'aurais pas pu tenir beaucoup plus longtemps >> \n     Clementine \n A quel point cela fait-il du bien au moral de revoir votre compagnon? C'etait le plus beau cadeau. Il a traverse le monde pour venir me voir. Cela me semblait impossible que les proches des candidats puissent faire tout ce chemin sans certitude de passer un moment avec eux. Mais c'est bien reel. J'avais l'impression d'etre dans un reve. Pendant une heure avec lui, mon esprit a pu quitter l'aventure. De retour sur le camp, mon mental etait vraiment rebooste. Et l'estomac par la meme occasion. (Rires.) \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Clementine au debut et a la fin (images TF1)\n                     \n\n\n \n  Qu'est-ce que cela lui a fait de vous revoir autant amaigrie? Il etait choque. De retour en France, il avait donne des nouvelles a mes proches et il n'etait vraiment pas bien de me savoir comme ca. Il avait hate que je revienne et que je remange. Il ne m'avait jamais vu dans cet etat-la. Apres le jeu, le medecin m'avait confie que je n'aurais pas pu tenir beaucoup plus longtemps. A la fin, je ne savais plus tres bien comment je faisais pour tenir sur mes jambes. Que feriez-vous des 100.000 euros si vous veniez a remporter cette edition de  Koh-Lanta ? Je ferais un tour du monde, plein de voyages. J'ai envie de vadrouiller et de connaitre d'autres aventures pour etre heureuse. J'ai participe a  Koh-Lanta  pour relever un challenge inedit et me tester mentalement. Aujourd'hui, je suis encore plus combative qu'avant. Je suis beaucoup plus concentree lorsque je pratique le football ou le badminton. Et je suis plus sereine aussi. Mais j'ai toujours la rage et je n'aime toujours pas perdre! (Rires.) Clementine Jullien sur Internet - Twitter:  @clemkohlanta - Instagram:  @clementinekohlanta - Facebook:  @clementinekohlanta - SnapChat: mandarine74 \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les 18 aventuriers de Koh-Lanta Cambodge sur TF1\n                              Credits photo : Philippe Le Roux / ALP / TF1 \n             \n\n\n", "theme": "programme tv"}