{"id_art": "5d36ef85fea49158f28af2f0ebe575a5", "title": "La Chine grignote encore le nombre d'allies de Taiwan", "newspaper": "Le Figaro", "author": ["Cyrille Pluyette"], "date_publi": "2017-06-13", "content": "Correspondant a Pekin C'est une nouvelle prise de guerre pour la Chine et un coup dur pour  Taiwan , qui se retrouve encore plus isole sur la scene internationale. Alors que le Panama faisait partie des rares allies officiels de Taipei, ce pays d'Amerique centrale a annonce mardi qu'il rompait ses relations diplomatiques avec l'ile - provoquant sa colere - pour en etablir avec Pekin. Le club des pays qui reconnaissent Taiwan se reduit comme peau de chagrin: il ne compte plus que vingt membres sur toute la planete, parmi lesquels le Vatican et de petits Etats situes essentiellement dans le Pacifique et en Amerique latine. La Chine considere que Taiwan - qui mene de facto une politique independante - comme une partie integrante de son territoire, et interdit aux pays qui entretiennent des relations diplomatiques avec elle d'en avoir parallelement avec Taipei. Deux principes auquel Panama a accepte d'adherer. L'ex-Formose, dans laquelle s'etait replie en 1949 le leader nationaliste Tchang Kai-Chek apres la victoire des troupes communistes chinoises, a <<condamne avec force>> cette offensive de Pekin, destinee a reduire son <<espace international>>. Et denonce une <<provocation>> affectant la <<paix et la stabilite>> entre les deux rives du detroit de Taiwan.  La Chine remporte une nouvelle victoire diplomatique. Panama est en effet le deuxieme pays a abandonner Taipei pour rallier Pekin en quelques mois, apres le petit d'Etat de Sao Tome et Principe, en decembre. Les relations entre les deux voisins se sont considerablement degradees depuis l' election de Tsai Ing-wen a la tete de Taiwan, debut 2016 . Au grand dam du president chinois  Xi Jinping , la dirigeante du Parti democrate progressiste, dont une frange pousse a l'independance, a refuse de reconnaitre le principe <<d'une seule Chine>>, contrairement a son predecesseur, du Kuomintang. Une conversation telephonique en decembre entre la presidente et son homologue americain Donald Trump a par ailleurs provoque la fureur de la deuxieme puissance economique mondiale.  Pression croissante des Chinois  Le basculement de Panama est une nouvelle illustration de la pression croissante que Pekin fait peser sur la nouvelle dirigeante, qu'il suspecte de velleites independantistes. La Chine a notamment reduit son flot de touristes vers Taiwan, et accentue ses efforts pour tenir a l'ecart la 21e economie mondiale des organisations internationales.  \n                                 \n                                     <<La Chine, qui pretend vouloir <<conquerir les coeurs>> des Taiwanais, fait l'inverse de ce qu'il faudrait pour y parvenir.>>         Stephane Corcuff, directeur de l'antenne de Taipei du Centre d'etudes francais sur la Chine contemporaine     \n                             Alors que la plupart des habitants de l'ile se definissent comme taiwanais, plusieurs observateurs doutent de l'efficacite d'une politique qui ne fait que renforcer le sentiment antichinois. <<En considerant Taiwan comme un ennemi et en renforcant chaque fois qu'elle le peut sa politique de strangulation, la Chine, qui pretend vouloir <<conquerir les coeurs>> des Taiwanais, fait l'inverse de ce qu'il faudrait pour y parvenir>>, estime Stephane Corcuff, directeur de l'antenne de Taipei du Centre d'etudes francais sur la Chine contemporaine (CEFC). Ces dernieres annees, la Chine a multiplie les largesses aupres de pays d'Amerique centrale pour qu'ils coupent leurs liens avec Taiwan et rejoignent son orbite. Le Panama a eu d'autant moins de mal a franchir le pas qu'il est devenu economiquement tres dependant de la deuxieme puissance mondiale. L'empire du Milieu est le deuxieme plus important utilisateur du canal de Panama apres les Etats-Unis. Et de nombreuses entreprises chinoises se sont installees ces dernieres annees dans ce pays, dans des secteurs comme la banque, l'energie, la logistique ou les telecommunications. L'annonce intervient notamment une semaine apres le lancement de la construction par Pekin d'un port de conteneurs, avec des installations de gaz naturel, dans le nord du Panama. Le president panameen, Juan Carlos Varela, a souligne que la Chine avait <<toujours joue un role important>> dans l'economie de son pays. Et espere a present conclure des accords dans le tourisme, le commerce ou l'agriculture. ", "theme": "international"}