{"id_art": "bc15d6b3c8e6c3d4f68d6167170d418f", "title": "Friends Trip : casting et nouveautes de la saison 4  ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "Apres la Californie, la Floride et le Canada, la Grosse equipe a choisi l'ile indonesienne de Bali pour le tournage de la quatrieme saison de  Friends Trip . La societe de production a revu le reglement de son jeu d'aventure, point faible des precedentes editions, pour le rendre plus lisible et attrayant. Au depart, sous l'oeil du nouveau maitre du jeu, Benjamin Machet, douze candidats disputent une epreuve individuelle permettant de designer les quatre capitaines d'equipe.  Les trios rouges, jaunes, bleus et noirs entament alors leur road trip sur l'ile de Bali avec, au programme, vie en communaute, epreuves de confort et, une fois par semaine, une epreuve eliminatoire. L'equipe perdante doit se separer de l'un de ses membres et accueillir un nouveau candidat. Lors de la demi-finale, six des douze candidats en competition accederont au parcours du combattant. Les auteurs des quatre meilleurs temps de cette ultime epreuve seront soumis aux votes des telespectateurs en direct sur NRJ12 avec, a la clef, 20.000 euros pour le vainqueur. Sur l'ensemble de l'aventure, 21 personnalites plus ou moins connues du monde de la television, ont ete sollicitees. Les douze premiers candidats sur la ligne de depart sont: - Adrien Laurent ( Les Princes de l'amour, Garde a vous ) - Amelie Neten ( Les Anges, Secret Story ) - Astrid Nelsia ( Les vacances des Anges, Les Princes de l'amour ) - Claire Tomek ( 10 couples parfaits ) - Coralie Delmarcelle ( Les Anges, La Belle et ses princes presque charmants ) - Corentin Albertini ( Koh-Lanta ) - Dominique-Damien Rehel ( Generation mannequin ) - Laura B. (anonyme) -  Quentin Garcia  ( 10 couples parfaits, La Villa des coeurs brises ) - Sarah Martins ( The Game of Love ) - Tom Diversy ( 10 couples parfaits ) - Vincent Queijo ( La Villa des coeurs brises, Les Anges, Secret Story ) Les autres participants: Benoit Dubois, chroniqueur du  Mad Mag  sur NRJ12, ainsi que sa mere Corinne. Mathilde Garibal, mannequin et styliste ongulaire marseillaise de 21 ans qui n'etait restee que quelques secondes a l'antenne l'ete dernier sur TF1, avait chute des le premier obstacle de  Ninja Warrior . Charlotte Lacourbe ( Les Marseillais ), Thomas Adamandopoulos ( Les Anges, Les Marseillais ), Florian Roche ( La Villa des coeurs brises, Garde a vous ), Elsa Dasc ( Les Princes de l'amour ), Julie Robert et Charles Theyssier ( Secret Story 11 ). Dans un premier temps,  Friends Trip  4 sera diffuse sur NRJ12 a partir du 8 janvier a 18h15, du lundi au vendredi, au rythme de deux episodes inedits par jour.", "theme": "programme tv"}