{"id_art": "81dd61bd1bd7c897cec78ce25a10960d", "title": "Francoise Nyssen rend hommage au cineaste disparu Jean Valere", "newspaper": "Le Figaro", "author": ["AFP agence, Jean Talabot"], "date_publi": "2017-06-02", "content": "<<C'est avec emotion que j'ai appris la disparition du realisateur, ancien resistant, Jean Valere (...) J'adresse a sa famille et a ses proches mes plus sinceres condoleances>>.  Francoise Nyssen, nouvelle ministre de la Culture  , a reagi, ce vendredi 2 juin, au deces du cineaste Jean Valere, mort lundi 21 mai a l'age de 92 ans. <<La France perd un homme de talent, de courage, et plus que tout d'engagement - politique, artistique. Combattant de la liberte, acteur de la culture, Jean Valere a servi notre pays de multiples facons>>, a-t-elle declare dans un communique.  De la Resistance a  La Baraka , entre Qualite francaise et Nouvelle vague Ne Jean Georges Blum en 1925, dans une famille juive du 16e arrondissement de Paris, Jean Valere s'engage dans la Resistance <<des la premiere heure et sans concession>>. Des le 11 novembre 1940, il prend part a la premiere manifestation de la France Libre, Place de l'Etoile ou il chante la Marseillaise avec d'autres etudiants et lyceens <<face a des Allemands meduses par leur culot>>, ecrit-il dans un livre autobiographique  Le Film de ma vie , en 2011. Il gagne en 1942 la zone libre et participe aux combats des resistants du Vercors. Apres la guerre, il entre au service cinematographique des armees et rencontre les artistes les plus en vue du cinema dit de <<la Qualite francaise>>, Henri-Georges Clouzot, Marcel Carne, Jacques Prevert, Pierre Brasseur. Il debute alors une carriere d'assistant-realisateur pour Marcel Carne, Max Ophuls, Andre Cayatte, soit une vingtaine de films entre 1946 et 1956. Lorsqu'il accede a la realisation, une nouvelle generation de <<jeunes Turcs>> arrive dans le cinema (Truffaut, Godard, Rivette, Rohmer, Chabrol) et Jean Valere se glisse dans le courant de la Nouvelle Vague, sans renier la <<qualite francaise>> pour autant. Son premier film, en collaboration avec Jacques Baratier,  Paris la nuit  est un court-metrage de facture classique, mais sans commentaire, illustre par la musique et les bruits de la ville. A la fin des annees 50, il realise enfin son premier long-metrage de fiction.  La sentence  (1959), qui s'inscrit dans la lignee des grands films sur la Resistance, mais avec trois acteurs de la nouvelle generation, Robert Hossein, Marina Vlady et  le <<Mome d'Alger>> Roger Hanin  sur des dialogues de Marcel Moussy, avec qui Truffaut a ecrit  Les 400 coups . <<Il realise egalement  Les grandes personnes  avec Micheline Presle et Jean Seberg>> en 1960, rappelle Francoise Nyssen.  La Sentence  est un echec commercial, tout comme ses trois films suivants (dont  Le gros coup  en 1964 avec Emmanuelle Riva et  La femme ecarlate  en 1969 avec Monica Vitti).  Deux telefilms ( Monsieur Satie , 1978 et  Vive la mariee , 1985) et deux films,  Mont-Dragon  (1970) avec Jacques Brel et surtout  La Baraka  (1982) avec Roger Hanin lui apporteront enfin le succes. <<Son cinema etait intimiste dans des genres tres differents, du policier a la comedie dramatique>>, a temoigne sa femme, Catherine Valere. ", "theme": "cinema"}