{"id_art": "9a71ae38169a61859286c3ae5656c40c", "title": "Chronique d'Alicia Aylies : <<On arrive dans les douze..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "<<La veille des preselections, nous etions toutes stressees. On devait preparer nos ongles et nos cheveux. Moi, je les avais nattes pour les lacher le lendemain matin. Lors de cette journee, nous portons notre robe de gala et nous devons nous maquiller et nous coiffer toutes seules. Heureusement, on s'aide entre nous! Une fois pretes, on attend toutes dans une meme piece fermee sans rien n'entendre de ce qui se passe a cote. Le passage se fait par ordre alphabetique. On fait un premier passage ou l'on defile en robe puis on se presente au micro. Le jury pose ensuite quelques questions. Je me souviens que  Sylvie Tellier  m'a demande si je me sentais prete a devenir  Miss France  le 17 decembre. Apres, elle m'a dit: <<Si tu gagnes, une fois que la couronne sera posee sur ta tete, tu ne pourras plus l'enlever...>>. Je sais que nous n'avons pas ete nombreuses a avoir eu cette question. Cela m'a encore plus stressee. Je me suis dit, si ca se trouve, je vais etre dans les 12 et la tout pourra se passer! >> LIRE AUSSI  -  Miss France: comment est elabore le test de culture generale?   Une fois les questions posees, nous allons nous changer pour nous mettre en maillot de bain pendant que la candidate suivante arrive. On defile une derniere fois et on sort sans connaitre le resultat. J'etais satisfaite de ma prestation parce que j'ai parle correctement. Je leur ai avoue que j'etais stressee mais que je me tenais devant eux dans l'espoir d'etre retenue dans les douze finalistes pour representer ma region. Meme si j'etais anxieuse, je n'ai pas perdu mes moyens et je n'ai pas eu envie de pleurer. Beaucoup de filles ont fondu en larmes. Pour moi, cette journee de preselection est l'etape la plus importante du concours en dehors du jour J parce qu'on arrive dans les douze finalistes par nos propres moyens. En dehors de la beaute qui rentre evidemment en jeu, nous sommes jugees sur ce que l'on a degage et montre pendant la preparation mais aussi sur le comportement que l'on a eu. Pour moi, c'est grace a nous-meme si on en arrive la>>. >> LIRE AUSSI  -  Miss France 2018: photos officielles des 30 candidates en maillot de bain  ", "theme": "programme tv"}