{"id_art": "98a8816849ac434fede9370392125894", "title": "Neymar <<n'arretait pas d'envoyer des SMS>> a Mbappe avant que celui-ci ne signe au PSG", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-19", "content": "A l'image de la presse politique avec les presidents de la Republique, France Football a propose a Kylian Mbappe de revenir sur ses premiers jours au Paris Saint-Germain  au cours d'un long entretien . Pour le jeune attaquant francais l'adaptation au sein d'un vestiaire rempli de stars, avec des egos parfois surdimensionnes, n'a pas ete complique. Neymar,  arrive en provenance du FC Barcelone quelques semaines seulement avant Mbappe , a meme facilite son integration en le prenant sous son aile, tel un grand frere. Le natif de Bondy livre d'ailleurs une anecdote croustillante sur sa relation avec le Bresilien, qui a, en fait, commence bien avant son arrivee au PSG: <<Il m'attendait. En fin de mercato, il n'arretait pas de m'envoyer des messages: 'Tu arrives quand?' Je lui repondais: 'Attends, j'arrive.' Mais comme ca a traine un peu, il a du se dire: 'Il m'a menti, il ne viendra pas.' Des que je suis arrive, il a tout fait pour me mettre a l'aise. Sur le terrain, il me cherchait beaucoup (...). Quand un joueur comme ca t'accueille de cette maniere, forcement ca aide d'entree a t'integrer dans le vestiaire.>> <<Pas eu le temps de faire des betises d'ado>> Au cours de l'interview, il evoque egalement les mauvais cotes de sa precocite, qu'il accepte mais l'ont contraint a basculer tres tot, des l'age de 16 ans, dans le monde des adultes. <<Je n'ai pas eu le temps de faire des betises d'ado>>, regrette-t-il notamment. Joie ou malheur de la celebrite, c'est selon, Kylian Mbappe a deja le droit a sa marionnette aux Guignols au meme titre que Cavani et Neymar. Son double de cire est presente comme un intello, tres mature et qui s'exprime avec un vocabulaire soutenu au point de devenir insupportable. Une reference evidente a son cote bon communicant devant la presse. Pourtant Mbappe ne se voit pas savant, il se defend meme d'etre plus intelligent que ses collegues footballeurs: <<Parce que j'aligne deux mots pour repondre, je serais super intelligent? Je trouve ca ridicule. Parce que quelques-uns ne parlent pas trop bien, les medias sont peut-etre contents de trouver un joueur qui s'exprime juste normalement. Mais il y en a plein qui parlent comme moi dans le foot.>> De la maturite encore et toujours pour ce jeune Francais pas comme les autres qui fete ses 19 ans mercredi.                                    ", "theme": "le scan sport"}