{"id_art": "5ad41d06dd382f6c905433a282a508b3", "title": "Sodexo a la recherche de la croissance disparue - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "Sodexo s'apprete a changer de gouvernance avec l'arrivee aux manettes operationnelles, en janvier prochain, d'un nouvel homme fort qui connait deja bien la maison, en la personne de Denis Machuel. Revolution de palais en perspective? Pas vraiment lorsque l'on connait le mode de management du groupe de restauration collective fonde par Pierre Bellon, a l'origine d'une tres forte culture d'entreprise. Si plusieurs tentatives de <<greffe externe>> ont echoue, le prochain DG a deja fait ses preuves au sein de l'entreprise en s'occupant notamment avec succes du departement recompenses et avantages (essentiellement les tickets restaurants). <<Ce que fait Sodexo est essentiellement un metier d'hommes et de femmes. C'est bien la raison pour laquelle les actionnaires de l'entreprise donnent autant d'importance a ce critere>>, lance Matthias Desmarais, analyste specialiste de la valeur chez Oddo-BHF. \n Si son predecesseur, Michel Landel, a deja largement reoriente la societe vers d'autres domaines de predilection et en particulier les activites de <<facility management>> davantage tournees vers le service a la personne, Denis Machuel a d'autres challenges a relever. \n Deja celui de retrouver une dynamique de croissance organique recemment perdue. Apres avoir longtemps surfe sur des taux de croissance positifs meme en periode de crise, le groupe est confronte a une moindre demande associee a une baisse des marges au sein de son principal pole, celui de la restauration collective, sans que celles du <<facility management>> (plus importantes) ne reussissent a compenser cette faiblesse. <<Pour cela, un travail sur le bilan, une ou plusieurs operations de croissance externe et l'arrivee de nouvelles competences sont indispensables>>, ajoute l'expert d'Oddo-BHF. \n Travail d'autant plus imperatif que certaines zones geographiques battent de l'aile. A commencer par celle des Etats-Unis. A la suite de recentes performances decevantes, la firme francaise a entierement change les equipes americaines et engage une profonde reorganisation. <<Sodexo est toutefois la societe du secteur la mieux equilibree en termes de repartition geographique (avec autour de 40% pour les Etats-Unis et l'Europe) alors que les US representent 60% du chiffres d'affaires de Compass et que chez Elior, l'Europe totalise 75% de son activite>>, precise Anne Le Borgne, gerante actions thematiques chez CPR Asset Management. Qui ajoute que le Francais est aussi le seul de son secteur a developper l'activite tickets restaurants, particulierement rentable. Et de souhaiter, elle aussi, que compte tenu de son bilan extremement sain, l'entreprise profite de son tresor de guerre de 2 milliards d'euros et sa capacite d'endettement pour saisir des opportunites de croissance externe. \n L'un comme l'autre, ces deux financiers se montrent tres confiants dans la capacite du groupe a redresser la barre grace aux actions deja menees et aux nouveaux chantiers que compte engager Denis Machuel, dont celui du digital, dossier qu'il connait bien. L'objectif est de retrouver une croissance organique de 4 a 6% par an et de rattraper les niveaux de marges de la concurrence, qui tournent autour de 6 a 7% (quand ceux de Sodexo ne depassent pas 5% actuellement). C'est a ce prix que le titre pourra enfin retrouver le chemin de la hausse, apres un recent parcours assez decevant. Surtout pour les actionnaires historiques de l'entreprise, longtemps habitues a des rendements tres genereux. L'action perd ainsi 3,3% depuis le debut de l'annee et gagne 40% sur 3 ans, faisant moins bien que ses principaux concurrents. Elior gagne 8% depuis le debut de l'annee et 85% sur 3 ans. Compass, de son cote, s'adjuge 8% depuis le debut de l'annee et pres de 65% sur 3 ans.  (Redige par Wansquare) \n La recommandation du Figaro Bourse sur S ODEXO: CONSERVEZ \n Nous avons recommande de renforcer les positions le 18 septembre dernier a 101 euros,  pour viser un objectif de 120 euros. Conservez maintenant. \n Cours a date du conseil:  105,05 EUR \n Objectif de cours:  120 EUR soit un potentiel de +14,2 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 a 18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Sodexo a la recherche de la croissance disparue \n                         Le luxe en passe de connaitre une periode compliquee \n                         Soitec bien parti pour reussir son pari \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}