{"id_art": "314fc49d2e2180b922534ebcad7caad0", "title": "Le clin d'oeil de la CGT aux pretres qui <<travaillent>> le dimanche", "newspaper": "Le Figaro", "author": ["Luc Lenoir"], "date_publi": "2017-07-04", "content": "Les voies du Seigneur sont impenetrables. Alors que la CGT a lance une campagne contre le travail du dimanche, et publie  six affiches  pour evoquer des situations concretes, l'une d'entre elles fait particulierement reagir ces derniers jours: un pretre, que la legende decrit comme <<oblige de bosser>> le dimanche. Jointe par  Le Figaro , la Federation CGT du Commerce et des Services explique la genese de la campagne de publicite: <<nous avions cree un forum de debat contre le travail dominical et decide de nous inspirer des internautes pour notre communication sur le sujet. Parmi les reactions, une jeune femme qui declarait preferer aller a la messe que travailler le dimanche>>. Considerant l'argument legitime, le syndicat n'a pas hesite a s'en servir, et a adopte le point de vue du pretre, qui lui, ne peut se derober au travail dominical. Largement partagee sur les reseaux sociaux, l'image a egalement fait reagir certains interesses:           Accueillie avec mefiance par certains croyants, mais vue comme un <<clin d'oeil complice>> par plusieurs pretres, la campagne de la CGT a surtout pour objectif de lutter contre les effets de la loi Macron adoptee en aout 2015, et qui a facilite le travail dominical en elargissant les autorisations administratives dans les zones touristiques, et en donnant plus de latitude aux maires pour fixer le nombre de dimanches travailles. Chacune des affiches de la CGT souligne a ce titre que le repos dominical etait garanti depuis 1906 et l'adoption de la loi Sarrier. Un front commun entre Eglise et syndicat sur le repos dominical L'Abbe Pierre-Herve Grosjean trouve le clin d'oeil <<sympathique pour le clerge>>, mais precise qu'etre pretre est moins un metier qu'une consecration: <<nous n'avons pas d'horaires, pas de temps de travail: nous servons>>. Ainsi,  malgre leur charge de travail souvent ecrasante , les pretres <<ne sont pas a plaindre>>. Mais sur le fond du sujet, il se dit en accord avec le message de la CGT: <<nous partageons avec certains syndicats et responsables politiques divers le souci de preserver des espaces de gratuite, de repos legitime>>. Et invoque la  doctrine sociale de l'Eglise , qui a toujours prone le repos dominical. De son cote, la CGT <<assume totalement le lien avec l'Eglise sur cette question>>: <<Le dimanche doit pouvoir etre un moment en famille, en societe>>, ajoute-t-on a la Centrale, quelle que soit l'activite non professionnelle que les gens choisissent. Le repos du dimanche, c'est sacre. LIRE AUSSI>>>> Le pape Francois est-il un gauchiste?", "theme": "social"}