{"id_art": "8e2bc1e5fe4a1c7ecfc6d5829a9d47d6", "title": "Comment WeWork veut cajoler <<ses>> entrepreneurs", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-06-13", "content": "Lorsqu'on evoque les  start-up  et le  coworking , notre imaginaire nous pousse  ipso facto  vers le cote <<deco>> des espaces de travail et leur coolitude, venus tout droit de la  Silicon Valley . Le nouvel espace parisien de WeWork, situe rue Lafayette a cent metres de la place de l'Opera, ne deroge pas a cette regle: un somptueux immeuble Art deco classe, huit etages rehabilites avec un mobilier design, une terrasse avec une vue imprenable sur le Sacre-Coeur... Tout est reuni pour seduire les  entrepreneurs . Mais le fait que la cage soit doree n'est pas l'element primordial qui va aider les entrepreneurs a reussir leur projet. <<Je veux que les entrepreneurs qui nous ont rejoint soient reellement accompagnes au quotidien par des professionnels pour resoudre leurs differents problemes>>, explique au  Figaro  Severin Naudet , DG de  WeWork  France depuis octobre 2016.  Quels sont ces problemes quotidiens? La <<paperasse>>, l'administratif, les subtilites juridiques, et evidemment, l'argent. Sans parler d'entrepreneuriat, qui, en effet, ne s'est jamais retrouve a passer des heures devant un courrier des impots, sans parvenir a joindre un conseiller par voie telephonique? <<Ce sont tous ces petits problemes qui, accumules, font perdre enormement de temps avant de parvenir a les resoudre>>, ajoute Severin Naudet. WeWork a donc signe deux partenariats, avec  Exco , un reseau d'expertise-comptable, d'audit et de conseil, et avec  Eurojuris , reseau d'avocats, notaires et huissiers de justice. Objectifs: donner la possibilite aux clients de WeWork de rencontrer, sur place, avocats et huissiers afin de leur exposer leurs problemes et de les resoudre le plus rapidement possible.  Coaching <<sur mesure>> pour favoriser la productivite  L'objectif de ces partenariats est de reduire au maximum les petites peripeties. Tous ces partenariats constituent des gains de productivite et des preoccupations en moins qui permettent aux entrepreneurs de se focaliser exclusivement sur leur business. Plus tot, en mars, WeWork avait deja conclu des partenariats avec  La Poste  ou la  Societe Generale , banque dont plusieurs conseillers sont aux cotes des entrepreneurs et proposent leurs expertises ainsi que des produits <<corporate>> sur mesure, adaptes a leurs besoins. <<En tant que banque creee par des entrepreneurs pour des entrepreneurs, c'est tout naturellement que nous avons choisi d'integrer un nouveau concept de travail au plus pres des entreprises pour les aider a grandir>>, expliquait il y a quelques semaines Laurent Goutard, directeur de la Banque de Detail en France de la Societe Generale. LIRE AUSSI: Visite guidee: l'espace coworking de Bureaux a Partager  Severin Naudet ne le cache pas: il veut absolument <<eradiquer>> toutes ces peripeties, une a une, via ces partenariats avec d'autres entreprises. La banque, le courrier, la comptabilite... Que reste-t-il? <<Il nous manque le secteur de l'assurance. Ensuite, il ne restera plus grand chose>>, ajoute-t-il, en clin d'oeil a une potentielle future collaboration, toujours dans l'optique de <<chouchouter>> les entrepreneurs. ", "theme": "societes"}