{"id_art": "5a0ad6767e0e5ca44031a7ecb23f3d0c", "title": "Voila a quoi va ressembler le futur siege de Microsoft", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-27", "content": " Apres  Apple  et  Google , c'est au tour de  Microsoft  de presenter la maquette de son futur siege social. <<C'est l'un des joyaux de la couronne Microsoft>>,  a recemment annonce sur son blog la firme de Redmond , cette ville de l'Etat de Washington ou le geant americain siege depuis plus de 30 ans. Le gigantesque campus de plus de 200 hectares va bientot connaitre un ravalement de facade sans precedent. Objectif du geant de l'informatique: construire une mini-ville durable que ses employes devraient occuper d'ici deux ans, selon le president de Microsoft. Brad Smith estime par ailleurs a environ 150 millions de dollars (126 millions d'euros) le cout de ce projet qui pourrait creer quelque 2500 emplois dans le secteur de la construction. >> LIRE AUSSI -  Google s'offre un siege a plus d'un milliard d'euros au coeur de Londres     Le siege de Microsoft s'etend deja sur pres de 200 hectares. Dix-huit batiments supplementaires viendront enrichir les structures existantes, portant le nombre d'immeubles a 141. Ces installations s'accompagneront, entre autres: d'un centre commercial, de sentiers de jogging et de randonnee, de deux terrains de football, d'un terrain de cricket et d'une grande place ouverte de 8000 m2. Le lieu pourra non seulement accueillir les 47.000 employes qui y travaillent deja, mais egalement les 8000 recrutements envisages a l'avenir par la societe. Espaces de travail plus ouverts et flexibles, puits de lumiere naturelle, interieurs et exterieurs recreatifs: tout est organise pour favoriser le bien-etre et la creativite des employes. Les salaries peuvent, par exemple, tenir des reunions dans des cabanes en bois, construites dans les arbres, a plus de 3 metres du sol. >> LIRE AUSSI -  Decouvrez les dernieres images du siege d'Apple avant son inauguration     Le campus, deja certifie <<Zero waste>> (zero dechet) accordera egalement une part plus importante a l'ecologie. Les voitures seront stationnees dans un parking souterrain de telle sorte que les employes pourront se deplacer a pied, a velo... ou a l'aide d'un metro construit specialement pour le site et dont l'achevement est prevu pour 2023. ", "theme": "article"}