{"id_art": "4a608375014d1fc74776bd4bfef1390d", "title": "Altran: souscrivez a l'augmentation de capital, avec droit preferentiel - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "Altran Technologies la convocation d'une assemblee generale extraordinaire le 26 janvier 2018 ( a 14 h 30, au siege social de la Societe a Neuilly-sur-Seine) pour autoriser l'augmentation de capital de 750 millions d'euros liee a l'acquisition d'Aricent. \n L'augmentation de capital s'effectuera avec maintien du droit preferentiel de souscription. Le produit de cette augmentation de capital sera integralement affecte au refinancement de la dette contractee dans le cadre de l'acquisition d'Aricent. Le prix de souscription devrait etre determine par le Conseil d'Administration d'Altran au moment du lancement de l'operation \n Altran annoncera ses resultats annuels pour l'exercice 2017 le 28 fevrier 2018 et devoilera lors d'une journee investisseurs un nouveau plan strategique mi-2018. La realisation de l'operation est prevue au premier trimestre 2018. \n Notre recommandation sur  ALTRAN: SOUSCRIRE A L'AUGMENTATION DE CAPITAL ET RENFORCEZ EN CAS DE REPLI SOUS 14EUR \n Nous renouvelons notre dernier conseil du 19 decembre.  Le maintien du droit preferentiel de souscription permettra aux actionnaires actuels de souscrire dans de tres bonnes conditions. Il est encore trop tot pour arreter le prix de l'operation, mais celui-ci sera vraisemblablement attrayant. \n Cours a date du conseil:  14,16EUR \n Objectif de cours:  19 EUR soit un potentiel de +34,2 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Altran: souscrivez a l'augmentation de capital, avec droit preferentiel \n                         TechnipFMC: une pluie de contrats fait grimper les cours \n                         Menaces sur le dividende majore propose par les societes francaises \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}