{"id_art": "babb6da6db1bdc0316e3a344e3e6cade", "title": "Migrants : l'Europe face a un nouveau defi venu d'Afrique", "newspaper": "Le Figaro", "author": ["Jean-Jacques Mevel"], "date_publi": "2017-06-13", "content": "Correspondant a Bruxelles Comme a chaque printemps, les trois compteurs de l'exode migratoire, de la honte en Mediterranee et des recriminations entre Europeens virent au rouge . En Italie, les debarquements de migrants sont en hausse de plus de 40 %, soit 61.234 hommes, femmes et enfants depuis le debut de l'annee . Au 9 juin, les naufrages avaient fait 1 622 noyes, morts ou disparus, d'apres l'Organisation internationale des migrations. Comme souvent l'UE y trouve matiere a des reglements de comptes internes, plutot qu'a des reponses decisives ou simplement concretes. En 2015, Angela Merkel et ses partenaires europeens avaient conclu une annee calamiteuse en fermant la route des Balkans, puis en obtenant de la Turquie qu'elle barre la mer Egee aux refugies de guerre, essentiellement syriens. Un bon million etait deja passe. En 2016, les Vingt-Huit ont voulu desamorcer l'autre deferlement migratoire - economique celui-la - venu d'Afrique. Ils ont tente d'appliquer la recette turque a la Libye, plaque tournante des routes d'emigration qui partent de l'Ouest (Senegal, Cote d'Ivoire, Guinee, Nigeria) et de la Corne de l'Afrique. Dans l'affaire, Ankara s'est revele comme un partenaire exigeant, mais fiable, a la surprise de beaucoup.  C'est precisement ce qui fait defaut a Tripoli.  La <<bombe>> africaine reste pour le moment sous controle, mais la meche est allumee. Elle risque a tout moment d'exploser, avec son cortege de misere humaine et de retombees politiques. En Europe, les gouvernements respirent apres les revers de l'extreme droite xenophobe. Mais ils auraient tort de detourner le regard. Le defi migratoire est aussi l'affaire d'une generation: en 2050, l'Afrique aura double sa population pour atteindre 2,5 milliards d'habitants, le quart de la planete. Il y a peu de chance que la croissance y rattrape la demographie. La chanceliere Merkel vient justement de rappeler que c'est d'abord une question de bonne gouvernance, d'emploi et d'investissements europeens a la hauteur. En Libye, la perspective est sombre. Il y a six mois, un Conseil europeen s'etait fixe comme but <<d'endiguer les flux>> pour l'ete. C'est rate, comme le constatera peut-etre un autre sommet, convoque le 22 juin. Cela fait trois ans que les marines de guerre italienne puis europeenne font des ronds dans l'eau, a la limite des eaux territoriales libyennes. Epaulees par les ONG, elles ont sauve 36.000 quasi-naufrages, largues tout pres de la par les trafiquants negriers du XXIe siecle. Mais elles ne peuvent pas franchir la ligne, ni en decoudre directement avec les passeurs, leurs materiels et leurs bases. Une aide financiere pour verrouiller les frontieres Au Nord, les Vingt-Huit ont commence de former, entrainer et equiper des dizaines de gardes-cotes libyens qui, comme leurs collegues turcs, auraient la tache que les Europeens ne peuvent - ou ne veulent - pas assumer: faire barrage. Au Sud, l'UE negocie avec cinq pays d'origine ou de transit - l'Ethiopie, le Mali, le Nigeria, le Senegal et surtout le Niger - des <<conventions migratoires>> prenant modele sur l'accord noue avec Ankara: une aide financiere contre un verrouillage des frontieres a l'emigration. D'autres reflechissent a l'ouverture de camps sur le sol africain meme, confies a des organisations humanitaires. Il s'agirait, comme en Turquie, de retenir les candidats a la traversee et de faire le tri sur place entre refugies et migrants economiques, ceux-la bien plus nombreux et voues au retour a demeure. Les voisins de la Libye renaclent. La Libye, dechiree entre factions surarmees, reste avec le nord du Sahara un trou noir de l'action humanitaire. <<L'insecurite est un probleme pour les migrants mais aussi pour toute l'assistance internationale, confie le responsable d'une grande institution. En fait, nous sommes plus libres de nos mouvements en Syrie et en Afghanistan.>> Beaucoup mettent en doute la loyaute des gardes-cotes locaux, subventionnes par l'UE, mais souvent infeodes aux milices, aux potentats locaux et parfois meme aux passeurs. D'une organisation a l'autre, le chiffrage des candidats en attente de traversee vers l'Italie varie de 300.000 a 1 million. Le soupcon est que ceux qui les poussent au prix fort dans des rafiots repondent aux memes ordres que ceux qui les rattrapent un peu plus loin en mer.  Entre deux tentatives, les migrants se retrouvent dans une trentaine de << centres de detention >>, souvent a la merci du racket et de l'esclavage sexuel . Moins de la moitie de ces camps ont pu etre visites par le HCR. L'Europe continue de vivre <<dans une dangereuse fiction>>, constatait recemment Arjan Hehenkamp, l'un des patrons de MSF.", "theme": "international"}