{"id_art": "7b16734c988b3394bffe5ee1e9617642", "title": "Acheter au dernier etage sans ascenseur, une mauvaise affaire ?", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-12-07", "content": "Un logement situe au dernier etage, tout le monde (ou presque) en reve. Mais lorsque le nid douillet est depourvu d' ascenseur , l'enthousiasme a tendance a s'estomper. D'ailleurs, ce n'est pas un hasard si  Stephane Plaza  a fait mine de s'excuser lorsqu'il a avoue a  Michel Drucker  s'etre offert ce genre de logement. <<J'ai toujours dit qu'il ne fallait pas que j'achete un sixieme etage sans ascenseur, confiait l'animateur sur le plateau de  Vivement dimanche . Et bien je l'ai fait. Comme quoi, je ne sais pas ce qui m'a pris. Le coup de foudre. J'ai achete tout ce a quoi j'avais dit non.>> >> LIRE AUSSI -  Stephane Plaza ne fait pas l'unanimite chez les agents immobiliers     Ce genre d'achat impulsif est-il tout a fait deraisonnable?  Le Figaro Immobilier  a voulu en avoir le coeur net en consultant des specialistes. <<Le dernier etage, c'est un marche de niche avec un public en quete du Graal: la luminosite, l'exposition, le calme, la vue, la position dominante... explique Murielle Bruneau-Hofstein, fondatrice de l'agence specialisee Dernier etage Paris. C'est un achat emotionnel, parfois irrationnel, completement soumis au coup de coeur. Donc si tous les autres criteres sont reunis, l'absence d'ascenseur peut devenir secondaire pour ce public.>> >> LIRE AUSSI -  Le promoteur Plaza Immobilier gardera son nom malgre Stephane Plaza     Selon cette specialiste, parmi les 8 a 10% de logements situes en dernier etage dans la capitale pres de 40% d'entre eux seraient depourvus du precieux equipement qui dispense de s'essouffler dans l'escalier. Pour elle, un dernier etage a Paris se negocie en moyenne 15 a 20% plus cher qu'un produit comparable dans les etages inferieurs. Les prix peuvent rapidement s'envoler entre 15.000 et 20.000 euros du metre carre et l'absence d'ascenseur ne se paierait qu'a raison d'une decote de 5%. Un achat discriminant De son cote, le president du reseau Century 21, Laurent Vimont, se montre plus dubitatif. S'il comprend l'achat coup de coeur d'un confrere <<relativement jeune>>, il estime, tout sportif qu'il est, que le <<prix physique>> a payer est tres lourd quand on prend en compte les courses, les enfants et la promenade du chien... <<Quand on annonce un dernier etage sans ascenseur, les rangs de la clientele interessee se clairsement immediatement, explique-t-il. C'est un type de bien tres discriminant.>>  Il rappelle cependant avec humour que chaque logement dispose d'une clientele, il ne reste qu'a la trouver et lui proposer le juste prix. Il se souvient par exemple d'avoir vendu un logement particulierement bruyant en bordure de chemin de fer a un cheminot a la retraite qui ne supportait plus sa maison a la campagne, loin du bruit des trains... De son cote, tout en reconnaissant que les logements sans ascenseur se vendant le mieux sont des petites surfaces, Murielle Bruneau-Hofstein souligne qu'elle loge egalement des familles entieres sous les toits, meme sans ascenseur. Elle a ainsi vendu un 4 pieces montmartrois de 92 m2 moyennant 966.000 euros... mais ce n'etait qu'un 5e etage.", "theme": "article"}