{"id_art": "c21f9b4c1b4e817bf82caafcf543225f", "title": "Comment proposer en toute legalite une location saisonniere", "newspaper": "Le Figaro", "author": ["Valerie Valin-Stein"], "date_publi": "2017-05-26", "content": "Si l'appartement ou la maison que vous pensez louer a des touristes constitue votre residence principale, vous pouvez sans avoir d'autorisation a demander le louer dans la limite de 4 mois par an. Ceci n'est valable que si vous etes proprietaire occupant. Si vous etes locataire, legalement vous etes tenu d'obtenir l'accord ecrit de votre bailleur de sous-louer votre logement. En cas de non-respect, cela peut etre une cause de resiliation du bail si vous louez donc illegalement. D'autre part lorsque vous avez l'autorisation du proprietaire, vous devez louer au meme montant que le loyer, precise Maud Velter de l'agence Lodgis. >> L'integralite de l'emission Carrefour de l'immo a revoir en cliquant ici   D'autre part, afin de vous proteger il est indispensable d'etablir un contrat de location, meme si c'est bien souvent oublie. Si vous n'etes pas proprietaire en residence principale, vous devez respecter un certain formalisme qui se materialise par:  - une inscription en mairie comme loueur en meuble de tourisme,  formulaires cerfa telechargeables sur internet   - declarer votre nouvelle activite au centre des impots, un autre formulaire cerfa est telechargeable sur internet)  - demander l'autorisation a la copropriete de louer en meuble.  Attention au cas particulier: dans les grandes metropoles, comptant plus de 200 000 habitants, et en premiere couronne parisienne ou vous devez faire une declaration de changement d'usage car la municipalite peut estimer que votre logement est desormais assimile a un local commercial, a l'instar d'une chambre d'une chambre d'hotel. Certaines municipalites comme Paris et Nice vous imposent par exemple une <<compensation>>, autrement dit de racheter une commercialite pour effectuer ce changement. >>  Locations Airbnb: comment declarer vos revenus?     Concretement vous allez racheter des metres carres <<virtuels>> de bureaux transformes en logement dans le meme secteur geographique. Tout virtuels qu'ils soient, ces metres carres reviennent parfois tres cher: au-dela de 1000EUR/m2 dans les quartiers centraux de Paris. Nouveaute importante: depuis quelques jours, les grandes villes peuvent aussi vous obliger a vous enregistrer sur internet. Le numero d'enregistrement devra figurer sur les annonces des portails internet, type Airbnb ou Abritel. L'objectif est de controler plus facilement les proprietaires de meuble, la fiscalite, le respect des quatre mois de location...  Concernant les assurances, Maud Velter, directrice associee de l'agence Lodgis rappelle que l'assurance n'est pas obligatoire mais fortement conseillee. Pensez a integrer cette clause dans le contrat de location.  La mairie de Paris a, d'ores et deja, annonce qu'elle allait mettre en oeuvre le texte obligeant les proprietaires de locations touristiques a se declarer en mairie . >>  Les grandes villes pretes a appliquer le decret Airbnb    ", "theme": "article"}