{"id_art": "1f030c32e6af664cbd3a7a372db47282", "title": "Hugo Clement quitte Quotidien plus tot que prevu ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "Hugo Clement et  Quotidien , c'est deja fini.  Le depart du journaliste du talk-show presente par Yann Barthes etait pourtant prevu pour fin decembre .  Selon nos confreres de Puremedias , le jeune homme a ete libere de son preavis avec plusieurs semaines a l'avance.  A nos confreres de  Tele-Loisirs   , Hugo Clement confirme l'information en affirmant qu'il avait <<convenu d'un commun accord avec Bangumi (la societe de production de  Quotidien , ndlr) de [le]dispenser du preavis reglementaire>> apres sa <<demission>>. Le journaliste ajoute qu'il <<avait besoin d'etre libre vite pour bosser sur [son] nouveau projet>> mais qu'<<aucune annonce supplementaire ne serait faite>>. Selon  Le Parisien , Hugo Clement devrait rejoindre le site Konbini pour suivre l'actualite politique. Le jeune journaliste avait fait ses premiers pas a la redaction de France 2 apres avoir remporte la bourse d'Arcy. Il avait ensuite rejoint  Le Petit Journal  de Canal+ a la rentree 2015 avant de suivre Yann Barthes et ses equipes lors du transfert de l'animateur vers TMC.  Coincidence ou non, mardi, le journaliste avait publie un tweet assez alarmiste a propos du voyage d'Emmanuel Macron a Ouagadougou (Burkina Faso): <<Le convoi de la delegation qui accompagne Emmanuel Macron au Burkina vient d'etre attaque. Selon un temoin direct, des centaines d'assaillants avec des caillasses. Voitures detruites. Les membres de la deleg refugies dans l'universite. Tirs entendus. On ne sait pas ou est Macron>>, avait ecrit Hugo Clement depuis Paris. Bruno Roger-Petit, porte-parole de la presidence de la Republique, s'etait empresse de dementir cette information.  \n\n\n \n       \n \n  Un message inquietant dans la mesure ou le voyage du president de la Republique au Burkina Faso se deroulait dans un contexte tendu.  Des militaires francais avaient ete vises, dans la matinee, par le jet d'une grenade . L'attaque avait fait trois blesses civils lundi a Ouagadougou. Rapidement, Hugo Clement avait supprime son message avant de presenter ses excuses: <<La formulation de mon tweet etait maladroite. Je vous prie de bien vouloir m'en excuser. Il y a bien eu un caillassage du convoi mais la phrase 'on ne sait pas ou est Macron' etait alarmiste et n'avait aucun caractere informatif>>, avait-il reconnu. \n\n\n \n       \n \n ", "theme": "programme tv"}