{"id_art": "ed1f5cf730ee30a8ad1dc84517a513cc", "title": "EDF et Engie portes par un possible reveil du marche du CO2 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-07", "content": "Le secteur de l'energie reprend des couleurs a la Bourse de Paris.  Alors que l'Etat a annonce mardi soir avoir cede sur le marche 4,15 % du capital d'Engie , le cours du deuxieme producteur francais de gaz et d'electricite s'est adjuge, a la cloture de mercredi, 3,11 %, a 14,41 euros. L'action EDF a aussi gagne 3,69 %, a 9,66 euros. Ces hausses interviennent apres la publication de plusieurs notes d'analystes estimant qu'Engie et EDF sont bien places pour profiter de la relance du marche europeen du carbone.  \n Ce sujet a ete aborde par Brune Poirson, secretaire d'Etat francaise a l'Ecologie, et Jochen Flasbarth, son homologue allemand, lors d'une reunion qui s'est tenue en debut de semaine a Berlin. L'un comme l'autre ont emis le souhait que le Parlement europeen et le conseil sur la revision du marche europeen du carbone ETS parviennent a un accord avant l'ouverture de la conference internationale COP23, en novembre. \n Une telle initiative pourrait deboucher sur une augmentation du prix du CO2, avec la mise en place d'un prix plancher. EDF et Engie, qui sont tres presents dans la production d'energie nucleaire, ont tout a gagner a voir le marche du CO2 repartir, avec des prix a la hausse. D'un cote, la plupart des energeticiens europeens, qui produisent de l'electricite a partir du charbon et du gaz, vont devoir acquerir des <<droits a polluer>> devenus plus chers. De l'autre, les deux groupes francais vont au contraire pouvoir vendre a bon prix les droits qu'ils n'auront pas utilises.  \n Tres presents dans le nucleaire, les energeticiens francais beneficient de couts de production fixes et ont tout interet a voir augmenter le prix de l'energie. Apres avoir ete penalises par leur retard dans le domaine des energies alternatives, ils pourraient de nouveau profiter du retour de la rente nucleaire. \n Notre recommandation sur le secteur de l'electricite: nous restons d'EDF qui offre peu de visibilite sur sa capacite a remunerer l'actionnaire.  Le groupe est confronte a plusieurs echeances qui risquent d'oberer sa rentabilite. La presence de l'Etat a hauteur de 80% du capital conduit a une certaine opacite dans les circuits de decisions du groupe. Engie amorce un redressement plus convaincant. La reduction de la participation de l'Etat de a 24,1% est de bon augure. Le plan de transformation 2016-2018, et la cession par le groupe de ses activites d'exploration et de production d'hydrocarbures vont dans ce sens. Nous maintenons un objectif de cours de 16 euros sur la valeur.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Cellectis: arret des etudes cliniques lancees cet ete aux Etats-Unis \n                         EDF et Engie portes par un possible reveil du marche du CO2 \n                         Spie: deux investisseurs de long terme se renforcent au capital \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}