{"id_art": "ba2c2bc93979618016ee17080a2ddef6", "title": "Nexans ne parvient pas a convaincre sur les objectifs de long terme - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-14", "content": "Nexans, un des leaders mondiaux de la fabrication de cables pour le transport de l'energie, a tenu mercredi sa <<journee investisseurs>> au cours de laquelle il a presente son plan strategique pour la periode 2018-2022. Contrairement aux attentes, cette reunion n'a pas recu un echo tres favorable et s'est soldee par une baisse de 4,12 % du cours de Bourse de l'action, a 51,85 euros. Ce Jeudi matin le titre reperd 4,70%. \n Au premier abord, les objectifs annonces sont encourageants. Nexans s'est fixe pour ambition d'accroitre ses revenus de 25 % sur la base de son perimetre actuel, d'augmenter son excedent brut d'exploitation (Ebitda) d'environ 50 % pour atteindre un niveau proche de 600 millions d'euros et de porter la rentabilite des capitaux employes au-dessus de 15 %. Pour rassurer les investisseurs, les dirigeants du groupe ont pris soin de preciser que le precedent plan strategique 2015-2017 avait produit les resultats attendus, puisqu'il a permis de doubler les capitaux employes en 3 ans a plus de 11 %.  \n Les investisseurs ont prefere retenir que le nouveau plan couvre une periode tres large, sans aucun element permettant d'apprecier ce que sera l'activite en 2022. Surtout lorsque le cablier francais prevoit d'atteindre son objectif de croissance en deux phases, avec une acceleration plus marquee entre 2020 et 2022. Ils ont eu le sentiment qu'apres une hausse de plus de 9 % sur les trois mois ayant precede la reunion, une bonne partie des perspectives d'amelioration pour les proches annees a venir etait deja integree dans les cours. Au-dela de 2020, ils semblent estimer que la visibilite reste tres limitee. Surtout lorsque le groupe pourrait avoir recours a la dette pour realiser des acquisitions, avec pour objectif d'obtenir entre 1,5 et 2 milliards d'euros de revenus supplementaires \n Notre recommandation pour  NEXANS: RENFORCEZ A TITRE SPECULATIF SOUS 47 EUR \n Nous avions recommande un achat speculatif a 52 euros le 18 juillet dernier.  Ce conseil se solde par une legere perte. Notre pari consistant a miser sur une amelioration du cash-flow operationnel, grace aux restructurations drastiques mis en place pour reduire le besoin en fonds de roulement est toujours d'actualite avec un objectif de cours de 64 euros a un horizon de 6 mois. La baisse recente du titre redonne tout son potentiel a la valeur. Nous recommandons de tenir la position. Sous 47 euros, des achats speculatifs peuvent etre inities. Au cours actuel nous pensons que les premiers objectifs a court terme du nouveau plan ne sont pas encore integres dans les cours.  \n Cours a date du conseil:  49,70 EUR \n Objectif de cours:  64 EUR soit un potentiel de +29% \n Profil d'investisseur:  speculateur, public averti \n Horizon d'investissement:  6 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Nexans ne parvient pas a convaincre sur les objectifs de long terme \n                         Un pari speculatif sur Vallourec \n                         Unibail Rodamco: l'OPA sur Westfield est consideree comme une operation structurante \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}