{"id_art": "7a831f9544cdb95e5a42008756be7722", "title": "La reunion syndicale, alibi du grand-oncle de Gregory", "newspaper": "Le Figaro", "author": ["Stephane Durand-Souffland"], "date_publi": "2017-06-20", "content": "La chambre de l'instruction de la cour d'appel de Dijon doit decider mardi de suspendre ou de prolonger  la detention de Marcel et Jacqueline Jacob.  Le grand-oncle de Gregory Villemin, assassine a 4 ans le 16 octobre 1984, et son epouse, tous deux ages de 72 ans, ont ete mis en examen vendredi pour enlevement et sequestration suivis de mort, crime passible de la reclusion criminelle a perpetuite. Incarceres dans la foulee pour une duree maximale de quatre jours (article 201 du Code de procedure penale), ils protestent de leur innocence. La defense plaidera leur remise en liberte immediate. La justice, determinee a elucider l'enigme de la Vologne, s'etait interessee en 1984 au couple Jacob . Celui-ci etait proche de Bernard Laroche, cousin germain de Jean-Marie Villemin (pere de Gregory), et inculpe en novembre 1984 apres avoir ete denonce de maniere circonstanciee par Murielle Bolle, sa tres jeune belle-soeur. Remis en liberte, M. Laroche avait ete assassine par M. Villemin au printemps 1985. Marcel (frere de Mme Villemin mere) et Jacqueline Jacob etaient, en revanche, en mauvais termes avec la quasi-totalite de la branche Villemin de la famille.  \n                                 \n                                     <<En l'etat, il n'existe pas contre eux (les Jacob) de presomption suffisante pour justifier de nouvelles investigations et a fortiori une inculpation>>         Arret de fevrier 1993     \n                             C'est la raison pour laquelle les enqueteurs avaient soupconne Marcel Jacob d'etre le corbeau qui harcelait les Villemin au telephone. Une expertise en ecriture mettait par ailleurs en evidence des <<concordances troublantes>> entre l'ecriture de Jacqueline Jacob et celle relevee sur des courriers menacants adresses aux cousins honnis. De surcroit, l'emploi du temps du couple pour le 16 octobre 1984 n'avait pu etre etabli avec certitude. Cependant, la deuxieme instruction, menee par le juge Simon puis par son collegue Martin, qui avait debouche sur un non-lieu categorique au benefice de Christine Villemin (mere de Gregory), ecartait les Jacob du champ des coupables potentiels: <<L'enquete les concernant a ete entreprise trop tardivement pour avoir des chances serieuses d'aboutir a un resultat incontestable. En l'etat, il n'existe pas contre eux de presomption suffisante pour justifier de nouvelles investigations et a fortiori une inculpation>>, etablit l'arret de fevrier 1993. Mais une recente expertise  en ecriture attribue a Mme Jacob une lettre anonyme de 1983. Par deduction, les enqueteurs - qui n'ont peut-etre pas revele tous les elements dont ils disposent aujourd'hui - estiment qu'elle et son mari pourraient avoir ourdi l'enlevement de Gregory, avec la complicite de feu Bernard Laroche. A noter que lundi, Murielle Bolle n'avait pas encore ete auditionnee. \n                                 \n                                     Plus de trente-deux ans apres les faits, les gendarmes de Dijon l'ont de nouveau interroge, la semaine derniere, tout au long de ses 48 heures de garde a vue, sur ses occupations du 16 octobre 1984     \n                             Marcel Jacob avait ete entendu des le 20 octobre 1984 sur son emploi du temps du 16, jour du crime. Employe comme sa femme par la filature BSF d'Aumontzey (Vosges), il avait declare qu'il etait a son poste de 13 heures a 21 heures - Gregory a ete tue autour de 17 heures - et qu'il suffisait de consulter les feuilles de presence de l'usine pour s'en assurer. Plus de trente-deux ans apres les faits, les gendarmes de Dijon l'ont de nouveau interroge, la semaine derniere, tout au long de ses 48 heures de garde a vue, sur ses occupations du 16 octobre 1984. Aux enqueteurs comme lors de son interrogatoire de premiere comparution devant la presidente de la chambre de l'instruction qui conduit les operations, Marcel Jacob a repondu, selon nos informations, qu'il s'en souvenait parfaitement: ce jour-la, il avait notamment anime, affirme-t-il, une reunion syndicale a BSF. Un proces-verbal etabli a l'issue de cette reunion aurait ete etabli, dont le mis en examen conservait un exemplaire chez lui. Cette piece, capitale si elle est authentique et dont on peut se demander pourquoi elle ne figure pas depuis longtemps dans la procedure, aurait ete saisie la semaine passee lors d'une perquisition. D'autres documents ont ete saisis, dont un <<testament>> manuscrit de 2009, dans lequel M. Jacob se dit etranger a l'assassinat de son petit-neveu. Jean-Marie et Christine Villemin, recus mercredi par la presidente de la chambre de l'instruction, <<sont satisfaits que la justice ne se soit pas assoupie, confie Me Thierry Moser, leur avocat. Mais ils realisent aussi qu'ils ont ete trompes par des membres de leur famille,  et c'est extremement penible.>> A en croire les dernieres expertises en ecriture, la propre mere de M. Villemin (et soeur de Marcel Jacob) aurait envoye, en 1989, une lettre anonyme au juge Simon, lequel semblait privilegier la <<piste Laroche>>. Le courrier menacait de mort le magistrat; il lui enjoignait aussi de concentrer ses recherches non sur le cousin Laroche, mais sur les propres parents de Gregory. ", "theme": "actualite france"}