{"id_art": "dd8d8e2336568d52acf0b39603140b01", "title": "La flambee de l'euro grande surprise de 2017 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-20", "content": "L'euro est en grande forme. Depuis le debut de l'annee la devise europeenne s'est appreciee de 13% face au billet vert. Resultat en dollar les marches europeens et singulierement le CAC 40 parisien, sont pratiquement a egalite avec leurs homologues americains. L'annee s'annoncait pourtant delicate pour la monnaie unique.  \n En debut d'annee les marches redoutaient l'arrivee au pouvoir d'un gouvernement dirige par Geert Wilders aux Pays-Bas. Les inquietudes concernant l'election presidentielle francaise avec un duel des extremes au second tour entre Marine Le Pen du Front National et Jean-Luc Melenchon, leader de La France Insoumise , pesaient egalement sur l'euro. Alors que M. Melenchon a fini quatrieme au premier tour des elections, il a tout de meme obtenu pres de 20% des voix et aurait peut-etre mieux fait si Benoit Hamon et lui avaient mis de cote leurs divergences. \n Apres le premier tour de l'election presidentielle francaise, le dimanche 23 avril, <<l'euro a commence une progression rapide face au dollar qui lui a permis de gagner plus de 12 % en moins de cinq mois>> constatent les specialistes de BNY Mellon. \n Les quatre derniers mois ont egalement apporte leur lot de surprises. D'abord les elections federales allemandes du 24 septembre ou la CDU / CSU a connu son pire resultat depuis 1949. Ensuite, le referendum controverse sur l'independance de la Catalogne le 1er octobre et la declaration d'independance encore plus controversee le 27 octobre. Il y a eu egalement des elections legislatives en Autriche le 15 octobre qui ont vu le Parti de la liberte d'extreme-droite arriver en troisieme position avec environ 26% des voix. \n Croissance en hausse \n Mais l'euro a continue sa marche en avant stimule essentiellement par l'acceleration de la croissance sur le Continent.  \n L'economie mondiale est en phase d'acceleration, et pour une fois l'Europe suit la cadence. La Banque centrale europeenne a ainsi releve la semaine derniere sa prevision de croissance de la zone euro pour 2018 a 2,3% (contre 1,8% lors de son estimation de septembre).En France, l'Insee a de nouveau releve mardi sa prevision de croissance pour 2017 qu'il porte de 1,8% a 1,9%, l'economie gardant le rythme amorce depuis fin 2016, soutenue par l'optimisme des chefs d'entreprises. La croissance du Produit interieur brut (PIB) francais reste toutefois nettement inferieure a celle de la premiere economie de la zone euro, l'Allemagne (2,6% attendus par la banque centrale en 2017, puis 2,5% en 2018). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La flambee de l'euro grande surprise de 2017 \n                         La Fed pourrait relever ses taux a trois reprises en 2018 \n                         Galvanise par la reforme fiscale, le Dow Jones s'envole vers les 25.000 points \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}