{"id_art": "d92ab1e89b5535de2b354c73f743ad86", "title": "Une start-up pretend supprimer le vieillissement en transfusant du sang d'ado", "newspaper": "Le Figaro", "author": ["Elena Scappaticci"], "date_publi": "2017-06-13", "content": "C'est une cure de jouvence tres particuliere, et quelque peu glacante, que propose Ambrosia, start-up recemment fondee par un certain Jess Karmazin, a ses clients. Pour la coquette somme de 8.000 dollars, les Americains aises ont desormais la possibilite de se faire transfuser le sang de jeunes, voire de tres jeunes adultes - dans le but de s'offrir une seconde jeunesse. Les membres de ce cercle d'inities - en plus de disposer de moyens confortables - doivent etre ages au minimum de trente-cinq ans.  Le concept n'est pas sans rappeler les frasques supposees de la legendaire comtesse Erzsebet Bathory, restee celebre pour s'etre baignee dans le sang de jeunes vierges pour conserver sa beaute. Pour le fondateur de cette start-up, Jess Karmazin, l'idee n'a pourtant rien de la fable de vampire. Ce physicien de 32 ans, diplome de la prestigieuse universite de Stanford, dit s'appuyer sur de solides presupposes scientifiques, et pretend integrer sa demarche dans un protocole medical rigoureux destine a evaluer les effets anti-age de ces transfusions sanguines. Sauf que les jeunes cobayes de cette experimentation ne sont pas tout a fait consentants. La start-up se fournit dans les memes banques de sang que les grands groupes pharmaceutiques, sans que les personnes vendant leurs plaquettes soient avertis qu'ils satisfont ainsi le projet <<scientifique>> de Jess Karmazin. Comme le rapporte la chaine de television americaine  CNBC,  l'idee de ce>>business model>> serait venue a Jess Karmzin en etudiant les donnees plus que concluantes extraites de tests de transfusion realises sur des animaux de laboratoire, qui auraient prouve l'effet positif de la transfusion de sang <<jeune>> sur les capacites memorielles d'animaux plus ages. De la a appliquer la methode aux humains, il n'y a qu'un pas que le jeune physicien a donc allegrement franchi. Selon lui, son initiative rencontre deja un certain succes. 100 personnes auraient signe pour etre ses cobayes <<transfuses>>, la plupart tres agees. Le physicien espere qu'ils seront beaucoup plus a vouloir tenter l'experience. Selon ses declarations, les premiers effets positifs du <<traitement>> se seraient deja fait sentir, sans qu'aucun effet secondaire negatif soit a deplorer.  Peter Thiel aux manettes? Le concept, pour controverse qu'il soit, pourrait faire de nombreux emules parmi les riches Americains en quete d'immortalite. L'extravaguant magnat de la Silicon Valley Peter Thiel, ami proche de Donald Trump et fondateur de Paypal, a recemment relance l'engouement des entrepreneurs californiens pour la regeneration cellulaire en investissant massivement dans les start-up dediees a la lutte contre le vieillissement, via un projet baptise <<Project Immortality>>.  Dans une interview accordee au journaliste Jeff Bercovici , ce celebre libertarien s'etait d'ailleurs montre tres loquace sur les vertus supposees de la transfusion de sang jeune dans des organismes plus ages. Au point d'etre a l'origine du financement d'Ambrosia? C'est ce que semblait suggerer Jess Karmazin au journaliste qui l'avait interroge dans le cadre d'une enquete sur le milliardaire californien parue en aout 2016. Selon ses dires, le physicien et fondateur d'Ambrosia aurait ete contacte par un certain Jason Camm, directeur medical de Thief Capital, egalement connu pour soigner de nombreuses stars de la Silicon Valley, dont un certain... Peter Thiel. Quelques mois apres l'interview accordee a Jeff Bercovici, Jess Karmazin est revenu sur ses propos, dementant sur  le site americain CNBC  tout lien entre le celebre homme d'affaires et son <<business>>.  Lire aussi: Qui est Peter Thiel, le seul soutien de Donald Trump dans la Silicon Valley? Fort heureusement, l'experience ne risque pas d'etre dupliquee de sitot dans l'Hexagone. Depuis la loi Aujaleu du 21 juillet 1952, le sang -et ses derives- sont decretes <<tissu du corps humain>> et ne peuvent faire l'objet d'une commercialisation. De meme, le don de plasma ne peut etre remunere. En revanche, depuis fevrier 2015, l'Etablissement Francais du Sang, qui disposait jusqu'a present du monopole concernant la commercialisation du plasma dit <<therapeutique>>, a perdu l'exclusivite de la commercialisation du plasma <<SD>>, l'un des trois plasmas a vocation medicale qu'il produit.  La reglementation francaise fait cependant figure d'exception.  Aux Etats-Unis, ou la remuneration des donneurs est legale, le marche du plasma engrange chaque annee 17 milliards de dollars .  Comme le montrait un recent documentaire consacre au marche de <<l'or rouge>> , de veritables <<supermarches du prelevement>> voient se succeder tout au long de la journee ces donneurs qui n'en sont plus vraiment. Entre les deux, certains pays, comme l'Allemagne, autorisent le dedommagement des donneurs.", "theme": "societes"}