{"id_art": "4c6ad88f3bd5332e7492ea4154b048ed", "title": "Cyrano, Edmond, Les Faux British: les 23 pieces a voir cet ete a Paris", "newspaper": "Le Figaro", "author": ["Sarah De Volontat"], "date_publi": "2017-07-05", "content": "Source Figaroscope Nous n'irons pas a Avignon Le titre de ce festival tres tonique est tout un (excellent) programme. Suivez les rails juste au-dela de Paris, jusque dans ces anciens entrepots de la SNCF et decouvrez Gare au Theatre, ses pieces, ses danses, ses spectacles jeunes publics et autres surprises originales et charmantes.    Nous n'irons pas a Avignon - Gare au Theatre.  13, rue Pierre-Semard, Vitry-sur-Seine (94). Tel.: 01 55 53 22 22. Du 5 au 23 juillet 2017. Cabaret Liberte Un cabaret original, car politique et poetique a la fois. La metteur en scene,  Charlotte Rondelez , ne nous assene pas de lecons. Il y a dans ce spectacle quelque chose de vivifiant, de franc qui donne de l'energie par le talent meme des interpretes et le choix tres pertinent de ce qu'ils nous disent.   Cabaret Liberte au Theatre de Poche.  75, bd du Montparnasse (XIVe). Tel.: 01 45 44 50 21. Jusqu'au 13 juillet 2017. Silence, on tourne! Une equipe de cinema etrange et agitee sur les planches, imaginee et mise en scene par  Patrick Haudecoeur.  Ca tourne et tout tourne de travers dans une atmosphere burlesque et ombrageuse qui ne manque pourtant pas de faire rire! Silence, on tourne! au Theatre Fontaine.  10, rue Fontaine (IXe). Tel.: 01 48 74 74 40. Jusqu'au 15 juillet 2017. Histoire du soldat Un bijou de conte, brode par Ramuz et Stravinski et remarquablement mis en scene par  Stephan Druet . Un orchestre de sept musiciens, un narrateur, un soldat, une princesse qui danse et le diable: une reussite fascinante. On est rarement aussi heureux au sortir d'un spectacle!   Histoire du soldat au Theatre de Poche.  75, bd du Montparnasse (XIVe). Tel.: 01 45 44 50 21. Jusqu'au 16 juillet 2017. Cyrano de Bergerac Retour sur les planches du  Cyrano  selon Podalydes, recompense de six Molieres en 2007. Piece incontournable du repertoire francais, c'est avec un plaisir emu qu'on y retrouve <<le desir de montrer notre theatre, tout ce qui nous le fait aimer et y rester>>, pour reprendre les mots du metteur en scene. On souhaite a Michel Vuillermoz et ses camarades une longue vie dans le corps, l'ame et la langue de Cyrano; aussi belle que celle de Jean Piat, immense figure du Francais. Cyrano de Bergerac a la Comedie-Francaise, Salle Richelieu.  Place Colette (Ier). Tel.: 01 44 58 15 15. Jusqu'au 20 juillet 2017. La Double Inconstance Mise en scene d'Anne Kessler,   La Double Inconstance  est aussi une creation double entre progression de l'intrigue et naissance d'un spectacle, entre personnages et comediens, entre machination contre l'amour de Silvia et Arlequin et machination d'une piece.    La Double Inconstance a Comedie-Francaise.  Salle Richelieu. Place Colette (Ier). Tel.: 01 44 58 15 15. Jusqu'au 24 juillet 2017. L'Hotel du Libre-Echange <<Hotel du Libre-Echange, 220, rue de Provence! Recommande aux gens maries... ensemble ou separement!>> Et si c'etait ensemble, mais de maniere imprevue? Une mecanique implacable d'entrees et de sorties, qui donne un rythme epoustouflant. Dans sa mise en scene,  Isabelle Nanty  ne montre pas seulement la cruaute de l'humour et du hasard vaudevilliste, mais aussi l'envie sensible et emouvante de ne rater ni l'amour, ni la vie.  L'Hotel du Libre-Echange a la Comedie-Francaise.  Salle Richelieu. Place Colette (I er ). Tel.: 01 44 58 15 15. Jusqu'au 25 juillet 2017. Conseil de famille Avant d'etre un conseil, c'est un diner de famille. Mais etouffee par ses trois enfants, leurs problemes d'argent, de boulot ou de famille, une mere ( Eva Darlan ) regle ses comptes ce soir. Une comedie drole, mais aussi feroce, signee  Amanda Sthers .   Conseil de famille au Theatre de la Renaissance.   20, boulevard Saint-Martin (Xe). Tel.: 01 42 08 18 50. Jusqu'au 27 juillet 2017.  Piege mortel Sydney Brown est un ecrivain en panne d'inspiration, mais qui semble anime par l'esprit de ses romans policiers lorsqu'il decouvre et tente de mettre la main sur  Piege mortel , piece d'un jeune auteur. Rythme haletant et rebondissements ; il n'y a pas de suspens, il faut aller voir cette piece. Piege mortel au Theatre de La Bruyere.  5, rue La Bruyere (IXe). Tel.: 01 48 74 76 99. Jusqu'au 29 juillet 2017. Monsieur nounou Justine, nourrice de la famille Veauluisant, doit etre renvoyee: ses moeurs sont trop legeres. Mais c'est sans compter Balivet, jeune clerc de notaire, amoureux transi, qui s'introduit chez les Veauluisant pour lui faire la cour. Il faut une nouvelle nourrice? Voila Balivet (Tex) qui ressort de la chambre de Justine en nounou. Monsieur nounou au Theatre Rive-Gauche.  6, rue de la Gaite (XIVe). Tel.: 01 43 35 32 31. Jusqu'au 30 juillet 2017. Cendrillon On n'exagere pas en disant que ce spectacle est l'un des plus envoutants, les plus beaux que vous puissiez voir. On ne peut que vous inciter a le decouvrir, a le revoir car il est encore plus sensible qu'au moment de la creation. Des comediens belges, excellents, une voix off que vous n'oublierez jamais. Une version noire du conte par Joel Pommerat et Eric Soyer. Un moment troublant, inoubliable. Mais qui ne s'adresse pas aux tout petits.   Cendrillon au Theatre de la Porte Saint-Martin.  18, bd Saint-Martin (Xe). Tel.: 01 42 08 00 32. Jusqu'au 6 aout 2017.  Le Dindon <<Les maris des femmes qui nous plaisent sont toujours des imbeciles.>> Tant de femmes enchantent Pontagnac; et autant de maris l'ennuient donc. Mais, a la fin, il ne restera qu'un dindon; et la farce n'est pas toujours faite avec le dindon qu'on croit.  Le Dindon au Lucernaire.  53, rue Notre-Dame-des-Champs (VIe). Jusqu'au 20 aout 2017. Comic Hall  <<Faire rire ou chanter, pourquoi choisir?>>  Christelle Chollet  nous surprend encore et toujours avec son 3e show  Comic Hall . Elle virevolte - et le spectateur avec elle - entre sketchs, tubes revisites, derision, rire et folie. Comic Hall au Theatre de la Tour Eiffel.  34, square Rapp (VIIe). Tel.: 01 40 67 77 77. A partir du 27 juillet 2017. Le Porteur d'histoire Imaginee et construite comme un conte, cette piece est le recit d'un homme enterrant son pere et decouvrant un mysterieux manuscrit.  Le Porteur d'histoire  plonge le spectateur dans une histoire litteraire vertigineuse a la rencontre de Marie-Antoinette ou d'Alexandre Dumas. Cette creation d'Alexis Michalik nous emporte dans un voyage romanesque et haletant. Le Porteur d'histoire au Theatre des Beliers.  14 bis, rue Sainte-Isaure (XVIIIe). Tel.: 01 42 62 35 00. Jusqu'au 31 aout 2017. Dernier coup de ciseaux Un salon de coiffure, un meurtre, un flic... des suspects et une enquete. Un enqueteur: le public. Une comedie policiere desopilante, jouee dans 19 pays devant plus de 9 millions de spectateurs. La clef? Une piece dont les acteurs de la troupe de  Sebastien Azzopardi  ne connaissent pas le denouement.  Dernier coup de ciseaux au Theatre des Mathurins.  36, rue des Mathurins (VIIIe). Tel.: 01 42 65 90 00. Jusqu'au 2 septembre 2017. Le Cercle des Illusionnistes C'est l'histoire, racontee a Avril par un curieux personnage nomme Decembre, de Jean-Eugene Robert-Houdin, magicien du XIXe siecle. Ce recit les conduira sous le coffre de la BNP, aux premices du kinetographe... Jusqu'au cercle des illusionnistes. Un spectacle  d'Alexis Michalik  jubilatoire et ingenieux fonde sur la magie du theatre.  Le Cercle des Illusionnistes a La Pepiniere Theatre.   7, rue Louis-Le-Grand (IIe). Tel.: 01 42 61 44 16. Jusqu'au 9 septembre 2017. Edmond Le talentueux et prime Alexis Michalik se prend de passion pour l'histoire de la naissance de la piece la plus celebre de France,  Cyrano de Bergerac  d'Edmond Rostand. Il cree une piece drole et sentimentale, rythmee et habile: <<un vrai theatre de troupe>> tel qu'on imagine celui du XIXe siecle de Rostand.  Edmond au Theatre du Palais-Royal.   38, rue de Montpensier (Ier). Tel.: 01 42 97 40 00. Jusqu'au 23 decembre 2017. Les Faux British Sept amateurs de romans noirs anglais decident de monter et de mettre en scene une oeuvre - dit-on - de Conan Doyle. Du theatre amateur (faux) et chaotique dans du theatre rythme, drole et burlesque! Les Faux British au Theatre Saint-Georges.  51, rue Saint-Georges (IXe). Tel.: 01 48 78 63 47. Jusqu'au 6 janvier 2018. Moliere malgre moi Ce n'est pas seulement Moliere que  Francis Perrin  fait revivre a la Gaite, mais aussi sa troupe, ses amis et ennemis. L'auteur et comedien nous transmet sa passion du theatre dans un spectacle hommage: un vrai bonheur. Moliere malgre moi a la Gaite-Montparnasse.  26, rue de la Gaite (XIVe).Tel.: 07 43 22 16 18. Jusqu'au 2 septembre 2017. La Peur <<La peur est pire que le chatiment, parce qu'il est toujours determine, quelle que soit sa gravite, et preferable a l'affreuse attente indeterminee.>> Adaptee de la nouvelle de Zweig par Elodie Menant, cette piece est un thriller amoureux audacieux et troublant. La Peur au Theatre Michel.  38, rue des Mathurins (VIIIe).  Tel.: 01 42 65 35 02. Jusqu'au 2 septembre 2017.  L'Ecume des jours Paul Emond  et Sandrine Molano adaptent pour les planches l'envoutant et onirique roman eponyme de Boris Vian. Difficile de resister au charme de cette fable, de ce spectacle singulier. L'Ecume des jours au Theatre de la Huchette.  23, rue de la Huchette (Ve). Tel.: 01 43 26 38 99. Jusqu'au 2 septembre 2017.  Et aussi:  La Lecon  et  La Cantatrice chauve  sont toujours a l'affiche du Theatre de la Huchette. Une institution qui fete cette annee son 60e anniversaire et qui n'a pas pris une ride.  SERVICE:  Profitez de reservations a prix reduits sur  Ticketac.com", "theme": "sortir paris"}