{"id_art": "2b735cf2cece7d5fe2583a2828267b2f", "title": "La Bourse de Paris acheve sans conviction une seance attentiste - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-24", "content": "L'indice CAC 40 a perdu 6,82 points a 5.341,34 points dans un volume d'echanges modere de 3,1 milliards d'euros. La veille, il avait fini en hausse de 0,47%. \n La cote parisienne a ouvert en leger repli et maintenu cette tendance sur l'ensemble de la seance. \n <<L'alternance de seances a la hausse et a la baisse traduit une certaine indecision des investisseurs devant des marches qui ont beaucoup monte alors qu'en meme temps, la dynamique de l'activite economique se confirme>>, a explique aupres de l'AFP Daniel Larrouturou, directeur general delegue de Diamant bleu Gestion. \n Selon ce dernier, la degradation de la notation financiere de la Chine par l'agence Moody's a egalement pu peser sur la cote, en <<augmentant un peu les inquietudes des investisseurs sur ce pays car il y a toujours une certaine opacite regnant sur l'activite reelle en Chine>>. \n Moody's a inflige mercredi a la Chine le premier abaissement de sa note depuis 28 ans, s'inquietant des risques d'augmentation de la dette de la deuxieme economie mondiale. \n Dans une seance peu fournie en statistiques, les investisseurs attendaient surtout, apres la cloture des marches europeens, la publication du compte-rendu de la derniere reunion de politique monetaire de la Reserve federale americaine (Fed). \n Par ailleurs, jeudi, le marche devrait se focaliser sur l'issue de la reunion de l'Organisation des pays exportateurs de petrole (Opep) alors que les pays du cartel petrolier et onze autres producteurs, dont la Russie, doivent annoncer les suites qu'ils comptent donner aux quotas de production qu'ils se sont imposes depuis le debut de l'annee. \n Sur le front des indicateurs, les stocks de petrole brut ont baisse de maniere plus marquee qu'attendu la semaine derniere aux Etats-Unis, tandis que les reventes de logements y ont decline en avril davantage que ne s'y attendaient les analystes. \n Le moral des consommateurs allemand s'est quant a lui ameliore en juin pour le second mois d'affilee. \n - Carrefour en tete du CAC - \n Du cote des valeurs,  Carrefour  a pris la tete du CAC 40, s'appreciant de 1,66% a 23,25 euros alors que sa filiale au Bresil a lance son projet d'introduction en Bourse dans le pays, selon l'agence Bloomberg. \n EuropaCorp  a gagne 2,22% a 3,68 euros, aide par un chiffre d'affaires annuel en progression de 2,9% a 151,7 millions d'euros. \n Europcar  a progresse de 0,38% a 11,98 euros, soutenu par le rachat du groupe allemand Buchbinder, specialise dans la location de voitures a bas cout et de camionnettes et camions. \n Les cotations de  Safran  et Zodiac Aerospace ont ete suspendues mercredi a la Bourse de Paris avant que le groupe aeronautique ne confirme son intention de racheter l'equipementier mais apres avoir revu son offre a la baisse. \n EDF  s'est replie de 1,83% a 9,45 euros. La Commission europeenne, gardienne de la concurrence dans l'UE, s'apprete a autoriser la reprise par l'electricien francais de la majorite d'Areva NP, la division reacteurs nucleaires de son compatriote en difficulte Areva. \n Peugeot  a cede 0,62% a 18,36 euros alors que le malaisien DRB-Hicom a prefere ceder le constructeur Proton au chinois Geely. \n Renault  a perdu 0,15% a 85,67 euros apres avoir annonce mercredi la signature <<d'un accord definitif>> pour racheter les activites de recherche et developpement francaises d'Intel, le geant americain des puces informatiques, specialisees dans les logiciels embarques. \n ArcelorMittal  a decline de 0,42% a 20,01 euros, ne profitant pas du fait que l'agence de notation financiere SP Global Ratings a releve mercredi d'un cran, a BB+, la note long terme du geant de l'acier, l'assortissant d'une perspective stable. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}