{"id_art": "9ee37f25eeb9b79c6e63578f5632c56e", "title": "Logements d'urgence : Macron annonce la creation de 50.000 places", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-09-11", "content": "A deux jours de la presentation en Conseil des ministres de la loi  logement ,  Emmanuel Macron  a devoile ce lundi, les grands axes de sa reforme. Une quinzaine de mesures phares seront annoncees pour <<transformer radicalement la politique du logement en France>>. Elle coute aujourd'hui 40 milliards d'euros par an a l'Etat, soit pres de 2% du PIB. Objectif? Concentrer plutot les moyens pour construire plus de logements en zone tendue, avec comme objectif de faire baisser leur prix. >> Lire aussi -  APL, Pinel, logement: ce que prepare le gouvernement     Dans le cadre d'une table-ronde sur la thematique du logement social, le chef de l'Etat a notamment annonce la creation de 50.000 places supplementaires pour le logement d'urgence dans des pensions de famille ou le parc locatif, pour remplacer les nuitees d'hotels. Une information que le president avait glissee, un peu plus tot dans la journee, a un militant de l'association Droit au logement qui l'avait interpelle sur la baisse des APL. Cette mesure satisfait la CLCV qui <<reste en attente des orientations du gouvernement sur les aides au logement, sur la part des aides a la pierre prise en charge par l'Etat>>, a reagi l'association de consommateurs. >> Lire aussi -  APL: Macron appelle les proprietaires a baisser leurs loyers de 5 euros     Autre annonce: Emmanuel Macron souhaite accroitre la construction de logements neufs, a la fois en portant a 40.000 par an des 2018 et sur tout le quinquennat>> la construction de logements <<tres sociaux>> et en faisant augmenter <<massivement>> la construction dans le parc libre, grace a <<une reduction des exigences des normes>> environnementales et sociales. >> Lire aussi -  Les APL font-elles vraiment augmenter les loyers?     Sur la question des logements sociaux,  il etait question que le gouvernement lache du lest en faveur des villes qui n'ont toujours pas respecte leur quota . Finalement, il n'en sera rien. Cette piste <<ne reflete pas les arbitrages du gouvernement>>, assurent Jacques Mezard, ministre de la Cohesion des territoires et son secretaire d'Etat Julien Denormandie qui <<reaffirment l'attachement du gouvernement aux principes de la loi SRU>>.", "theme": "article"}