{"id_art": "ff2d1bbf33b790aa41cfbac13387e267", "title": "Festival de Deauville : Michel Hazanavicius president du jury", "newspaper": "Le Figaro", "author": ["Titouan Gourlin"], "date_publi": "2017-06-12", "content": "Reparti bredouille de Cannes avec son biopic sur  Jean-Luc Godard  Le Redoutable , ou le cineaste de la Nouvelle Vague est interprete par  Louis Garrel , le realisateur oscarise pour  The Artist  va se distinguer en presidant le Jury de la 44e edition du Festival du Cinema Americain de Deauville. Il succede a de grands noms du 7e art comme  Costa-Gavras ,  Vincent Lindon  ou  Jean-Pierre Jeunet , et meme a un ex-ministre de la Culture,  Frederic Mitterrand .  A ce titre, il remettra le Grand Prix et le Prix du Jury. A ses cotes, la realisatrice du film  La Tete Haute ( deux Cesars d'interpretation) , Emmanuelle Bercot, sera la presidente du Jury de la Revelation. Elle succede ainsi a Audrey Pulvar.  <<Je suis extremement touche et honore de presider cette annee le Jury du Festival du Cinema Americain de Deauville. J'ai, comme la moitie de la planete, ete en partie eleve par le cinema americain et je me rejouis de passer ces dix jours a m'en nourrir a haute dose. In Cinema we trust!>>, s'est rejoui a l'annonce de la nouvelle celui qui, en 2015, etait le deuxieme  realisateur le mieux paye de France  grace a  The Search,  dans lequel son epouse  Berenice Bejo  tenait le role principal. Quant a la realisatrice et actrice Emmanuelle Bercot, en salles l'annee derniere avec  La Fille de Brest , son jury devra elire le Prix Kiehl's de la Revelation. Elle s'en est rejouie elle aussi en tant que <<fervente americanophile>>, s'estimant <<honoree>>. <<Dans mon imaginaire, depuis toujours, Amerique et Cinema ne font qu'un. Ces dix jours feront de moi, avant toute chose, la plus heureuse des spectatrices>>, s'est-elle felicitee. Palmares des prix remis par les jurys en 2016: L'edition 2016  avait remis le Grand Prix a  Brooklyn Village  de Ira Sacjs, un drame racontant l'amitie entre deux enfants de Manhattan dont les parents se disputent pour une histoire de loyer. \n                 \n                   L'annee derniere,  Le Teckel  de Todd Solondz a recu le Prix du jury et le Prix de la Revelation Kiehl's. Le film raconte le voyage d'un chien qui apporte le bonheur aux personnages hauts en couleur qu'il rencontre. \n                 \n                   Ex aequo avec  Le Teckel  de Todd Solondz,  Captain Fantastic  de Matt Ross avait aussi recu le Prix du Jury. Un pere joue par Viggo Mortensen ( Le Seigneur des Anneaux ) y eleve seul ses enfants dans la foret selon une philosophie mi-marxiste, mi-naturaliste. Alors qu'un terrible evenement les frappe, ils doivent quitter leur paradis pour se confronter a la civilisation. \n                 \n                                                    ", "theme": "cinema"}