{"id_art": "d41bc0abf1cfaf1935f9c740da857149", "title": "A la decouverte de la salle du Congres du chateau de Versailles", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-07-02", "content": "C'est un endroit meconnu des visiteurs du  chateau de Versailles . Et pourtant, il s'agit d'un haut lieu de la vie politique francaise. Ce lundi, c'est dans la salle du Congres (ou <<salle des seances>>) qu' Emmanuel Macron  s'exprimera devant le  Parlement . >> Lire aussi -  Six choses a savoir sur la Lanterne, pavillon des plaisirs presidentiels     * La salle du Congres   Cet hemicycle, tout de rouge et d'or, ressemble a un immense theatre, decore de peintures evoquant la guerre, l'agriculture, le commerce, l'industrie et la paix. Construit en 1875 dans l'aide du Midi (ou <<aile des princes>>), la ou etaient loges les enfants de Louis XIV, il peut accueillir environ 1500 personnes (les 348 senateurs, les 577 deputes et le public).  Dans un premier temps, c'est la salle de l'Opera royal qui a ete choisie pour accueillir les parlementaires mais elle s'est revelee trop petite pour accueillir les 722 elus de l'epoque. La decision est prise, des lors, de remanier, quatre ans plus tard, l'aile du Midi. Les deputes y tiennent seance jusqu'en 1789, avant de revenir au palais Bourbon de Paris. A partir de cette date, tous les presidents de la Republique y sont elus jusqu'en 1958. Depuis, la salle du Congres sert a voter les revisions constitutionnelles. Les parlementaires y siegent par ordre alphabetique sans distinction d'assemblee ou d'appartenance politique. Mais ce n'est pas tout: la salle du Congres dispose egalement de plusieurs pieces annexes, habituellement fermees mais qui ont ete ouvertes au public a l'occasion des Journees du patrimoine.  * La salle Marengo   Cette salle porte le nom de la grande victoire de Napoleon Bonaparte, alors Premier Consul, en 1800. Lors des elections presidentielles de la 3e et de la 4e Republique, Marengo servait de salle de depouillement. Aujourd'hui, en cas de Congres, les parlementaires votent oui ou non a la revision constitutionnelle qui leur est proposee en utilisant des cartes magnetiques lues par une machine de vote electronique disposee dans l'une des salles de l'Empire.  * Les salles de l'Empire   Situees au rez-de-chaussee de l'aide du Midi, les salles de l'Empire font partie des galeries historiques de Versailles, creees par le roi Louis-Philippe entre 1833 et 1848. Elles abritent les peintures commandees ou achetees par Napoleon pour commemorer notamment ses campagnes militaires. Lors des elections presidentielles sous la 3e et 4e Republique, cette enfilade de salles etait investie par les differents services des deux chambres du Parlement. Aujourd'hui, ces salles servent, lors du Congres, de salles de reunion et de bureaux de votes. \n \n   \n   L'Aile du Midi ou se trouve la salle du Congres - Credit: JC Alli \n  \n \n              * La galerie des Batailles   Plus longue, plus large et plus haute que la Galerie des Glaces, Louis-Philippe a voulu qu'elle soit le point central des Galeries Historiques de Versailles. La galerie rend hommage a tous les souverains qui se sont succede sur le trone de France. En 1871, apres l'insurrection de la Commune, le gouvernement quitte Paris et se refugie a Versailles. Cette salle se transforme, alors, en une etonnante salle de tri postal. Aujourd'hui, les parlementaires perpetuent cet usage et affranchissent les traditionnelles cartes postales du Congres, envoyees a leurs electeurs.  * La salle du sceau   Autrefois, cette salle etait utilisee comme parloir pour le public souhaitant rencontrer les deputes. Elle doit son nom au sceau utilise pour authentifier les actes officiels produits par l'Assemblee nationale ou les deux assemblees reunies en congres. L'appareil pese 150 kilos. Avant la 5e Republique, c'est dans cette piece que le president de la Republique elu recevait les symboles de son investiture, notamment le grand collier de l'ordre de la Legion d'honneur. Aujourd'hui, c'est l'appartement que partagent les presidents du Senat et de l'Assemblee nationale.", "theme": "article"}