{"id_art": "b1438dd99ab7369aa9d14050a16c8081", "title": "Polemique de la photo <<Blackface>> : des personnalites au secours de Griezmann", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-18", "content": "Apres avoir poste une photo de lui  grime en basketteur noir des annees 1980 , perruque et maquillage inclus, Antoine Griezmann a provoque une immense polemique sur Twitter. De nombreux internautes indignes ont soupconne d'attaquant de l'Atletico Madrid d'etre mal intentionne en faisant directement reference au <<Blackface>>, une pratique qui consiste pour un individu blanc a se peindre en noir. Dans les films et pieces de theatre au debut du XXe siecle, on pouvait ainsi voir des blancs caricaturer la population noire en utilisant un maquillage grossier. Apres avoir supprime son tweet, le Madrilene a tenu a presenter ses excuses, comprenant que certains pouvaient etre choques.    Des sportifs aux chanteurs, en passant par les journalistes et medias etrangers, nombreux sont ceux qui ont reagi a la photo de l'attaquant francais. Certains l'ont defendu, comme Sigamary Diarra, le footballeur valenciennois: <<C'est tres grave de devoir s'excuser pour ca, il est fan de NBA tout le monde le sait, si j'etais fan de Johnny ou Elvis ect... Je me serais fait un plaisir de me deguiser et me maquiller en blanc, a force de s'indigner pour tout et pour rien on se divise>>, a-t-il commente sur Twitter.    Le journaliste Pierre Menes a egalement apporte son soutien au Francais: <<Antoine Griezmann raciste? C'est une blague? Le mec kif la NBA, il est pote avec tous les blacks en bleu. Je ne trouve meme pas son costume des Harlem globe trotters deplace. On vit vraiment une epoque de merde ou la delation regne en maitre>>. Le basketteur d'Antibes, Ali Traore (56 selections en equipe de France), partage egalement cet avis: <<C'est triste parce que je suis sur qu'il ne pense pas du tout a mal, mais les gens ne vont pas le rater (certains vivent pour la polemique)...Bonne chance Grizzou!>>    D'autres, rejettent les accusions racistes a l'encontre du joueur, mais trouvent en revanche l'acte deplace. C'est le cas de Jacques Faty, le footballeur franco-senegalais, passe par l'OM (2007-2008): <<Je ne pense pas que Antoine Griezmann soit raciste mais son acte, lui, l'est completement. Je ne sais pas ce qui me choque le plus, entre ces Noirs qui prennent la defense de ce dernier (alors que lui-meme s'est excuse pour sa malheureuse maladresse) ou ceux, plus connus, journalistes et autres personnalites dont je tairais le nom, qui feignent de ne pas saisir l'idee qu'on puisse heurter quelqu'un en considerant sa couleur de peau comme un deguisement. Oui ,<<se deguiser en Noir>> le temps d'une soiree, c'est un acte raciste.>>        La journaliste Aida Touihri, redactrice en chef adjointe du magazine 66 Minutes sur M6, n'en pense pas moins: <<Cher Antoine Griezmann, Le Blackface: au mieux, c'est maladroit; au pire, c'est raciste. Dans tous les cas, ca ne se fait pas. Bref: supprime. Et bonne fete hein.>>   Enfin, il y a ceux qui ont prefere se moquer de <<Grizou>>, comme l'ont fait les rappeurs Kalash, qui a remis sur le tapis le sujet Benzema, et Booba,  qui a poste une video de Fodje Sissoko, accompagnee d'un commentaire : <<Wech, Antoine Griezmann il a clairement un probleme mental, il ne peut plus jouer en equipe de France>>: ", "theme": "le scan sport"}