{"id_art": "d8f82b71b110169097ac5056547bb186", "title": "Colere des telespectateurs apres la diffusion d'une version..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-04", "content": "<<Ce soir, a 21 heures, adapte d'un best-seller mondial, un film phenomene avec Jamie Dornan et Dakota Johnson>>, annoncait dimanche la bande-annonce de TF1. Sorti en fevrier 2015 au cinema, le film realise par Sam Taylor-Johnson avait ete interdit aux moins de 12 ans dans les salles et avait cumule pres de 3,9 millions d'entrees. En juin 2016, Canal+ avait pu proposer en prime time la version integrale de l'adaptation du roman d'E.L. James a ses abonnes avec la mention <<deconseille aux moins de 16 ans>>. Mais dimanche soir, peu avant 21h10, les telespectateurs de TF1 ont decouvert l'inscription suivante avant le lancement de  la diffusion de  Cinquante nuances de Grey   : <<Pour que ce film puisse vous etre presente en premiere partie de soiree, nous vous proposons une version dans laquelle certaines scenes ont ete legerement retravaillees par sa realisatrice>>. Entre la version diffusee sur Canal+ et celle de la premiere chaine, c'est un total de quinze minutes du film qui ont ete censurees. Un choix comprehensible qui a neanmoins provoque la colere des telespectateurs qui se sont exprimes sur les reseaux sociaux. << Cinquante nuances de Grey   sans les scenes erotiques, c'est comme Harry Potter sans baguette magique, aucun interet>>, peut-on lire sur Twitter. <<TF1 nous propose donc un film de cul, mais sans cul. Genius!>> ; << Cinquante nuances de Grey  sans les scenes erotiques, c'est comme si tu enlevais la scene du bateau qui coule dans  Titanic ...>> ; <<TF1 qui modifie les voix francaises et qui a retravaille les scenes. A quoi bon diffuser si c'est pour ne pas assumer?>> ; <<Si TF1 diffuse  La Vie d'Adele,  le film va durer 30 minutes>>. Neanmoins, 5.259.000 telespectateurs de moyenne (22,8% de PDA) ont tout de meme suivi cette version raccourcie de  Cinquante nuances de Grey . Nos confreres de  Puremedias  soulignent avec etonnement que, selon les chiffres de Mediametrie, 28,8% des 4-14 ans et 32,4% des 4-10 ans etaient devant TF1 dimanche soir. A noter que la premiere chaine rediffusera  Cinquante nuances de Grey  le jeudi 21 decembre a partir de 23h50. Contactee, la chaine nous a confirme qu'il s'agira de la meme version censuree du film, malgre l'horaire tardif. La bande-annonce de  Cinquante nuances de Grey  diffusee sur TF1:  \n\n\n \n    \n     \n         \n             \n         \n     \n\n \n ", "theme": "programme tv"}