{"id_art": "9162505cc288cf81142cf4e0b3126d87", "title": "Foncieres: pour 2018 Invest Securities privilegie Klepierre et Carmila - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-03", "content": "Dans le secteur des foncieres, les analystes d'Invest Securities continuent de privilegier les societes specialisees dans les centres commerciaux qui sont les plus dynamiques. Elles offrent une bonne visibilite sur leurs flux de revenus et un rendement eleve. En 2017, ces dernieres ont ete penalisees par des signaux negatifs certes justifies, mais la correction a ete excessive en regard de leurs bonnes performances operationnelles. Unibail Rodamco a perdu 3%, Carmilia (la societe fonciere du groupe Carrefour) a cede 1,3%. Mercialis (Groupe Casino a du se contenter de +1,7%) et Klepierre d'une hausse modeste de 3,3%. \n Les analystes d'Invest Securities pensent que ces societes foncieres devraient pouvoir continuer d'afficher des croissances de resultat satisfaisantes en 2018, toujours portees par des renegociations de dettes dans des conditions plus avantageuses, tandis que les croissances organiques de loyers resteront egalement positives aidees par le retour d'une indexation plus prononcee (autour de 1,5% quel que soit l'indice, en France). \n En Bourse, le secteur pourrait toutefois subir les hausses de taux d'interet en vue: la Fed envisage trois hausses de taux cette annee. Les remontees sont plus lointaines pour la BCE, mais il y aura une reduction des janvier 2018 des rachats mensuels d'obligations. Les foncieres ont, dans leur ensemble, allonge leur dette et fixe son cout mais la perspective d'un rencherissement est un facteur negatif pour la valorisation. Le commerce subit par ailleurs de reelles difficultes qui doivent etre prises au serieux. La concurrence du e-commerce est reelle et il faut y ajouter une saturation du marche en centres commerciaux, la crise de l'hypermarche, la mutation de la composition des depenses ou la pauperisation du centre des villes moyennes. \n Dans ce contexte, une forte selection s'impose, l'accent doit etre mis sur l'installation des centres commerciaux dans des zones portees par de tres bons taux de frequentation, permettant de disposer d'une bonne visibilite sur l'evolution des revenus. Invest Securities retient ainsi deux valeurs: Carmila, avec un objectif de cours de 27,5 euros et Klepierre avec un objectif de 38,5 euros.  \n Introduite en Bourse mi-2017, la fonciere de Carrefour est geree par des equipes de qualite, elle dispose de solides perspectives de croissance, avec un taux moyen de valorisation annuelle eleve de 6,1% jusqu'en 2020 et d'une politique de distribution a la fois claire et genereuse. Le cours actuel ne nous semble pas valoriser le pipeline d'extensions qui creera de la valeur. Au cours actuel, Carmila affiche des niveaux de valorisation plutot attractifs: un ratio de prix sur cash-flow 2018 de 15,2fois, un rendement du dividende de 6,5% et une decote sur l'actif net reevalue de15,6%. \n Klepierre beneficie d'une valorisation attractive, avec une bonne visibilite sur ses flux, devant permettre la distribution d'un dividende en progression dans un secteur qui devrait globalement etre moins bien oriente avec la perspective de remontee des taux d'interet. Le pipeline de projets devrait egalement etre renforce tandis que le groupe n'exclut pas de se montrer actif dans la consolidation du secteur. \n L'analyse du Figaro Bourse sur le secteur : les foncieres adaptent et modernisent leur patrimoine en permanence, ce qui ameliore leur bilan et dope leur rentabilite. Le secteur parvient ainsi a offrir un rendement particulierement attractif superieur a 5% en moyenne. Dans le meme temps, le marche immobilier reste porteur, avec des loyers en croissance reguliere, ce qui devrait perenniser les dividendes.  Nous privilegions les grandes valeurs de la cote comme Unibail Rodamco et Gecina  qui delivrent de solides performances et se montrent plus resistantes par gros temps. Nous passons a l'achat sur Carmila en ajustant notre objectif a 27,5 euros.  Sur Klepierre notre objectif de cours reste fixe a 43 euros .  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           302 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Foncieres: pour 2018 Invest Securities privilegie Klepierre et Carmila \n                         Allegez les positions sur Renault et Peugeot \n                         Les portefeuilles du Figaro Bourse: nous maintenons une strategie prudente \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}