{"id_art": "106e59d623b9b2964c8d40113353404e", "title": "Decouvrez votre horoscope gratuit de la semaine du 17 au 23..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-17", "content": "BELIER  20 mars-20 avril  Vie sociale  Vous allez avoir enormement de travail dans les jours qui viennent: vous ne menagerez pas vos efforts et vous ferez tout pour donner le meilleur de vous-meme. Courage, vos efforts finiront par etre recompenses. Vie affective  Vous pourriez avoir un petit coup de coeur, le temps d'une soiree ou plus (selon votre theme de naissance)... En tout cas, cette aventure sera legere et sympathique, exactement ce qu'il vous faut en ce moment! TAUREAU  20 avril-21 mai  Vie sociale  Seriez-vous en train de preparer une expatriation? Ou un voyage a l'etranger pour les vacances? Vous serez nombreux a avoir de belles opportunites de developpement avec un pays lointain (notamment le 1er decan). Vie affective  Vous aurez encore une fois tendance a etre trop envahissant avec les personnes que vous aimez... A force de les coller et de vouloir faire leur bien malgre eux, vous allez les faire fuir! Essayez de vous controler. GEMEAUX  21 mai-21 juin  Vie sociale  Vous avez du mal a imaginer que certaines personnes puissent etre jalouses de vous... C'est pourtant la realite! Alors soyez vigilant, mefiez-vous de tous ceux qui sont beaucoup trop gentils pour etre honnetes. Vie affective  Vous pourriez enfin decider de franchir un cap avec un copain qui vous drague depuis plusieurs mois maintenant... Laissez faire les choses, n'ayez pas peur de l'avenir et, surtout, ne cherchez pas a tout controler. CANCER  21 juin-23 juillet  Vie sociale  Un partenariat pourrait etre remis en question, voire menace de rupture pour une raison qui vous echappe. Vous vous ferez beaucoup de souci, mais cela ne servira a rien. Votre mission est d'arriver a accepter cette situation. Vie affective  Vous avez pas mal de succes en ce moment (ne aux environs du 6 juillet)... Les personnes que vous rencontrez vous devorent litteralement des yeux et les sollicitations sont plus nombreuses que d'habitude. LION  23 juillet-23 aout  Vie sociale  Avec l'arrivee du Soleil en Capricorne, vous allez etre tres occupe! En famille ou au boulot, vous serez sur tous les fronts et, si vous ne faites pas preuve d'une organisation rigoureuse, vous serez vite deborde. Vie affective  Vous aurez de belles satisfactions relationnelles, que ce soit dans le domaine amoureux, amical ou filial. Vous vous sentirez aime, admire et soutenu. Si vous etes en solo, une rencontre est de l'ordre du possible. VIERGE  23 aout-23 septembre  Vie sociale  Apres vous avoir cause tant de problemes, Saturne va maintenant vous aider a vous reparer, a vous construire un avenir plus solide. Cela va prendre du temps, mais vous serez fier du resultat d'ici quelques mois. Vie affective  Votre famille, c'est votre port d'attache, le pilier auquel vous pouvez vous raccrocher dans les moments difficiles... N'oubliez jamais que vos proches vous aiment et qu'ils ne demandent pas mieux que de vous soutenir. BALANCE  23 septembre-23 octobre  Vie sociale  La conjoncture de la semaine n'est pas tres rejouissante, surtout si vous etes du 1er decan! Elle parle de rigueur, d'austerite et de serieux. Rien ne sera facile, alors soyez perseverant et ne vous laissez pas decourager. Vie affective  Heureusement, vos proches seront la pour vous changer les idees: vous pourriez d'ailleurs passer des moments tres chaleureux et tres reconfortants avec vos freres et vos soeurs (surtout les natifs du 3e decan)... SCORPION  23 octobre-22 novembre  Vie sociale  Vous constaterez, encore une fois, combien il vous est difficile de travailler en equipe... Vous avez du mal a ecouter vos collegues et a tenir compte de leurs idees. Ils ont pourtant des propositions interessantes a faire! Vie affective  Vous n'etes pas oblige de tout dramatiser et de reagir systematiquement de facon excessive. Non seulement cela cree des tensions avec vos proches, mais en plus cela vous epuise. Relativisez et lachez prise! SAGITTAIRE  22 novembre-22 decembre  Vie sociale  Ouf! Saturne vous quitte apres vous avoir freine pendant longtemps. A priori, vous devriez en etre soulage. Elle integre maintenant un secteur financier de votre theme... Il va falloir etre raisonnable avec votre argent. Vie affective  La douce Venus termine son passage annuel dans votre signe... Elle ne recevra pas de mauvais aspect cette semaine, ce qui est de bon augure pour votre epanouissement sentimental. Certains seront tres amoureux. CAPRICORNE  22 decembre-20 janvier  Vie sociale  Bon anniversaire a tous! Le Soleil est de retour dans votre signe, accompagne de Saturne... Une aventure professionnelle est peut-etre sur le point de se terminer. Mais vous allez tres vite vivre quelque chose de different. Vie affective  Vous aurez une imagination florissante dans les prochains jours... Elle vous permettra de rever, d'imaginer une belle histoire, de retrouver ou meme de vous decouvrir une fibre romantique, souvent refoulee. VERSEAU  20 janvier-19 fevrier  Vie sociale  Des petits ennuis avec un collegue, un client ou un proche sont possibles. Le vrai probleme, c'est que vous y accorderez beaucoup trop d'importance. On ne peut donc que vous encourager a dedramatiser. Vie affective  Si vous venez de faire une rencontre, essayez de ne pas trop idealiser l'autre! Vous savez que vous avez une legere tendance a l'utopie et que cela vous joue des tours... Alors tachez de bien garder les pieds sur terre. POISSONS  19 fevrier-20 mars  Vie sociale  Votre horizon s'eclaircit! Vous pourriez meme decider de vous investir dans un projet qui vous motive et qui a de grandes chances de se concretiser dans les prochains mois... N'ayez pas peur de prendre des risques. Vie affective  Vous allez tomber sous le charme d'une personne qui est deja prise ou qui n'a meme pas remarque votre existence... Vous passerez des heures a fantasmer avant de vous demander si ce n'est pas peine perdue (3e decan).", "theme": "programme tv"}