{"id_art": "f9750eed462c6c4d351aa13f1603ff0a", "title": "Attentat de Londres : un samedi soir de terreur en images", "newspaper": "Le Figaro", "author": ["Frederic Picard, AFP agence"], "date_publi": "2017-06-04", "content": "C'etait un samedi soir comme les autres lorsque Londres a bascule dans la terreur, a London Bridge, ou une camionnette a fauche des pietons, et a Borough Market, ou les occupants du vehicule ont agresse des passants au couteau. >> Suivez notre live -  EN DIRECT - Londres: l'attentat fait 6 morts, 48 blesses. Les 3 suspects abattus Gerard Vowls, 47 ans, etait attable au Ship pub dans le quartier de Borough Market quand il a vu les agresseurs poignarder une femme a une quinzaine de reprises. <<Elle criait \"aidez-moi, aidez-moi\" et je ne pouvais rien faire. Je veux savoir si elle est encore en vie>>, a-t-il raconte au  Guardian  alors qu'il errait dans la nuit, en larmes et inconsolable. Pour tenter d'intervenir, il a explique avoir jete tout ce qui lui passait sous la main sur les agresseurs: chaises, verres, bouteilles... <<Ils n'arretaient pas d'essayer de venir me poignarder...ils poignardaient tout le monde. C'etait le diable, des types malefiques.>>   Alex Shellum etait, lui, au Mudlark pub avec sa copine et deux amis lorsqu'il a vu arriver a 22h00 une femme saignant abondamment au cou. <<On venait de lui trancher la gorge et les gens essayaient d'arreter l'hemorragie>>, a-t-il dit a la BBC.  Dans la rue, Chris, un chauffeur de taxi, est horrifie par la vision d'une jeune fille poignardee a la poitrine et cherche a stopper l'assaillant. <<J'ai dit a mon client je vais essayer de le frapper, de le faucher. J'ai fait demi-tour et j'ai essaye mais il m'a evite.>> <<Il y avait ce type avec un tres long couteau qui poignardait au hasard. Ca me soulevait le coeur. Un vrai animal>>, a-t-il dit a la radio londonienne LBC. Il a decrit l'assaillant comme etant grand avec une courte barbe et de type mediterraneen. Au pied du Shard, le plus haut gratte-ciel de Londres, Bea Corkhill, une lyceenne de 17 ans, grelottait de froid dans la nuit, le regard perdu. <<Mon petit ami, Nicola, a ete pourchasse par l'un des assaillants avec un couteau>>, a-t-elle raconte, encore sous le choc, a l'AFP. Pour l'heure (dimanche apres-midi), au moins sept personnes sont decedees, et les trois assaillants ont ete abattus par la police. Par ailleurs, 48 personnes ont ete hospitalisees dans cinq hopitaux de la ville, a annonce dans un communique le service d'ambulance de la capitale. Les assaillants portaient, selon la police, de fausses ceintures explosives. Quatre Francais figurent parmi les blesses , dont un est dans un etat grave. London Bridge et Borough Market, ces deux sites touristiques et festifs du centre de la capitale britannique sont passes de la fete au cauchemar peu apres 22 heures samedi. L'heure etait en effet a la fete au Royaume-Uni qui accueillait  la finale de la Ligue des Champions  de football, qui avait lieu a Cardiff. Et brusquement, le quartier a ete bloque. Stations de metro et rues fermees, fetards enfermes dans les bars et restaurants, voitures de police passant toutes sirenes hurlantes.  Une camionnette blanche a, selon un scenario rappelant des attaques terroristes survenues ces derniers mois a travers l'Europe, fonce dans la foule sur le pont de London Bridge, faisant plusieurs blesses, sans qu'on ne connaisse encore la gravite de leur etat.  Sur London Bridge, la camionnette roulait a environ 80 km/heure, selon la journaliste de la BBC, Holly Jones, qui se trouvait sur place au moment de l'incident. Un bateau de la police, gyrophare allume, etait poste immobile a 100m du pont.  <<J'ai vu une camionnette rouler en zigzag en tentant de faucher un maximum de personnes. Les gens essayaient d'echapper a la course du vehicule. J'ai ensuite essaye d'aider les blesses, des jeunes essentiellement>>, a raconte un temoin Alessandro, a la BBC. <<J'ai vu une camionnette heurter la rambarde de London Bridge, puis un homme sortir avec un couteau pour se diriger vers un bar>>, a declare Dee, une habitante de Londres de 26 ans. >> Attaque terroriste de Londres: ce que l'on sait Des images qui rappellent l'attaque terroriste du 22 mars lorsqu'un homme a fonce sur la foule sur le pont de Westminster, tuant quatre personnes avant de poignarder a mort un policier devant le Parlement. \n                 \n                   Plusieurs autres temoins ont fait etat d'un ou de plusieurs hommes armes de couteaux, descendant de la camionnette accidentee pour poignarder des gens au hasard dans le Borough Market. Il s'agit des memes homms qui ont fonce dans la foule sur le London Bridge. Ils ont ete abattus moins de dix minutes apres le debut de leur course meurtriere. La police a confirme qu'elle enquetait sur des informations selon lesquelles des passants ont ete agresses au couteau a Borough Market, celebre marche situe non loin du pont, sur la rive sud de Londres. Des videos partagees sur les reseaux sociaux montraient la police entrer dans des bars et des restaurants pour sommer les clients de se coucher sous les tables. <<Je suis venu voir ce qui se passe et je suis tombe sur un chef cuisinier qui avait du sang sur l'epaule. Il etait sous le choc. Il m'a dit que trois personnes avaient attaque son restaurant avec des couteaux et des machettes>>, disait Gerard Kavanar, 46 ans, qui habite dans le quartier. ", "theme": "international"}