{"id_art": "6c0fc9659baad5d809a07475d2b89194", "title": "La Bourse de Paris poursuit sa marche en avant - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-02", "content": "Le CAC 40 gagnait 0,55% dans les premiers echanges a 5.347,86 points. La veille, il avait fini en hausse de 0,66% a 5.318,67 points. <<Les marches europeens semblent partis pour grimper capres avoir demarre la seance d'hier du bon pied>>, a estime Michael Hewson, un analyste de CMC Markets. \n Wall Street a pour sa part termine a de nouveaux records jeudi, galvanisee par les chiffres sur l'emploi prive du cabinet ADP, avant le tres attendu rapport mensuel sur le marche americain de l'emploi, plus complet et attendu ce vendredi a 12H30 GMT. <<Aujourd'hui, c'est bien evidemment l'emploi americain qui sera au centre de toutes les attentions>>, ont releve les experts de Mirabaud Securities Geneve. \n Selon M. Hewson, les chiffres d'ADP viennent deja <<plus ou moins confirmer la perspective d'une hausse des taux (de la Reserve federale americaine) en juin, avec la possibilite d'autres mouvements plus tard dans l'annee, peut-etre en septembre, si l'economie resiste>>. Les statistiques de l'emploi, si elles confirment un nouveau resserrement du marche du travail et une possible acceleration des hausses de salaires, devraient donc conforter la banque centrale dans sa volonte de donner encore un tour de vis monetaire. Mais a l'inverse, <<une surprise negative cet apres-midi pourrait faire tourner le consensus concernant la date de la prochaine hausse des taux d'interet americains>>, ont prevenu les experts de Mirabaud Securites Geneve. \n VALEURS A SUIVRE  \n Baccarat : la cristallerie francaise de luxe, creee il y a plus de 250 ans en Lorraine, a annonce vendredi son rachat par la societe chinoise de gestion d'investissement Fortune Fountain Capital (FFC). \n Vinci : le groupe francais de construction a annonce que sa filiale britannique avait remporte un contrat de 111 millions d'euros aupres d'University Partnerships Programme (UPP), pour la conception et la construction de logements etudiants pour l'Universite de Hull, au Royaume-Uni. \n Vivendi : le president du directoire de Vivendi, Arnaud de Puyfontaine, a ete nomme president executif de Telecom Italia, ont annonce les deux groupes, une decision permettant au geant francais des medias de renforcer son controle sur l'operateur italien. \n Wendel : la societe d'investissement a annonce la poursuite de son desengagement du capital de Saint-Gobain, par une nouvelle cession de titres ramenant sa participation a 2,5% du capital, qui pourrait lui rapporter un milliard d'euros. \n TechnipFMC  a remporte dans le cadre d'un consortium avec ses partenaires japonais JGC et sud-coreen Samsung Heavy Industries un contrat de plus d'un milliard d'euros, dans le cadre du lancement par Eni d'un projet gazier majeur au Mozambique. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Brunet et Borel chefs de file des escrimeurs francais \n                         Brunet et Borel chefs de file des escrimeurs francais \n                         Arabie: 14 protestataires risquent l'execution \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}