{"id_art": "183faebc2b2c04219510c497d535117d", "title": "Legislatives : << Le Front National a deja ete donne mort... toujours a tort >>", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "    \n                  Specialiste des sondages, Jerome Fourquet dirige le departement <<Opinion & strategies d'entreprise>> de l'Ifop. Il est l'auteur de l'essai  Accueil ou submersion? Regards europeens sur la crise des migrants  (ed. de l'Aube, 2016). Il vient de publier  La nouvelle question corse  (ed. de l'Aube, 2017).   FIGAROVOX. - Avec 13,2% des suffrages exprimes lors du premier tour des legislatives, peut-on parler de mauvais resultats pour le Front National? \n                                 \n                                     Le differentiel entre presidentielle et legislatives s'explique aussi par la deception des electeurs suite a la defaite des presidentielles.     \n                             Jerome FOURQUET. -  Oui incontestablement. Cela etant, ce n'est pas une premiere: traditionnellement le Front National fait un score en baisse aux legislatives par rapport aux elections presidentielles. Cela s'explique d'abord par le fait que le FN dispose d'un electorat populaire, qui a pour habitude de s'abstenir davantage hormis pour les grands evenements comme l'election presidentielle. Ensuite, le facteur personnel, la << marque Le Pen >> dope le score a la presidentielle. A contrario, l'effet de personnalisation focalisant l'attention des medias et de ses electeurs, ne se retrouve pas pendant les legislatives. Enfin, le differentiel entre presidentielle et legislatives s'explique aussi par la deception des electeurs suite a la defaite des presidentielles. Ce parametre n'est, bien sur, pas propre au FN. La France Insoumise a rencontre le meme probleme pour maintenir la mobilisation d'electeurs demoralises par les resultats de la presidentielle et l'elimination de leur champion.  Tous ces facteurs ont ete observes en 2002, 2007 et 2012. Cependant on constate que le manque a gagner entre le premier tour de l'election presidentielle et le premier tour de ces legislatives est encore plus important qu'en 2012, ou Marine Le Pen etait deja candidate. En effet, on mesure aujourd'hui un ecart de 8 points entre ces deux scrutins quand il n'etait que de 4 en 2012. C'est d'ici que l'on prend la pleine mesure de la contre-performance qu'a constituee pour le FN ce premier tour des legislatives. Contre-performance qui est due a la << sur-abstention >> dans les rangs frontistes, consecutive a une deception encore plus importante que d'habitude au lendemain de la presidentielle. De fait, apres la qualification pour le second tour, l'espoir d'un gros score voire d'une victoire s'est fracasse lors du debat d'entre deux tours qui s'est solde par une large defaite avec << seulement >> 33,9% face a Emmanuel Macron.  Outre ce debat rate, la pietre mobilisation des electeurs frontistes cette annee trouve aussi son origine dans les divisions internes au parti. Le symptome le plus frappant etant le depart de Marion Marechal-Le Pen, mais aussi la creation des << Patriotes >> par Florian Philippot, structure independante du FN. Parallelement, depuis l'investiture d'Emmanuel Macron, le nouveau President et son gouvernement monopolisent l'espace mediatique: le FN, alors inaudible, n'a attire l'attention que lorsqu'il a laisse percevoir les tensions qui l'agitaient, renforcant la degradation de son image dans l'opinion.  Enfin, si la campagne de second tour de Marine Le Pen ne fut pas couronnee de succes, je note que pour la premiere fois, l'isolement politique du FN fut brise par l'alliance conclue avec Nicolas Dupont-Aignan. Ceci a constitue un element politique important, qui aurait pu porter des fruits lors des legislatives et apparaitre comme la premiere etape reussie d'un vaste rassemblement des patriotes si le president de Debout la France n'avait pas repris sa liberte quasiment aussitot. Des lors, ce divorce mouvemente, ajoute aux approximations sur l'euro de Marine le Pen, ont finalement porte prejudice au FN comme le soulignent ces faibles resultats de premier tour aux legislatives. Cet accord, qui aurait du etre benefique, ayant tres rapidement capote, la preuve a ete apportee une nouvelle fois que le FN demeurait une formation isolee et que la conquete du pouvoir n'etait pas pour demain. Autant d'elements n'etant pas de nature a galvaniser l'ardeur des electeurs... \n                                 \n                                     L'ancrage local du FN est encore tres ponctuel et concentre sur tres peu de fiefs.     \n                             Souvent presente comme son atout principal, l'ancrage territorial du Front National existe-il vraiment au regard des derniers resultats? Si c'est assurement l'un de ses points forts, il faut malgre tout nuancer: l'ancrage local du FN est encore tres ponctuel et concentre sur tres peu de fiefs. On ne peut certes pas enlever a Marine le Pen d'avoir saisi que la conquete du pouvoir passe d'abord par cet ancrage local (elle l'a teste a Henin-Beaumont). Cependant, le passage de la theorie a la pratique est encore loin d'avoir ete accompli car le Front national ne dispose que de quelques fiefs. Ainsi par exemple, Henin-Beaumont vote largement pour la chef du FN et ses lieutenants font des tres bons scores dans tout le bassin minier du Pas-de-Calais, Gilbert Collard enregistre un resultat tout a fait honorable dans le Gard, tout comme Louis Alliot dans sa circonscription des Pyrenees-Orientales et Emmanuel Menard (la femme du maire de Beziers) qui, pour sa part, arrive en tete dans l'Herault. Ainsi, si des ancrages locaux apparaissent et commencent a former des bastions solides et fideles pour le FN, cette dynamique n'est pas encore assez repandue sur l'ensemble du territoire national. En d'autres termes, on peut plus parler d'ilots frontistes que de veritable ancrage national. Si le Front national ne peut assurer l'election d'un nombre suffisamment important de deputes a l'Assemblee Nationale, peut-on encore le considerer comme un parti d'opposition credible proposant une alternance plausible? \n                                 \n                                     Le Front National a deja ete donne mort a de nombreuses reprises et toujours a tort.     \n                             Il faut se mefier des considerations hatives. Certes, le congres du Front National cet automne sera surement sous tensions. Certes, c'est une periode trouble et dangereuse qui s'ouvre pour ce parti. Certes, sa ligne politique va etre debattue. Et pourtant! Si l'on prend un peu de recul historique, ce parti a fait preuve de sa resilience face a l'epreuve. Le Front National a en effet deja ete donne mort a de nombreuses reprises et toujours a tort. Ce fut le cas en 1999 apres la scission megretiste. Puis en 2007, avec 10% au premier tour de la presidentielle pour Jean-Marie Le Pen, le FN faisait figure de parti du passe, condamne a disparaitre. Sentiment d'autant plus repandu que le premier tour des legislatives de 2007 s'etait solde par un malheureux 4,29% et 0,08% au second tour. Son avenir semblait alors scelle, reduit aux manuels d'histoire. Sarkozy << avait tue le FN >> disait-on: une seule candidate avait pu se qualifier au second tour, Marine Le Pen a Henin-Beaumont. Cinq ans plus tard, la meme Marine Le Pen obtenait 18% au 1er tour de la presidentielle. C'est pourquoi il est aujourd'hui difficile de tirer definitivement un trait sur l'avenir politique du Front National qui a tout de meme comptabilise plus de 10,5 millions de voix lors des dernieres presidentielles. La periode qui s'ouvre risque certes d'etre compliquee a gerer mais le FN ne periclitera pas du jour au lendemain dans la mesure ou sa vision du monde reste tres enracinee dans le pays et ou les causes structurelles de son succes electoral ne sont pas amenees a disparaitre rapidement.", "theme": "vox"}