{"id_art": "9e593f66c244b29296181629165089b8", "title": "Quand la nostalgie fait recette (France 5) : la folie du vintage..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-03", "content": "Valeur refuge   Les embouteillages monstres de la nationale 7 sont devenus une fete populaire nostalgique dans le Var. Thierry Dubois, createur de la manifestation le Bouchon de Tourves, explique: <<Face a un present pas tres joyeux, un futur tres incertain, le passe ca reste confortable, on connait. On oublie le mauvais cote d'une epoque, on ne garde que le bon>>. A bord de leur 2 CV, les passionnes invectivent la marechaussee avec bonheur. Dans le retroviseur, les Trente Glorieuses font rever. Isabelle Hiblot, du site de brocante  V comme Vintage , poursuit: <<Le Formica redevient tendance comme le symbole du paradis perdu, d'une enfance heureuse>>. Une vieille pendule des annees 50 achetee 4 euros se revend sans probleme 15 euros dans un esprit collection. Le fascicule  Les recettes d'autrefois  de la parfaite menagere des annees 50-60 s'est vendu a 140 000 exemplaires en 2016. Passe recycle   Il ne s'agit pas seulement de chiner, mais aussi de reinventer le passe. Une petite commode apres-guerre devient tendance avec des tiroirs aux couleurs pimpantes. Elle se vend alors 580 euros sur Internet. <<Les gens apprecient ces meubles ayant appartenu a la classe moyenne>>, affirme Celine Thalmard, du site de design  Rien a cirer . Le mobilier en rotin suit la meme tendance. Les vieilles TSF sont aussi furieusement tendance, mais dotee d'une technologie de pointe. Des supports vivants   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Outside Films \n             \n\n\n \n  Le MP3 n'a pas chasse le vinyle. Le youtubeur Jocelyn, fondateur de  Monsieur Vinyl , precise: <<On recherche l'authenticite dans un monde qui a perdu le gout physique de l'objet. Le support vivant cree un lien humain avec l'artiste. La jeunesse, qui n'a pas connu le vinyle, ne s'y trompe pas. Elle est fascinee par cette relation>>. L'achat de vinyles lors du Disquaire Day, fete des disquaires independants, bat chaque annee des records. De meme, la photo instantanee carree du Polaroid refait surface. La societe Impossible France/Polaroid Originals a mis sept ans pour retrouver la formule chimique initiale, compatible avec les anciens appareils photographiques tres tendance! LA TELE SURFE SUR LA MODE VINTAGE L'engouement pour les codes esthetiques d'apres-guerre jusqu'aux annees 90 date d'une dizaine d'annees. La serie  Mad Men , qui met en scene les publicitaires des annees 60, a lance la tendance, que l'on retrouve dans la serie  On va s'aimer un peu, beaucoup... , sur France 2. Sans oublier le succes d' Affaire conclue , magazine quotidien d'encheres d'objets vintage presente par Sophie Davant.", "theme": "programme tv"}