{"id_art": "9454b01f441ac726d167628b00faae79", "title": "Carrie Fisher: les causes de sa mort revelees", "newspaper": "Le Figaro", "author": ["Laura Terrazas"], "date_publi": "2017-06-17", "content": "Carrie Fisher , actrice rendue celebre par la saga  Star Wars , est morte d'apnee du sommeil <<et d'autres facteurs indetermines>>, a annonce vendredi 16 juin au soir le bureau du medecin legiste de Los Angeles. Le bref communique rappelle que l'actrice se droguait, avait une maladie cardiaque et des plaques dans les arteres. En janvier 2017, peu de temps apres sa mort, un debut d'enquete avait conclu a une crise cardiaque. LIRE AUSSI -  Les cendres de Carrie Fisher reposent dans une urne en forme de pilule de Prozac Fille de l'actrice Debbie Reynolds, Carrie Fisher etait devenue celebre en incarnant la princesse Leia dans la trilogie originale de  La guerre des etoiles  de George Lucas. Elle parlait ouvertement depuis des annees de ses problemes de drogue et de ses troubles bipolaires, qui la conduisaient a prendre de nombreux medicaments. Fin decembre 2016, alors qu'elle etait a bord d'un vol transatlantique, elle s'est brusquement trouvee <<en urgence medicale>>, selon les premieres informations. Elle est decedee quatre jours plus tard, a 60 ans. Sa mere est morte le lendemain d'une attaque cerebrale, et elles ont ete enterrees en meme temps et cote a cote. Une ceremonie en leur hommage  avait rassemble sur les collines de Hollywood des centaines de proches, amis et fans des deux celebres actrices americaines . Carrie Fisher dans Star Wars 9? Suite a la triste nouvelle, les fans de la saga venue d'une galaxie lointaine, tres lointaine avaient specule sur l'avenir de son emblematique personnage. De retour dans l' Episode VII: Le Reveil de la Force aux cotes d' Harrison Ford  et  Mark Hamill , l'actrice venait d'achever le tournage de l' Episode VIII: Les Derniers Jedi , attendu le 13 decembre prochain, avant de disparaitre. Une rumeur lancee par le frere de Carrie Fisher sur la reconstitution numerique de l'actrice dans l' Episode IX  a vite  ete dementie par Kathleen Kennedy, la presidente de Lucasfilm : <<Nous verrons beaucoup Carrie dans l'Episode VIII mais malheureusement, elle ne sera pas dans l'Episode IX. Malheureusement, Carrie est decedee alors que nous commencions a peine a penser a l'Episode IX. Nous n'avions pas encore ecrit le scenario>>. \n                 \n                                                    ", "theme": "cinema"}