{"id_art": "e970da1ddecc83556ba603741a4f542f", "title": "Navettes autonomes : quel bilan pour celles de Lyon ?", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "Les navettes autonomes parcourent nos villes! Apres Lyon, dans le quartier de Confluence, trois navettes autonomes vont etre testees jusqu'a la fin de l'annee dans le quartier d'affaires de La Defense, a l'ouest de Paris. Les vehicules sans chauffeur du constructeur Navya <<circuleront pendant six mois sur l'esplanade>>, ou elles desserviront neuf arrets de 8 heures a 20 heures en semaine et de 10 heures a 18 heures les week-end et jours feries. Les trois navettes, a propulsion 100% electrique, peuvent emporter chacune 11 passagers assis et 4 debout, a une vitesse moyenne de 7 km/h, avec une pointe a 10 km/h. L'annee derniere Navya avait lance en grande pompe, le 4 septembre 2016, pour une duree d'experimentation d'un an, la navette sans chauffeur a Lyon, baptisee <<Navly>>,. Elle etait alors devenue le tout premier vehicule autonome au monde a transporter des passagers hors circuit clos et prive. Mise en circulation dans le quartier d'affaires de la Confluence, elle etait censee repondre a ce que les Lyonnais ont l'habitude d'appeler <<la problematique du dernier kilometre>>, comprendre, le manque de transport en commun a l'extremite sud de la ville, sur les bords de Saone pourtant tres frequentes. Deux navettes devaient ainsi se relayer en rotation de 10 minutes en heures de pointe, et de 20 a 25 minutes le reste de la journee, du lundi au vendredi, sur une boucle de 1.3 kilometres desservant 5 arrets.  <<Nous avons finalement transporte beaucoup moins d'employes que ce qu'on envisageait>> Dix mois plus tard, apres avoir transporte plus de 20 000 passagers, <<Navly>> est devenue la petite star du quartier. Attirant les curieux, les touristes, ainsi que de tres nombreuses delegations etrangeres, la navette est une veritable attraction, qui se veut toujours plus performante: <<Ces 10 derniers mois ont avant tout ete riches d'enseignements, souligne Christophe Sapet, president de Navya. Les retours que nous avons pu avoir nous ont permis de proceder a des mises a niveau, concernant le freinage, le chauffage et la clim a l'interieur des vehicules par exemple>>.  Reste qu'il faudra encore travailler certains points, pour permettre a Navly de devenir un veritable transport en commun. Car, si les curieux ont fait de la navette leur coqueluche, les employes du quartier d'affaires, eux, l'ont jusqu'ici majoritairement boudee. <<Nous avons finalement transporte beaucoup moins d'employes que ce qu'on envisageait. Si l'on veut que la navette integre le reseau de transport de la ville, il faudra qu'elle soit plus rapide, plus ponctuelle et plus frequente, poursuit Christophe Sapet.>> Initialement prevue pour s'arreter en septembre, l'experience lyonnaise se poursuivra jusqu'a la fin de l'annee. <<En attendant de savoir comment elle evoluera en 2018>>, conclut le president.", "theme": "actualite france"}