{"id_art": "b2813fa435bd0aaee083d1990fe7154b", "title": "Les taxes decouragent les Francais d'acheter une residence secondaire", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-05-30", "content": "Dans un mois, debutent les grandes vacances. Certains Francais rejoindront, sans doute, leur  residence secondaire  afin de profiter, pour les plus chanceux, de leur piscine. Beaucoup aimeraient en faire autant. Plus d'une personne sur deux (55%) se dit, en effet, prete a acquerir une residence secondaire avec pour but d'y passer les vacances, selon un sondage realise par OpinionWay pour le reseau immobilier Orpi*. Pour 28% des Francais, c'est le lieu ideal pour profiter de la retraite et l'occasion de se construire un capital financier pour 21% d'entre eux. Lire aussi -  Ces residences secondaires qui sont encore bradees     Mais ces Francais ne franchissent generalement pas le pas. Pour quelles raisons? Deux explications sortent du lot: tout d'abord, les taxes (fonciere, habitation...) pour 59% des personnes interrogees. Et ce n'est pas  la possibilite donnee aux collectivites d'augmenter la surtaxe sur les residences secondaires  qui devrait les faire changer d'avis. Ensuite, figurent les frais divers tels que l'entretien, l'eau, le chauffage, l'electricite ou encore les assurances (pour 52% des sondes). <<Une refonte globale fiscale est necessaire mais il est deja encourageant de voir que les Francais reviennent sur un marche dont ils s'etaient detournes il y a 2-3 ans>>, explique Bernard Cadeau, president du reseau Orpi. Lire aussi -  La taxe sur les residences secondaires en quatre questions     L'absence de travaux fait en effet partie des principaux criteres indispensables aux yeux des Francais pour acheter une residence secondaire. Les autres? Que le prix soit raisonnable (66%) et qu'il y ait assez d'espace pour accueillir la famille. Logique, quand on veut en faire un lieu de detente et de partage pouvant accueillir un maximum de personnes.  Il n'empeche: les Francais ont conscience que la residence secondaire peut constituer un investissement important. A tel point qu'ils sont tout de meme un tiers a se dire prets a acheter une residence secondaire meme s'ils ne sont que locataire de leur residence principale. Car, a defaut d'avoir les moyens pour s'acheter une residence principale, ils peuvent acquerir a un bon prix une residence secondaire, si possible pres de la mer (pour 38% des sondes). Et ainsi, se constituer des revenus complementaires qui, au moment de la retraite, sont loin d'etre negligeables. <<Il est important que les prix restent raisonnables. Dans certaines regions, comme les Landes par exemple, les niveaux sont tels que les habitants locaux ont du mal a se loger>>, conclut Bernard Cadeau. * sondage realise aupres d'un echantillon de 1500 personnes agees de 18 ans et plus, representatif de la population francaise entre les 2 et 4 mai 2017", "theme": "article"}