{"id_art": "110e69611e8a123c7602f1f7d0cde651", "title": "Aux Rencontres d'Arles, Francoise Nyssen defend l'apprentissage artistique", "newspaper": "Le Figaro", "author": ["Valerie Duponchelle"], "date_publi": "2017-07-04", "content": "Petits bouchons impromptus Place de la Republique, lundi matin a dix heures, Arles s'eveille. Escortee fort discretement par les gardes du corps lies a sa fonction,  Francoise Nyssen  n'est pas une ministre de la Culture comme les autres. Simple et avenante, pantalon et ballerines marines sur tunique blanche, son uniforme deja a Beaubourg pour David Hockney, elle est egale a elle-meme, en un mot naturelle. Bronzee sans overdose, le sourire spontane, Francoise Nyssen regarde operer le ballet de la politique d'un oeil attentif et amuse. Elle est l'une des grandes personnalites de cette ville, synonyme de photo depuis qu'en 1970 fut fonde ce festival estival par le photographe arlesien Lucien Clergue, l'ecrivain  Michel Tournier  et l'historien Jean-Maurice Rouquette.  Point n'est donc besoin d'expliquer la ville, ses enjeux, ses personnages, ses reves et ses obsessions a la fille de feu Hubert Nyssen qui crea en 1978 une certaine maison d'edition appelee  Actes Sud  dont le premier objectif fut la cartographie. Aujourd'hui, c'est un lieu labyrinthique, populaire et vivant au Mejan, sur le bord du Rhone, ou se croisent edition, photographie, musique et education. Un peu la version meridionale de la grande librairie ouverte a tous, le Furet du Nord, qui revolutionna l'acces au public a Lille dans les annees 1970.  Son ancienne directrice connait donc parfaitement Arles, envers comme endroit, tutoie ses princesses comme Vera et Maja Hoffmann, comme ses politiques venus de tous bords. Le dejeuner du premier mardi des Rencontres chez les Capitani (son mari Jean-Paul Capitani est sa moitie editoriale) est un <<must>> ou defilent tous les grands noms de la photo. L'an dernier, le plus beau des photo reporters Don McCullin y partageait les honneurs avec  William Klein , bad boy de l'objectif devenu une sorte de Roi Lear echevele.  Scenographie de l'exposition  Iran, annee 38 Au pas de charge, l'inauguration officielle des rencontres doit se plier a l'agenda de Madame la Ministre et surtout de son President en Congres extraordinaire a Versailles. En une petite heure, elle visitera donc trois expositions. Apres le Cloitre Saint-Trophime, elle restera plus longtemps dans <<Iran, annee 38>> en l'Eglise Sainte-Anne ou 66 jeunes photographes iraniens racontent leur pays meurtri par la guerre et prisonnier des religieux par le biais detourne de l'image poetique, symbolique, metaphorique. Un petit tour avec la franco-espagnole Marie Bovo dans les trains russes qui s'arretent en gare devant un paysage immuable et qu'elle photographie a travers les vitres embuees ou les portes ouvertes des wagons surannes (superbe accrochage en l'Eglise des Trinitaires). Puis, le petit cortege officiel, joyeusement desordonne, se dirige d'un bon pas vers la rue Fanton et le QG des Rencontres ou l'activite bat son plein comme dans une ruche, ou la journaliste et ecrivain Natacha Wolinski donne la parole aux artistes chaque jour.  Deux drapeaux plantes, un francais et un europeen, autour d'une estrade de fortune dans la cour Fanton a l'ombre douce. L'espace est restreint, on se serre dans les rangs. Agnes Sire , directrice de la Fondation Henri Cartier-Bresson, est une brune Carmen drapee dans son echarpe rose. Vera Michalski-Hoffmann, mecene reservee et editrice aventuriere dont la Fondation Jan Michalski offre des bourses a des ecrivains, est toute pimpante en plisse Issey Miyake et lunettes papillon a la Peggy Guggenheim. Menue et reservee, Nathalie Ernotte, Presidente de France Televisions, est presque incognito. Ce public averti connait bien Francoise Nyssen. Les interminables discours de rigueur sont bouscules pour respecter son <<timing>> desormais en peau de chagrin. Elle doit partir a 11 heures pile pour rejoindre a temps le Congres de Versailles. En une demi-heure chrono, chacun va dire sa joie d'avoir une ministre venue d'Arles et tenter de plaider sa cause pour le futur.  Le Luxembourg et la Colombie a l'honneur A 10h 30, le maire d'Arles, Herve Schiavetti (PCF), prend le taureau par les cornes et, sourire victorieux, salue d'emblee <<Francoise Nyssen dont la delegation ministerielle est un honneur pour Arles, pour la ville, pour les Rencontres>>. Ce volubile qui, l'an dernier, ne tarissait pas d'eloges sur Maja Hoffmann et sa Fondation Luma dessinee par l'architecte Frank Gehry, prefere cette annee vanter les charmes de la Republique et de ses grandes figures sorties comme par miracle de la societe civile. Il y a dans ce discours d'accueil a une nouvelle ministre tout l'attachement manifeste d'Arles pour sa femme remarquable dont chacun souligne la discretion de bon aloi et le punch. Droite comme une bonne eleve, elle ecoute les compliments avec une neutralite bienveillante. L'assemblee est a la hauteur de l'evenement. L'ambassadeur de la Colombie en France est la, comme celui du Grand Duche du Luxembourg, deux pays a l'honneur dans le programme 2017 ouvert sur le monde et concocte par Sam Stourdze, directeur de ces 48e Rencontres. La grande fete des rencontres a lieu d'ailleurs le soir meme dans le nouvel espace des Croisieres, vieux garage rehabilite grosso modo et au charme deglingue. Juste a cote de l'exposition <<La vache et l'orchidee>> sur la photographie vernaculaire colombienne et ses <<jukebox>> endiables. Les belles Iraniennes sont de sortie, d'Anita Ghabaian Etehadieh, directrice de la Silk Road Gallery a Teheran, et sa co-commissaire de <<Iran 38>>, la photographe Newsha Tavakolian qui recut avec fracas le Prix Carmignac 2013, a l'imperiale India Mahdavi qui a fait de l'architecture interieure un exercice original, sensuel et gai. Celle qui a transforme l'Hotel du Cloitre en palais des illusions ou le carrelage (le cassou typique des annees 1950) part a l'attaque des murs comme un envahisseur, aime batir un decor unique. <<Attirer le regard sur un detail qui eclipse tout, c'est ca la deco>>, plaisante cette fine mouche qui a remplace ses Arts et Lettres remis en novembre 2015 par Fleur Pellerin, par une irresistible broche peluche de l'artiste tunisienne Insaf Kooli (a pister dans sa petite boutique 19, rue Las Cases a Paris dans le VIIe). La politique aussi, pourrait-on ajouter. La bonne humeur est flagrante. Rien du ceremoniel glacant, digne d'un diplomate de cour, d'Audrey Azoulay qui, l'an dernier, a ebloui le public VIP des 47e Rencontres par son elegance bleu marine et refroidi ces encombrants journalistes par son silence distant.  \n                                 \n                                     <<La culture partout et pour tous>>         Francoise Nyssen, ministre de la Culture     \n                             Apres les representants de la Region et du Departement qui, eux aussi, saluent <<l'honneur fait a la ville, a la photographie, et la joie faite a Arles>>, Francoise Nyssen monte a la tribune. Elle n'a pas encore dit un mot et est deja copieusement applaudie. Par des mots simples, sinceres, elle relativise cet enthousiasme collectif et cache vite sa personne derriere l'importance de sa mission republicaine. A Arles, ses amis le disent: <<Quand elle est montee a Paris pour rencontrer le  President Macron , elle etait mue par le devoir, pas le pouvoir.>> Son discours a l'energie du chef d'entreprise, il est direct et sans blagues, ni commerages: la culture, son partage <<partout et pour tous>>, l'apprentissage artistique, le bel exemple des Rencontres portees par une <<equipe formidable>> et la photographie retablie dans ses droits et ses vraies valeurs, cette manne culturelle qu'elle represente desormais pour sa chere ville d'Arles. Sans etre classiquement politiques, les mots sont choisis, engages et collectifs, guillerets et petris de la sagesse detachee de quelqu'un qui commence ses journees par la meditation... <<Force des territoires>>, <<elan vers la jeunesse>>, <<arreter le temps>>, <<lutter contre le repli>>, le discours de dix minutes est applaudi avec fougue comme un but francais. Pour qui se souvient de la visite de  Fleur Pellerin , fort decolletee, maladroite dans ses declarations et technocrate dans ses analyses, ou de celle du president Francois Hollande, tout a ses declarations electorales et a ses selfies l'an dernier, c'est le jour et la nuit. Question de contexte? Vivre ici enseigne autre chose, pour le moins un autre rapport au temps. La concentration des passionnes, pas tous dores sur tranche, pas tous reconnus, donne aussi une ambiance assez unique et fraternelle a la ville de  Vincent Van Gogh . Les Rencontres d'Arles 2017 transforment en un jour la ville antique des Bouches-du-Rhone, dont le nom d'origine celtique signifie <<lieu situe pres de l'etang>>, en veritable Tour de Babel. Cette annee la Colombie et le Luxembourg sont les hotes de marque, mais a peu pres toutes les langues se parlent et se telescopent Place du Forum ou les moustiques attaquent au crepuscule et ou certains diners commencent a 23 heures!", "theme": "arts expositions"}