{"id_art": "6ca14147c1fee38a41a0955e487fe985", "title": "Moralisation de la vie publique: les huit principales mesures en debat", "newspaper": "Le Figaro", "author": ["Paule Gonzales"], "date_publi": "2017-05-26", "content": "*  Un casier judiciaire vierge C'est la mesure consensuelle avec laquelle meme les detracteurs d'une nouvelle loi sur la moralite de la vie publique sont d'accord. Comme cela existe pour les fonctionnaires, les elus devraient donc presenter un casier judiciaire vierge des infractions les plus graves (sexuelles, atteinte a la probite et crime). Si cette disposition fait consensus, le garde des Sceaux va devoir arbitrer s'il faudra aussi que les elus s'acquittent d'un bordereau fiscal  comme le souhaite le depute (PS) Rene Dosiere . Cela signifierait notamment d'elargir les competences de la Haute Autorite pour la transparence de la vie publique et de l'administration fiscale qui jusque-la n'intervenaient que pour denoncer les manquements et non pour distribuer les bons points. *  Le non-cumul des mandats dans le temps Le consensus existe sur ce point entre les associations anticorruption et Emmanuel Macron. Il ne sera pas possible pour les parlementaires  d'aller au-dela de trois mandats consecutifs  de meme nature au plan national. Anticor va plus loin encore puisque l'association propose que ce non-cumul dans le temps soit elargi aux mandats locaux. L'association demande qu'ils soient limites a deux seulement. Une disposition a laquelle serait favorable le garde des Sceaux.  *  Interdire les emplois familiaux C'est en quelque sorte la jurisprudence Fillon. Les emplois familiaux concernent actuellement plus d'une centaine de parlementaires. Si beaucoup d'entre eux correspondent a une reelle activite, tous sont desormais frappes du sceau du nepotisme et peuvent apparaitre comme un complement indu de salaire du parlementaire. Ils ne font en effet l'objet d'aucun controle. Cette interdiction n'a pas besoin d'une loi pour entrer en vigueur et releve du reglement interieur des differentes Assemblees.  *  La fiscalisation des indemnites representatives de frais de mandat des parlementaires Elle figurait dans le programme presidentiel d'Emmanuel Macron. Mais les bons connaisseurs du sujet ont des positions mitigees que Francois Bayrou a deja tranchees. <<Car la fiscalisation de ces frais de representation les assimile de fait a un complement de revenu>>, souligne Elsa Foucraut de Transparency. Pour l'association, mieux vaut donc un controle effectif de leur usage par les bureaux des Assemblees. Ce qu'elles ont toujours refuse de faire. La aussi, cette mesure n'a pas besoin de passer par la loi: elle peut etre decidee par le reglement des Assemblees. *  Interdire ou encadrer les activites de conseil Les bons connaisseurs du dossier rappellent que le Conseil constitutionnel a deja retoque l'interdiction pure et simple au nom de la liberte d'entreprendre. Le but est d'empecher un melange des genres entre le travail d'un parlementaire cense oeuvrer au nom de l'interet general et la defense d'interet prive a titre professionnel. Transparency propose que comme aux Etats-Unis ces activites de conseil soient limitees en termes de remuneration a hauteur de 15 % par exemple des salaires des parlementaires.  *  Traquer le travail des lobbyistes Les associations comme Transparency et Anticor ont demande au garde des Sceaux d'aller plus loin que la loi Sapin 2 votee en 2016. Cette derniere prevoit deja la creation d'un registre des representants d'interets et un code de deontologie pour le lobbying pratique a l'egard du gouvernement et de son administration. Mais <<il n'existe aucune tracabilite des rendez-vous des parlementaires avec des lobbyistes>>, souligne Elsa Foucraut, qui espere bien pousser l'avantage a l'occasion de cette loi sur la moralisation de la vie publique, comme cela existe deja au niveau europeen.  * Supprimer la reserve parlementaire C'est la une proposition du depute (PS) Rene Dosiere. Cette <<pratique qui consiste, pour les parlementaires, a attribuer a des associations et a des collectivites des subventions prelevees sur les budgets ministeriels>> serait supprimee. Eric Alt d'Anticor, qui n'est pas oppose a ce principe, fait cependant remarquer qu'il existe deja une exigence de transparence et de publicite des attributions.  * Le financement des partis politiques et des campagnes Le financement des partis politiques et des campagnes electorales est considere par les associations qui denoncent la corruption comme <<maillon faible>> de la vie publique. <<La commission nationale des comptes de campagne n'a qu'un pouvoir de controle a posteriori sur pieces et non sur place. Il faut a la fois que les commissaires aux comptes puissent etre delies de leur secret professionnel et que la commission de controle puisse envoyer des agents pour enqueter au sein des partis politiques>>, souligne Transparency. De son cote, Rene Dosiere s'inquiete de la multiplication des micropartis devenus pour certains une maniere de gagner de l'argent. Pour obtenir un financement public, les partis devraient, propose le depute, avoir eu aux legislatives au moins 100 candidats ayant obtenu chacun 2,5 % des suffrages exprimes (contre 50 et 1 % aujourd'hui). Enfin, pour eviter des detournements de fonds, il preconise d'interdire aux partis de consentir des prets a leurs candidats. \n                 \n                                                    ", "theme": "politique"}