{"id_art": "5eed2065cdc3070db4cce141f451cebb", "title": "Nothingwood, Ce qui nous lie, La Momie... Les films a voir ou a eviter cette semaine", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "A VOIR ABSOLUMENT *  Nothingwood , documentaire de Sonia Kronlund, 1h25 A une centaine de kilometres de Kaboul,  Salim Shaheen, l'acteur-realisateur-producteur le plus populaire et prolifique d'Afghanistan . Il fabrique sans relache des films de serie Z dans un pays en guerre depuis plus de trente ans. Pourquoi ce titre,  Nothingwood  ? Parce que le cinema afghan, ce n'est <<rien>>, assure Salim Shaheen a celle qui le filme. Dans son pays en guerre, le cinema n'existe plus. La productrice de France Culture Sonia Kronlund - qui n'en pouvait plus de parler des <<talibans fanatiques>> et des conflits en Afghanistan- brosse le portrait d'un homme hors normes. Salim Shaheen compte pres de 110 films de serie Z dans son  curriculum vitae . Debonnaire, raleur, corpulence d'un bon vivant, il joue, chante et se dehanche devant l'objectif avec un plaisir evident. Plaisir partage.  Lire la critique dans son integralite dans  Le Figaro Premium \n                 \n                   *  Creepy , thriller de Kiyoshi Kurosawa, 2h10 Un ex-detective devenu professeur en criminologie s'installe avec son epouse dans un nouveau quartier, a la recherche d'une vie tranquille. Alors qu'on lui demande de participer a une enquete a propos de disparitions, sa femme fait la connaissance de leurs etranges voisins. Avec  Creepy , le cineaste japonais est de retour dans son pays et revient au thriller de ses debuts (Cure). Dans cette veine, le sang coule encore. En adaptant un roman a mysteres de Yutaka Maekawa, il retrouve une belle vigueur. L'acteur Teruyuki Kagawa n'a pas grand-chose a envier au Peter Lorre de M le Maudit et au Richard Attenborough d e  L'Etrangleur  de Rillington Place. Deux des plus grands monstres a visage humain du cinema. Kurosawa a retenu la lecon de Hitchcock: plus reussi est le mechant, plus reussi sera le film. Lire la critique dans son integralite dans  Le Figaro Premium \n                 \n                   A VOIR *  Wulu , drame de Daouda Coulibaly, 1h35 Ladji (Ibrahim Koma, un genre d'Omar Sy qui ne sourit jamais) est apprenti chauffeur a Bamako. Pas vraiment un metier d'avenir. Il change de braquet en conduisant au Senegal et en Guinee des camions charges de cocaine a l'aller et de cannabis au retour. Daouda Coulibaly signe un premier film tres noir sur la situation de son pays. On pense un peu au cinema de Jacques Audiard, en plus pessimiste. Dans  Wulu , il n'y a pas de happy end.  \n                 \n                   ON PEUT VOIR  *  Free Fire , comedie de Ben Wheatley, 1h30 Les annees 1970. Deux gangs s'affrontent dans l'entrepot d'une usine desaffectee. Une poignee de criminels divers et varies, une seule femme (piquante Brie Larson), l'intermediaire qui doit arbitrer une vente d'armes, clandestine bien sur. Qui tire le premier coup? On ne sait plus a la fin tant ca castagne. L'hemoglobine coule a flots, les blesses se relevent comme dans un cartoon. Fan de Quentin Tarantino et de Sam Peckinpah, Ben Wheatley s'amuse a orchestrer une partie ensanglantee. On rit beaucoup et on s'ennuie un peu. \n                 \n                   A EVITER *  Ce qui nous lie , drame de Cedric Klapisch, 1h50 En apprenant la mort imminente de son pere, Jean revient dans la terre de son enfance, la Bourgogne. Il retrouve sa soeur et son frere. Leur pere meurt juste avant le debut des vendanges. En l'espace d'un an, ces trois jeunes adultes vont retrouver ou reinventer leur fraternite, s'epanouissant et murissant en meme temps que le vin qu'ils fabriquent. Tout est un peu betassou dans  Ce qui nous lie , gentille chronique provinciale. La voix off souligne l'action de phrases pompeuses. Les retours en arriere, les ralentis desolent par leur balourdise. On voit meme le personnage principal dialoguer avec lui-meme en culottes courtes. Aie. Sinon, l'histoire se deroule sans accroc, sans surprise non plus.  Lire la critique dans son integralite dans  Le Figaro Premium \n                 \n                   *  Retour a Montauk , drame de Volker Schlondorff, 1h45 Dans un Manhattan filme avec les couleurs et la virtuosite d'un Woody Allen (etrange et soudaine legerete chez le grave Schlondorff), un romancier allemand vient presenter son nouvel ouvrage. Il veut aussi retrouver son ancien amour, qu'il a abandonne il y a dix-sept ans et qui est le sujet de son best-seller. Dans  Retour a Montauk , Schlondorff filme cette bluette avec un serieux de chartiste, les Hamptons avec l'efficacite d'un agent immobilier (les plages, les motels de bois blancs, les diners de homards), reussit a ne pas bailler devant ces gens qui semblent tout le temps reciter les dialogues d'un livre. Lire la critique dans son integralite dans  Le Figaro Premium \n                 \n                   *  La Momie , film d'aventure d'Alex Kurtzman, 1h50 Un film pour adolescents en mal de sport. Dans ce remake de  La Momie , Tom Cruise joue un Indiana Jones au rabais. Moins de cerveau, plus de muscles. Dans le sillage de l'armee americaine en Irak, il pille des antiquites. Il couche avec une blonde archeologue. Cette routine ne dure pas. Il devient <<l'elu>>, celui que la Momie, une princesse egyptienne ayant vecu trois mille ans auparavant qui revient a la vie, a choisi de sauver pour accomplir un rite malefique. Il croise Russell Crowe en Docteur Jekyll/Mr Hyde, gros corps malade, contamine par un virus. Son invincibilite est une malediction. Tom Cruise est un <<monstre>>. Lire la critique dans son integralite dans  Le Figaro Premium \n                 \n                                                    ", "theme": "cinema"}