{"id_art": "9d9c9c796117e335b75b761f4c91dec6", "title": "La facade du Taj Mahal menacee par les fumees des verreries voisines", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-07-03", "content": "Hanuman Prasad Garg ne blame pas la hausse des prix de l'energie ou les imitations bon marche pour la mort a petit feu de la pluriseculaire industrie du verre indienne. Il blame le  Taj Mahal . Depuis des siecles, les artisans de Firozabad (nord de l'Inde) produisent des bracelets de verre, accessoires indispensables de l'attirail traditionnel de la femme indienne. >> Lire aussi -  Hollande a Chandigarh, la ville indienne revee par Le Corbusier     Mais leur voisinage avec le Taj Mahal, plus celebre monument du pays avec son dome et ses minarets, au bord de la riviere Yamuna a Agra, a 35 kilometres de la, a oblige les autorites a prendre des mesures antipollution qui ont perturbe leur modele economique. <<A cause du Taj Mahal, toute l'industrie souffre>>, declare Hanuman Prasad Garg, president de l'association de l'industrie du verre de Firozabad. A la fin du siecle dernier, la Cour supreme indienne a ordonne aux verriers de cesser d'utiliser du charbon et de passer au gaz - plus couteux -, les fumees emises par leurs fournaises venant jaunir ce joyau de marbre blanc de l' architecture moghole , aux facades decorees d'une calligraphie raffinee. Vingt ans plus tard, pourtant, la pollution ternit toujours le Taj Mahal, un mausolee du XVIIe siecle construit par l'empereur Shah Jahan a la memoire de son epouse et inscrit par l'Unesco au patrimoine mondial de l'Humanite. Un salaire de 4 euros par jour Penche sur une table de son petit atelier, Zafar Ahmad sculpte avec habilete un delicat petit oiseau d'une boule de verre en fusion. <<Je fabrique des objets en verre depuis que j'ai dix ans. C'est la seule chose que je connaisse. Toute ma famille est impliquee dans ce travail>>, raconte-t-il en travaillant le materiau a la flamme d'un chalumeau. De nombreuses manufactures de bracelets et objets en verre ont deja ferme ou reduit la voilure avec la hausse du prix du  gaz naturel  ces dernieres annees, mettant des generations d'artisans sur la paille. <<C'est difficile de survivre>>, confie Zafar. <<Je n'ai pas les moyens de mettre mes quatre enfants dans des ecoles decentes. Je ne peux imaginer ce qui leur arrivera si je me retrouve au chomage>>. Les verriers ne gagnent que 300 roupies par jour (environ 4 euros) en depit des conditions de travail extremes et du danger qu'il y a a manipuler de la silice fondue. Ils subissent en outre la concurrence de bracelets en plastique ou en metal, moins chers et moins laborieux a produire. Limiter la pollution aux abords du Taj Mahal En 2015, une etude de chercheurs americains et indiens soulignait les fumees engendrees par les feux de charbon, bouses et dechets dans la ville d'Agra et ses alentours. Des mesures drastiques ont ete prises pour limiter la pollution aux abords du Taj Mahal. Les voitures ont ete interdites a proximite immediate du monument. Plusieurs industries tournant au charbon ont du fermer ou relocaliser leurs activites. Mais le celebre mausolee de marbre continue de jaunir. Pour tenter de lui redonner sa blancheur originelle, les autorites archeologiques appliquent pendant quelque temps de la boue sur le monument afin d'absorber les impuretes. Plusieurs facades et minarets ont deja ete traites avec cette methode. Le dome devrait suivre sous peu, au plus grand dam des touristes amateurs de selfies. A Firozabad toutefois, les artisans sentent que leurs jours sont comptes. Un tribunal specialise dans la protection de l'environnement a demande l'etude des polluants presents dans les fumees emises par leurs cheminees. En fonction des conclusions, les autorites pourraient ordonner le demenagement des artisans verriers. Pour soutenir leur commerce, le gouvernement essaye d'eduquer les verriers a l'economie moderne, en leur apprenant a vendre leurs biens en ligne ou a tenir des stands dans des foires d'artisanat.", "theme": "article"}