{"id_art": "a82e6008c698b04f8ac106257530fc1f", "title": "General Electric annonce le depart de son PDG Jeff Immelt", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "General Electric a annonce lundi le depart inattendu apres 16 ans de regne de son PDG Jeff Immelt, qui a entame le recentrage du conglomerat vers ses racines industrielles  afin de tourner la page douloureuse de la crise financiere .   M. Immelt, etait en poste depuis 2001 quand il avait remporte la course a la succession de Jack Welch, qui en 20 ans avait fait de GE un conglomerat ultra-performant present dans une foule de metiers tres varies, des turbines a gaz a la television et la finance.   >> General Electric face a une \"faible croissance\"   M. Immelt va d'abord ceder les fonctions de directeur general a John Flannery - 30 ans dans l'entreprise - le 1er aout et ensuite celles de president du conseil d'administration le 31 decembre au moment de prendre sa retraite, a detaille le groupe de Boston (nord-est).   John Flannery, 55 ans, est actuellement le patron de la division sante de GE, dont le chiffre d'affaires a augmente de 5% l'an dernier. Il est entre dans le groupe en 1987 et a dirige differentes activites internes aussi bien aux Etats-Unis qu'a l'international.   GE, fleuron emblematique de l'industrie americaine, explique que le depart de Jeff Immelt est l'aboutissement d'un plan de succession mis en place depuis 2011, alors que des rumeurs dans la presse americaine le disaient regulierement sur le depart depuis quelques annees.   \"John est la personne idoine pour diriger GE aujourd'hui\", a declare M. Immelt, dont l'un des gros faits d'armes restera sans doute le rachat du pole energie du groupe francais Alstom. \"Les investisseurs lui feront confiance, ainsi que nos clients et les salaries de GE\", poursuit-il. Cette annonce est \"un grand honneur\", a pour sa part declare John Flannery.   Carrure imposante et le verbe facile avec les journalistes, M. Immelt avait fait le pari de recentrer GE sur ses racines industrielles (fabrication des turbines a gaz, centrales electriques, moteurs d'avions, equipements medicaux) et de ceder la plupart des actifs financiers (GE Capital) et ceux juges peu rentables tel l'electromenager.   GE Capital, consideree pendant longtemps comme la cinquieme banque americaine, a enregistre de lourdes pertes du fait de son exposition a la crise des credits immobiliers \"subprime\" et a par consequent handicape pendant longtemps GE.   Mais cette strategie de \"simplification\" a ete contrariee par le plongeon des prix du petrole et du gaz au printemps 2014, qui a tout particulierement affecte la division energie. Celle-ci developpe des equipements destines au forage de puits petroliers, a la prospection et la production d'hydrocarbures et a la construction de plateformes.   Pour arreter l'hemorragie, GE est en train de finaliser la fusion de cette activite avec celle de son compatriote Baker Hughes afin de creer un geant mondial du secteur pesant 32 milliards de dollars de chiffre d'affaires. Le mariage devrait etre celebre d'ici debut juillet.", "theme": "flash eco"}