{"id_art": "1569aa7bd7902688708548882cc442ce", "title": "L'Urssaf joue la carte de la conciliation avec les entreprises", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-05", "content": "<<J'ai l'Urssaf au cul!>> s'ecriait Michel Serrault en 1978, dans le film <<Preparez vos mouchoirs>> de Bertrand Blier. Il y jouait alors un commercant depasse par ses obligations. Et pour cause les Urssaf, organes de recouvrement des cotisations sociales, ont la reputation d'etre des creanciers redoutables pour les entreprises. Mais la situation est en train de changer. Depuis 2016, les Urssaf menent une politique d'assouplissement pour aider les entreprises qui commettent des erreurs et anomalies declaratives: erreurs de calcul, oublis, retards, manque de tresorerie, etc.  Le rapport d'activite thematique 2016  de l'Acoss, agence de gestion de la tresorerie des Urssaf, en temoigne. L'an passe, les actions amiables pour le recouvrement ont progresse de 30,9%, compare a 2015. 191.000 delais de paiement ont ete accordes, soit deux tiers des demandes, ainsi que 648.000 remises de majoration pour retard de paiement. Par ailleurs, les Urssaf ont repondu a <<plus de 15.000 questions juridiques complexes>>, envoyees par les entreprises.  Hausse de la qualite des recouvrements Resultat de cette politique de conciliation, les Urssaf ont pu accroitre la qualite de leurs recouvrements. <<En 2016, plus d'une action amiable sur deux a permis le paiement, au moins partiel, dans les 30 jours. Et 9 creances sur 10 ont ete recouvrees dans les 300 jours>>, detaille le rapport de l'Acoss. Un bilan positif, qui pousse l'Agence Centrale des Organismes de Securite Sociale a renforcer cette strategie de prevention et d'accompagnement cette annee. Cette politique est dans la droite ligne du  <<droit a l'erreur>> voulue par le gouvernement.  Contacts en amont avec les entreprises en difficulte Un service dedie au cotisant devrait etre developpe prochainement. Il permettra de predire les situations financieres a risques. L'Urssaf contactera alors les entreprises en difficulte, pour discuter avec elles de la necessite d'un eventuel delai. De meme, les entreprises sont invitees a prevenir le plus en amont possible de leur demande de delais. Pour l'application de ce projet de renforcement de prevention et d'accompagnement des entreprises, l'Acoss souhaite s'appuyer sur differents moyens. L'offre de services des Urssaf sera par exemple completement  dematerialisee et disponible en ligne . ", "theme": "conjoncture"}