{"id_art": "2a2fd40a1a2d4178eebb8e17e0fac72d", "title": "Prix Beaumarchais du Figaro : un palmares de l'invention theatrale", "newspaper": "Le Figaro", "author": ["Armelle Heliot"], "date_publi": "2017-06-12", "content": "Une grande fete du theatre dans les locaux du  Figaro , aupres de la statue du heros de Beaumarchais qui veille sur le patio du 14, boulevard Haussmann. Une fete simple et fraternelle pour remettre aux dix laureats de l'edition 2017 leurs trophees. Une maniere pour  Le Figaro  d'honorer l'art dramatique sous toutes ses formes, et dans tous les domaines. Pour les lecteurs, pour les journalistes du groupe, comme pour les internautes, le theatre est bien, comme l'avait dit Laurent Terzieff, non pas <<ceci ou cela, mais ceci et cela>>. En effet, les dix laureats representent aussi bien le secteur prive que le secteur public et le palmares reflete l'extraordinaire diversite de la creation en France. Les prix Beaumarchais du  Figaro  ont ete lances parce que les Molieres avaient disparu, par suite de difficultes dans l'organisation. Ils ont depuis ete relances avec efficacite par  Jean-Marc Dumontet, producteur et proprietaire de plusieurs salles parisiennes . Mais les Beaumarchais ont toute leur place dans le paysage, comme l'a prouve lundi soir la ceremonie de remise des prix et l'affluence des personnalites, des artistes qui sont la seve du theatre aujourd'hui en France. \n                                 \n                                     Les Beaumarchais ont toute leur place dans le paysage, comme l'a prouve lundi soir la ceremonie de remise des prix et l'affluence des personnalites, des artistes     \n                             Le jury, place sous la presidence de Jean-Pierre de Beaumarchais, universitaire et essayiste, est compose des critiques dramatiques des differents titres du groupe:  le Figaro Magazine ,  Madame Figaro ,  le Figaroscope . Depuis qu'il a rachete le Poche-Montparnasse, Philippe Tesson ne participe plus aux debats mais remet des prix. Et hier, c'est lui qui a remis ceux des meilleurs spectacles a Ariane Mnouchkine et a Emmanuel Noblet. Car, et c'est l'originalite des Beaumarchais du  Figaro , les internautes etablissent leur propre palmares. Le jury etablit en amont une liste de cinq noms - un peu plus cette annee pour le <<meilleur spectacle>> tant la saison a ete foisonnante. C'est sur cette liste que votent, par milliers, les internautes. Hier, c'est Julien de Beaumarchais, qui representait son pere retenu par des obligations professionnelles. Par Julien de Beaumarchais, nous avons tous pense a Philippine de Rothschild, sa mere, qui s'etait engagee avec enthousiasme pour les Beaumarchais du  Figaro . Presente a toutes les remises de prix, et offrant avec malice des bouteilles de  l'excellent vin venu du Chili et qui se nomme <<Almaviva>> . Philippine de Rothschild avait ete comedienne au Francais et dans la troupe de Jean-Louis Barrault, notamment. Elle allait beaucoup au theatre et etait une spectatrice passionnee. Elle s'est eteinte le 23 aout 2014, vaincue par une longue maladie. Nous ne l'oublions pas. Hier, dans la salle, il y avait les laureats ou leur representant - Karin Viard, prise par un tournage, a envoye un message lu par Elise Vigier. Il y avait de tres grands artistes, tel Bernard Sobel, metteur en scene et realisateur. Avec  Le Duc de Gothland de Grabbe, avec notamment Denis Lavant et Matthieu Marie, il a signe l'un des plus importants et beaux des spectacles de la saison et, s'il ne figure pas au palmares final, il a tenu a etre present car il sait que  Le Figaro met le theatre au coeur de ses pages. Il y avait des directeurs et notamment Jean Robert-Charrier, le plus jeune des directeurs de grands theatres parisiens, et qui jette des ponts entre le domaine subventionne et les etablissements prives. A l'affiche du Theatre de la Porte Saint-Martin, la reprise du  Cendrillon  de Joel Pommerat en est l'illustration. Le palmares 2017 est particulierement heureux car il embrasse l'ensemble du monde du theatre, le public, le prive, les debutants comme les artistes qui ont marque depuis des annees la vie de theatre, en France et dans le monde, telle Ariane Mnouchkine.", "theme": "theatre"}