{"id_art": "acf826bfa103d73e5f94eca81637e1ef", "title": "Des nouveaux maroquiniers pas si jeunes", "newspaper": "Le Figaro", "author": ["FREDERIC MARTIN BERNARD"], "date_publi": "2017-05-30", "content": "Cest une palissade en forme de malle qui empietait, depuis des semaines, sur le trottoir de l'Elysee. Elle est en passe d'etre demontee pour mettre a jour la vitrine du flagship de Moreau Paris, inaugure jeudi 1er juin, au 49, rue du Faubourg-Saint-Honore (Paris VIIIe). Le nom de cette maison de maroquinerie, fondee en 1882, ne vous dit rien? Normal, il y a six ans, elle sommeillait encore. Jusqu'a ce que Veronika Rovnoff fasse l'acquisition, dans une vente aux encheres, d'un vieux coffre pour diligence habille d'une toile enduite dessinant les entrecroisements de paniers en osier - le signe de reconnaissance de ce malletier qui avait naguere pignon sur rue dans le quartier de la place Vendome, comme tant d'autres artisans layetiers-emballeurs au XIXe siecle. Apres de multiples recherches jusqu'aux archives municipales, la jeune Ukrainienne obtient la confirmation que celui-ci avait cesse son activite depuis des lustres et que la marque Moreau Paris n'etait pas protegee. Une occasion qu'elle s'empresse de saisir avec son frere designer, Fedor Georges Savchenko, diplome de l'Academie textile de Kiev et du Studio Bercot a Paris. <<Nous sommes dans l'admiration des savoir-faire francais, depuis toujours>>, explique ce dernier, directeur artistique de la griffe reveillee qu'ils ont cedee, en avril 2016, au japonais Onward Luxury Group (detenant, entre autres, Jil Sander et Joseph). Entre-temps, il s'est employe a redefinir un univers de style, derive des codes et des finitions des malles anciennes en <<veillant a la selection de fournisseurs et d'artisans traditionnels, detaille-t-il. Des premiers clients ont ete seduits par notre approche plus confidentielle que les grands du luxe et, de fil en aiguille, nous avons aussi commence a recevoir des commandes de grands magasins comme l'americain Barneys ou le coreen Boon The Shop>>. Le bouche-a-oreille, double d'un storytelling bleu-blanc-rouge, a meme si bien fonctionne qu'un magasin etendard a ete inaugure, un an avant celui de Paris, a Tokyo afin de repondre a la gourmandise de nouveautes des Nippons. Moreau Paris n'est pas le seul maroquinier renaissant de ses cendres. Le formidable cas d'ecole de Goyard et, surtout, de Louis Vuitton, qui s'est hisse au rang de premiere griffe mondiale de luxe depuis son rachat, en 1989, par Bernard Arnault, ont incite plus d'un investisseur a se mettre en quete d'une maison parisienne endormie. Le proprietaire de LVMH a d'ailleurs rachete, en 2010, Moynat en cessation d'activite depuis trente-cinq ans. Un an plus tard, la marque se dotait d'une grande vitrine sur la rue Saint-Honore et de collections inspirees de ses modeles originaux.  En 2012, c'est l'armurier Faure Le Page qui resurgit, rue Cambon, avec des reticules et des accessoires en toile a motifs. Le phenomene depasse les frontieres hexagonales. Avec, en Italie, le malletier Bertoni, fournisseur de grandes maisons, qui tente de devenir une marque eponyme a part entiere. Aux Etats-Unis, le sellier Mark Cross, fabricant du fidele compagnon en cuir de Grace Kelly dans Fenetre sur cour, s'offre une seconde jeunesse et s'implantera, a la rentree prochaine, aux Galeries Lafayette avec des declinaisons de son modele cinematographique. <<Nous sommes differents des \"grands\", insiste Fedor Georges Savchenko, qui les connait bien pour y avoir fait ses classes. Notre specificite, ce n'est pas notre nom, mais notre savoir-faire francais. En 2011, lorsque nous nous sommes lances, la mise en avant du made in France, qui n'etait pas a la mode, a ete tres porteuse a l'etranger. Aujourd'hui, celle-ci est plus courante.>> C'est meme un atout majeur a voir toutes les recentes initiatives du secteur. D'Anonyme-Paris - un label, fonde en 2014 par Vincent Guillet, sur la base d'essentiels masculins produits dans l'Hexagone - a Verbreuil - lance la meme annee par la puriste Sylvie Veron Heriard-Dubreuil dans l'idee de <<reinventer le charme du luxe discret>> -, en passant par Maison Boinet, fabricant historique de ceinture de Chateau-Renault (Indre-et-Loire), labellisee <<Entreprise du patrimoine vivant>> depuis 2014, qui se diversifie dans les sacs a compter de l'automne-hiver. <<Il existe une clientele qui accorde plus d'importance au design, a la facon artisanale et au lieu proche ou a ete realise le produit, qu'a la marque qui le signe>>, pointe egalement Sonia Ahmimou qui, elle aussi, a travaille pour de grandes maisons comme selliere-maroquiniere, avant de lancer, en 2015, sa marque unisexe Aswad entierement produite dans son atelier a Paris. <<Mon projet reposait aussi sur l'idee de democratiser la belle maroquinerie, explique la jeune femme. Je suis issue d'un milieu modeste et ce que je considere comme de veritables sacs jolis et solides m'ont toujours semble inaccessibles.>> Les prix d'Aswad - entre 60 euros et 1 000 euros, comme ceux de tous ses jeunes confreres - sont inferieurs a ceux des maisons renommees, egalement made in France... Un rapport qualite-prix possible tant que ces nouveaux acteurs s'adressent a un marche de niche, qu'ils emploient les derniers artisans independants et que, ne revant pas de devenir le maroquinier international de demain, ils se limitent en publicite pour se distinguer, la aussi, des grands noms.", "theme": "mode homme"}