{"id_art": "6da9a6f5280335d46cea064e009ba7bd", "title": "Eurotunnel reduit le cout de sa dette de 60 millions d'euros - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-24", "content": "Le cours du concessionnaire du tunnel sous la Manche a pleinement beneficie du succes du refinancement de la partie la plus couteuse de sa dette, celle qui etait libellee a taux variable. L'operation qui a ete bouclee en fin de semaine derniere a porte sur 2 milliards d'euros (pres de la moitie de la dette totale qui s'etablit a 4,3 milliards d'euros) et permet au groupe de reduire ses frais financiers de 60 millions d'euros par an. \n Le cout moyen de la dette du groupe s'etablit desormais <<en dessous de 4%>>, a precise le groupe dans un communique, ce qui place desormais l'exploitant du tunnel a des conditions proches des groupes internationaux de concessions. Le PDG de l'entreprise, Jacques Gounon, voit dans cette operation le signe que <<le marche a confiance dans les perspectives du groupe et que notre dette est normalisee>>. \n Il s'agissait du premier retour d'Eurotunnel sur le marche obligataire depuis 2007. Celui-ci a ete un succes puisque l'emission a ete sursouscrite plus de deux fois.  \n <<L'augmentation de la tresorerie d'environ 260 millions d'euros garantit egalement le financement d'ElecLink (une interconnexion electrique entre la France et la Grande-Bretagne via le tunnel sous la Manche,) dans des conditions optimales>>, a indique l'entreprise.  \n Notre recommandation sur  GROUPE EUROTUNNEL: CONSERVEZ LE SOLDE \n Nous avions recommande le 25 janvier de prendre des benefices sur la position renforcee le 24 novembre . La reduction de la dette de 60 millions par an et la bonne tenue du trafic nous incite a relever notre objectif de cours a11,20 euros. \n Cours a date du conseil:  10,60EUR \n Objectif de cours:  11,50% soit un potentiel d'environ 8,5 % \n Profil d'investisseur: t ous porteurs de PEA \n Horizon d'investissement:  6 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           270 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         ArcelorMittal: la reprise du siderurgiste italien Ilva fraichement accueillie en Bourse \n                         Les valeurs parapetrolieres peinent a s'extraire de la crise \n                         ArcelorMittal s'apprete a racheter le principal complexe siderurgique italien \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}