{"id_art": "57c3e4b5205d7522f8862db701a17f1b", "title": "Wonder Woman: la programmation suspendue en Tunisie", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-08", "content": "La programmation de la superproduction americaine  Wonder Woman , dont le role de la super-heroine est porte a l'ecran par l'actrice israelienne  Gal Gadot , a ete <<suspendue>> par la justice tunisienne, le temps d'examiner une demande d'interdiction par un parti politique.  La projection en avant-premiere aurait du avoir lieu mercredi 7 juin. Seulement, le ministere de la Culture a decide de la deprogrammer. La raison? Une demande d'autorisation trop tardive: <<Elle a ete deposee le 5 juin, soit deux jours seulement avant le debut de la projection. L'obtention d'un visa d'exploitation requiert un delai de huit jours>>, a affirme une responsable de ce ministere sous couvert d'anonymat. <<C'est une affaire purement administrative>>, a-t-elle ajoute. >> Lire aussi -  Wonder Woman deprogramme a Alger, une petition en ligne contre Gal Gadot Le distributeur du film, Lassaad Goubantini, a toutefois dementi et denonce <<une interdiction>>, en affirmant sortir d'un entretien avec les responsables de ce meme ministere. <<C'est une decision qui se base sur des accusations bidon. (...) Aujourd'hui, ils empechent un film a cause d'une actrice, demain ils inventeront une autre excuse, c'est une atteinte aux libertes>>, a-t-il affirme. Sur le site du cinema en question, il est signale que l'avant-premiere est <<suspendue>>. Le film est en revanche toujours programme <<a partir du 8 juin>> sur celle d'un cinema de La Marsa, en banlieue de Tunis. Gal Gadot a defendu l'offensive israelienne contre la bande de Gaza Wonder Woman  faisait par ailleurs l'objet d'une demande d'interdiction en justice par une association de jeunes avocats tunisiens. Cette demande a toutefois ete rejetee mercredi, a indique a l'AFP le porte-parole du parquet, Sofiene Sliti. Ces derniers jours, des deputes du Front populaire (gauche, opposition) ont eux aussi exige l'interdiction du film, aupres du ministere de la Culture. Dans un communique redige par une composante du Front, le <<Mouvement populaire>>, il est ecrit: <<Il faut (...) se mobiliser sur ce type d'affaire, comme sur tout ce qui touche a la normalisation avec l'entite sioniste>>. >> Lire aussi -  Wonder Woman interdit au Liban a cause de Gal Gadot  En 2014, l'actrice incarnant Wonder Woman avait deja defendu sur les reseaux sociaux  l'offensive meurtriere israelienne contre la bande de Gaza  (5-10 juin 1967). <<J'envoie mon amour a l'ensemble des citoyens israeliens, en particulier a ces garcons et filles qui risquent leur vie pour proteger ma patrie contre les actes horribles menes par (le mouvement islamiste) Hamas, qui se cache comme des laches derriere les femmes et les enfants>>. Nee a Rosh HaAyin, non loin de Tel-Aviv, Gal Gadot avait effectue un service militaire de deux ans et etait instructrice au combat pour les jeunes recrues de l'armee israelienne. Wonder Woman  interdit au Liban, deprogramme a Alger  Ce retrait du film d'action des salles s'inscrit dans une longue serie de deprogrammations.  Jeudi 1er juin, au Liban, le ministere de l'Interieur annoncait sa decision d'interdire  Wonder Woman , en raison de la nationalite de Gal Gadot. Une initiative applaudie par un groupe de pression anti-israelien (Campaign to boycott supporters of Israel in Lebanon) qui a lance une campagne sur les reseaux sociaux, appelant les pays arabes a empecher toute projection de la production americaine.  Trois jours plus tard, le 4 juin,  c'est au tour d'Alger de suspendre la sortie  Wonder Woman . Cette fois, la raison avancee est celle des problemes de droits d'exploitation. La deprogrammation avait eu lieu en meme temps qu'une campagne lancee contre la diffusion du long-metrage. Une campagne soutenue par une petition en ligne intitulee <<Non! Pas en Algerie>>, dont le texte affirmait que <<l'actrice principale glorifie l'attaque au phosphore blanc contre Gaza>>. Ses auteurs jugeaient <<inacceptable>> que la date de projection prevue coincide avec le <<50e anniversaire (du debut) de l'occupation de Gaza durant la Guerre des Six jours>>. Des projections sont en revanche prevues dans d'autres pays arabes, comme les Emirats arabes unis ou l'Egypte. \n                 \n                                                    ", "theme": "cinema"}