{"id_art": "ac33de912c9c626b9622a34627d50f2f", "title": "La RATP lance un nouveau site et parie sur le mobile", "newspaper": "Le Figaro", "author": ["William Plummer"], "date_publi": "2017-06-13", "content": "<<Rendre le meilleur service possible en ligne>>: voila le nouvel objectif de la RATP. La Regie autonome des transports parisiens a lance lundi son nouveau site internet pour permettre aux usagers du metro parisien et des trains de banlieue de s'y retrouver plus facilement. Alors que la precedente version datait de 2010, cette nouvelle mouture promet ainsi d'integrer <<au fur et a mesure toutes les innovations qui facilitent les trajets au coeur d'une ville plus durable>>. Pour ce faire, la RATP mise particulierement sur une demarche servicielle. La regie met en effet l'accent sur la facilitation de la recherche d'itineraires, la verification d'horaires, l'etat du trafic ou encore la consultation de differents plans. Le tout decline en 10 langues pour encourager les touristes a utiliser les services de la RATP. En ce sens, un espace <<En visite a Paris>> a ete mis en place et <<regroupe toutes les informations pratiques pour aider les visiteurs a planifier leur sejour dans la capitale et en Ile-de-France>>, indique un communique. Outre cela, la RATP propose en marge de ses services des suggestions de <<sorties et de decouvertes>>. Une facon d'ameliorer l'experience utilisateur.  Avec ses plus de 10 millions de visites par mois, le site de la Regie autonome des transports parisiens se tournent desormais vers le <<mobile first>>. <<Une majorite des visites sur le site se font maintenant sur mobile ou tablette. Notre site est donc desormais pense et developpe pour correspondre a cet usage qui ne fait que s'accroitre>>, indique le communique. Un virage quasi obligatoire au vu des usages mais aussi au vu de la concurrence.  Depuis plusieurs annees, plethore d'applications et de sites d'itineraires existent sur le marche. Que ce soit Mappy, Moovit, Transit ou encore le plus connu Citymapper: tous proposent un service proche de celui de la RATP. Seule nuance entre ses applications et le site de la regie des transports, la RATP affiche les horaires reels, tandis que les autres donnent des horaires theoriques. En effet, la regie rechigne a communiquer et a partager ses donnees en temps reel.  <<Nous souhaitons aider les start-up qui proposent par exemple de nouveaux services. Mais nous n'entendons pas ceder nos donnees a certains acteurs, qui ne nous citent meme pas dans leur application. Si on les laisse s'en servir gratuitement, on risque de vivre ce qu'ont vecu les hotels avec Booking.com et perdre notre relation a nos clients.>>, indiquait en avril 2016 au Monde, le directeur service et relation clients de la RATP, Franck Avice. Avec ce nouveau site destine aux usages mobile, la regie compte bien fideliser ses usagers. ", "theme": "societes"}