{"id_art": "369114f942bc709e7b0828e9f7f601b0", "title": "ArcelorMittal: la reprise du siderurgiste italien Ilva fraichement accueillie en Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "C'est bien le geant mondial de l'acier qui reprendra l'acierie italienne de Ilva, le plus important complexe siderurgique d'Europe situe a Tarente, dans le sud de l'Italie. L'information a ete par un communique publie par le ministere du Developpement economique italien.  \n ArcelorMittal (85 %) et Marcegaglia (15 %) ont signe un preaccord de reprise. En plus du prix d'achat representant un montant de 1,8 milliard d'euros, ArcelorMittal a promis d'investir 2,4 milliards d'euros dans Ilva: 1,15 milliard pour l'environnement et 1,25 milliard dedie a la production industrielle proprement dite (hauts-fourneaux, etc.), indique le communique . ArcelorMittal entend porter la production a quelque 6 millions de tonnes par an d'ici a 2018, contre 5,8 millions en 2016, avec les trois hauts-fourneaux actuellement en operation.  \n Au bord de l'asphyxie financiere et tres endettee, Ilva (11.000 salaries) a ete placee sous tutelle par l'Etat italien debut 2015 puis nationalisee. Pour l'Etat italien qui cherchait a se debarrasser de l'affaire c'est une bonne nouvelle. L'acierie d'Ilva a Tarente est accusee d'etre l'une des plus polluantes d'Europe. Elle est au coeur d'un enorme proces, les experts cites par le parquet ayant evoque jusqu'a 11.550 morts en sept ans causes par les emissions polluantes.  \n Pour ArcelorMittal, c'est le debut d'une aventure qui inquiete les investisseurs. Cette acquisition permet certes au numero un mondial de l'acier de renforcer sa presence en Europe, ou la demande d'acier redemarre tres fort, mais l'acierie d'Ilva a Tarente est accusee d'etre l'une des plus polluantes d'Europe. Elle est au coeur d'un enorme proces, les experts cites par le parquet ayant evoque jusqu'a 11.550 morts en sept ans causes par les emissions polluantes. \n Notre recommandation sur  ARCELORMITTAL: RESTEZ A L'ECART \n Nous renouvelons notre conseil du 29 mai 2017consistant a rester a l'ecart de la valeur , en raison qui manque de visibilite qui entoure cette operation.  Nous avions fait vente le 26 decembre 2016 l'ensemble des actions ArcelorMittal recommande a l'achat a titre speculatif a 5,70 euros, avec une plus-value de 24,40% a la cle. Depuis nous nous tenons a l'ecart de la valeur. Seule une baisse tres significative en direction des 14 euros pourrait nous inciter a revenir a l'achat.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           270 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         ArcelorMittal: la reprise du siderurgiste italien Ilva fraichement accueillie en Bourse \n                         Les valeurs parapetrolieres peinent a s'extraire de la crise \n                         ArcelorMittal s'apprete a racheter le principal complexe siderurgique italien \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}