{"id_art": "cc32de169e3f9fa63047abd4afeff723", "title": "Programme TV du vendredi 6 octobre 2017 : ce qu'il faut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "Pour vous aider a faire votre choix parmi les programmes de ce vendredi 6 octobre, la redaction du  Figaro  vous a confectionne une selection des emissions a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Laurent Gerra, le miroir de son epoque    sur France 3 a 20 h 55 Imitateur depuis trente ans, Laurent Gerra se moque <<sans moderation>> des celebrites et des politiques. Dans le documentaire que France 3 diffuse ce soir, il a accepte de commenter et de decrypter son travail en mettant en parallele chacune de ses imitations avec les evenements politiques et sociaux grace auxquels il a puise son inspiration. A lire sur ce programme -  Laurent Gerra: <<La scene, c'est ce que j'adore avant tout>>     La tele de Fogiel    sur C8 a 21 heures 2017 marque les 25 ans de presence a la television de Marc-Olivier Fogiel. A cette occasion, C8 propose de revenir sur l'ensemble de sa carriere ponctuee de clash, fous rires et emotion a l'aide d'images d'archives et de nombreux temoignages.  A lire sur ce programme -  Marc-Olivier Fogiel: retour sur 25 ans de tele sur C8     A lire sur ce programme -  Marc-Olivier Fogiel: <<J'aurais du accepter de faire mon coming out il y a longtemps>>     Un ciel radieux    sur Arte a 20 h 55 Un soir, dans le nord de la France, un pere de famille percute un jeune motard. A son reveil, il realise qu'il habite desormais le corps de sa victime. Arte propose ce soir une adaptation reussie de l'oeuvre poetique du maitre du manga japonais Jiro Taniguchi, decede en fevrier dernier a l'age de 69 ans. A lire sur ce programme -  Un ciel radieux    (Arte): Jiro Taniguchi ressuscite     John Carpenter: l'heritage musical    sur TCM Cinema a 20 h 15 Halloween approchant a grands pas, TCM Cinema a decide de lancer des ce soir un cycle John Carpenter et diffuse a 20 h 15  John Carpenter l'heritage musical , un excellent documentaire inedit coproduit avec Rockyrama. A lire sur ce programme -  John Carpenter, ses films et sa musique sur TCM Cinema     Le Transporteur: heritage    sur OCS Choc a 20 h 40 Ed Skrein ( Game of Thrones ) reprend le role de Jason Statham dans ce quatrieme volet de la franchise produite par Luc Besson qui revient sur les origines du desormais celebre transporteur. A lire sur ce programme -  Le film a voir ce soir:  Le Transporteur: heritage      ", "theme": "programme tv"}