{"id_art": "37ed322bc83016a3fd57588cc9da57f2", "title": "Le batiment du Parlement europeen a Bruxelles menace de destruction", "newspaper": "Le Figaro", "author": ["Etienne Jacob"], "date_publi": "2017-06-13", "content": "L'avenir du <<Caprice des dieux>> est-il compte? Le batiment Paul-Henri Spaak, qui abrite le Parlement europeen depuis 1993, est menace de destruction. Le bureau du parlement s'est reuni lundi soir afin d'evoquer l'avenir de l'edifice. Et si aucune decision concrete n'a ete prise par le president de l'hemicycle, Antonio Tajani, et ses pairs, des etudes complementaires de cout et d'impact ont ete commandees, selon la  RTBF  mardi.  Le colosse de verre, de plus de 39 metres de haut, ne respecterait deja plus les normes de securite. Progressivement, differents problemes sont apparus. De la ventilation aux conduites d'eau, de gaz et d'electricite en passant par les soucis d'isolation et d'infiltration d'eau: le tout rendrait le batiment dangereux. Des travaux approfondis doivent etre entrepris afin d'assurer la bonne stabilite des locaux.  Lundi,  Politico  revelait les differentes options a l'etude pour l'avenir du <<Caprice des dieux>>. La renovation est evoquee, mais on parle egalement de la possibilite de raser entierement les quelque 630 bureaux pour en construire de nouveaux. Cout eventuel du projet: pres de 500 millions d'euros, selon plusieurs medias belges. Un batiment <<mal concu>> Mais alors, comment est-il possible qu'un batiment aussi recent soit deja obsolete? <<Je suis tombe de ma chaise>>, confie le depute europeen Philippe Lamberts a la RTBF. <<On a construit il y a des milliers d'annees les pyramides, elles tiennent toujours. Le Parlement europeen a 20 ans et il faudrait le detruire: c'est un peu bizarre>>, s'indigne-t-il. <<Il y a un probleme de fondations: ce batiment est tres peu stable, il a ete mal concu>>, affirme Alain Hutchinson, commissaire en charge des Relations avec les institutions europeennes, a  L'Echo . Selon lui, les etudes commandees par le parlement <<amenent a dire qu'une renovation n'est pas une option>> en l'etat. En effet, comme le revele le quotidien economique, le siege du Parlement europeen se situe a Strasbourg. Mais dans les annees 80, les deputes ont voulu la construction d'un nouvel hemicycle dans la capitale belge. Or le president francais de l'epoque, Francois Mitterrand, aurait ete reticent au projet, obligeant l'Etat belge a demarcher des banques privees comme la Societe generale. Et de confier le chantier a un consortium d'architectes. <<Les architectes sont obliges de travailler <<a l'aveugle>>, sans programme clair. Il etait tout simplement impossible d'organiser un concours dans une telle situation en l'absence d'un programme et d'un cahier des charges>>, peut-on lire dans un livre des editions Promotion Leopold, cite par  L'Echo.  Quant a Alain Radelet, ex-dirigeant de la societe Espace Leopold qui a construit le Parlement, il refute ces accusations:<<Je n'ai jamais eu de plainte a ce sujet. Le Parlement a receptionne le batiment, il n'y a pas de probleme de stabilite>>. Affaire a suivre.", "theme": "international"}