{"id_art": "49b3d2987819d1179b760e3205c88936", "title": "Est-il rentable de faire construire une maison sans chauffage conventionnel ?", "newspaper": "Le Figaro", "author": ["Valerie Valin-Stein"], "date_publi": "2017-12-03", "content": "\n \n   \n    Credits photo Le Particulier \n  \n \n              Une  maison passive  doit avoir une conception bioclimatique, ce qui implique, dans un premier temps, de choisir un terrain adapte: plat, bien oriente, arbore et sans presence d'elements susceptibles de masquer les apports solaires (colline, batiment...). Ensuite, le maximum de surfaces vitrees doivent etre orientees au sud, afin de favoriser les apports solaires passifs en hiver. Pour limiter les surchauffes estivales, les fenetres doivent etre equipees de protections solaires exterieures adaptees et correctement dimensionnees. La presence d'arbres feuillus (qui laisseront passer le soleil l'hiver, mais pas l'ete) peut completer cette protection. Autre point important, l'isolation. Renforcee (de 35 a 45 cm d'epaisseur suivant les regions), elle doit etre realisee par l'exterieur pour supprimer les ponts thermiques. On appelle ainsi les points du batiment ou la barriere isolante est susceptible d'etre rompue: jonctions entre les planchers et les murs exterieurs, entre la dalle et un balcon... >> LIRE AUSSI -  Les Francais et le chauffage: ces cinq chiffres a retenir     L'autre specificite de la maison passive est son etancheite - presque - totale a l'air. Differents procedes, comme la pose d'une membrane etanche en polyane, permettent arreter la quasi-totalite des infiltrations. Consequence de cette etancheite, le logement doit etre ventile efficacement afin d'eviter le developpement d'humidite. Pour cela, il est generalement equipe d'une ventilation mecanique controlee ( VMC ) double flux a echangeur thermique. Ce dispositif permet de ventiler et de (re)chauffer en meme temps: la chaleur de l'air vicie qui sort de la maison est, en effet, recuperee pour rechauffer l'air neuf - mais froid - qui entre. Une maison passive est-elle plus chere a construire?  A l'usage, une maison passive n'est pas plus onereuse qu'un logement <<classique>>. Tout au plus faut-il changer regulierement les filtres de la VMC pour qu'elle puisse continuer a assurer correctement sa fonction. Un budget qui, selon les utilisateurs, revient a quelques centaines d'euros par an. >> LIRE AUSSI -  Voici a quoi ressemble le logement ideal des Francais     En revanche, sa construction coute de 10 a 20 % plus cher que celle d'un batiment neuf respectant seulement la reglementation thermique en vigueur (RT 2012). Cet ecart devrait se reduire progressivement au fur et a mesure que les techniques de construction se democratiseront. Ce surcout s'amortit relativement vite: 15 ans, sur la base d'un kilowattheure d'electricite a 0,08 euro.  En attendant, vous vivez dans une maison claire, ventilee, confortable et tres econome en energie! Existe-t-il un label certifiant les maisons passives?  Il existe, tout d'abord, le label <<Batiment passif>>, ou <<Passivhaus>>, delivre par l'association La Maison passive. Aucune technique de construction n'est imposee. Vous pouvez opter pour une armature en bois, qui permet de monter la maison en quelques jours, ou preferer le traditionnel beton. Pour l'isolation, vous pouvez choisir un materiau biosource, comme la laine de bois, ou un produit issu d'une matiere premiere fossile, comme la laine de verre, de roche ou encore le polyurethane. >> LIRE AUSSI -  Pour se chauffer, l'electricite est la plus chere des energies     A cote du <<Passivhaus>>, on trouve les labels lances en mars dernier par l'association Effinergie. Ils s'appuient sur la RT 2012, mais y ajoutent de nouvelles exigences. Ainsi, BBC Effinergie 2017, Bepos Effinergie 2017 et Bepos + Effinergie 2017 ne certifient pas que les batiments sont passifs, mais qu'ils consomment 20 % d'energie en moins que ce qui est exige par la RT 2012. Les logements estampilles Bepos doivent, en plus, produire davantage d'energie qu'ils n'en consomment. Une performance rendue possible grace a l'utilisation des energies renouvelables (solaire, eolien...).  Enfin, l'ensemble de ces labels integrent la qualite environnementale des materiaux et privilegient ceux peu gourmands en <<energie grise>> (energie necessaire pour la fabrication du materiau: extraction, conception, transport...). Autant d'elements qui anticipent deja la prochaine reglementation thermique, la RT 2020, et la maison du futur! ", "theme": "article"}