{"id_art": "5a6f66c6156268fe5a5fba72f547caea", "title": "Carmat etend ses essais a l'international - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "Le groupe a obtenu l'autorisation d'etendre son etude PIVOT, approuvee par l'agence nationale de securite du medicament et des produits de sante (ANSM), d'effectuer de nouvelles implantations de son coeur artificiel sur des patients au Kazakhstan. \n Ces operations auront lieu au National research center for cardiac surgery d'Astana, un etablissement specialise en cardiologie et un centre d'etudes cliniques de dispositifs cardiaques repute. \n Le site est d'ores et deja en phase de recrutement de patients eligibles aux implantations de la prothese Carmat. \n La direction du groupe francais, qui tente d'obtenir le marquage CE pour son coeur artificiel, espere signer prochainement d'autres collaborations dans d'autres pays etrangers. \n Notre recommandation pour  CARMAT: RESTEZ A L'ECART \n Enfin une bonne nouvelle pour Carmat, dont le titre souffre depuis son introduction en Bourse. Il a ainsi perdu 80% de sa valeur depuis l'IPO en 2012, plombe par les deces qui ont suivi les premieres implantations du coeur artificiel developpe par la societe ainsi que par les retards pris par rapport au calendrier initial. La suspension par les autorites sanitaires pendant plus de six mois de l'etude PIVOT l'hiver dernier avait fait craindre un coup d'arret fatal au developpement de la bioprothese. Mais l'ANSM avait autorise la reprise de l'etude en mai dernier, et cette extension a un pays etranger est un bol d'air pour Carmat et les investisseurs presents au capital. L'action rebondit de pres de 6% ce matin mais, meme avec cette forte hausse, elle perd encore 20% depuis le debut de l'annee. Nous restons tres circonspects sur l'issue des essais menes et la possibilite que le coeur artificiel obtienne un jour son autorisation de mise sur le marche. Le dossier reste tres risque, nous restons invariablement a l'ecart. \n Cours a date du conseil:  23,24 EUR \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  sans objet \n \n La redaction vous conseille : \n \n \n Coeur artificiel: Carmat va reprendre ses essais   \n Carmat voit deja au-dela du coeur artificiel   \n Carmat et ses coeurs artificiels resteront en France   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           26 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Carmat etend ses essais a l'international \n                         Atos se renforce aux Etats-Unis dans la sante \n                         Worldline releve ses objectifs a moyen terme et se renforce en Inde \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}