{"id_art": "76fa0d04ec5163e1a4a8ed8fa46dba56", "title": "Natacha Lindinger remplace Mathilde Seigner dans Sam : <<On a..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-08", "content": "Mathilde Seigner  n'ayant pas souhaite poursuivre l'aventure,  Sam  fait son retour sous les delicieux traits de  Natacha Lindinger  (l'heroine de la serie  Hard   , bientot dans  La Faute , un thriller en 4 X 52 minutes avec Valerie Karsenti, realise par Nils Tavernier pour M6). La prof, toujours aussi barree et politiquement incorrecte, hesite a s'engager avec son amant, le proviseur du college ( Fred Testot ), entre en guerre contre un nouvel enseignant (Michael Cohen), soutient ses eleves a sa facon - un peu brute de decoffrage - et navigue a vue dans sa relation avec ses enfants. Avec une belle liberte de jeu, un humour jubilatoire, une BO rock du meilleur gout (The Clash, Pixies...), et juste ce qu'il faut de bons sentiments pour un prime time de TF1. Assise en tailleur sur le tapis d'un salon de TF1, Natacha Lindinger nous en dit plus.  N'avez-vous pas hesite avant de reprendre le role?   Etrangement non. Tout simplement parce que je connaissais  Rita   , la serie originale danoise. J'adorais ce personnage, je le trouvais dingue. Quand j'ai decouvert qu'il y avait une adaptation francaise, j'ai trouve l'idee super, Mathilde me semblait faite pour le role. Et lorsque j'ai ete contactee car elle avait refusee de faire la suite, j'ai trouve vraiment bien que ce personnage continue d'exister. Il n'y avait aucune ambiguite, ca n'avait rien de malsain. Mathilde etait tellement ideale pour le role que je n'ai pas essaye de la copier, de l'imiter car je savais que je ferai moins bien. Nous l'avons oubliee et nous sommes partis sur l'influence de Rita et sur ce que Gabriel (Aghion, le realisateur) et moi voulions faire du personnage. Ca n'a pas ete un poids du tout. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Natacha Lindinger (c)TF1.\n                              Credits photo : Julien Cauvin/TF1 \n             \n\n\n \n  Quelle direction avez-vous prise?   Je suis allee vers Sam, ce n'est pas elle qui est venue a moi. Je me suis demandee comment elle marche, parle, gere ses emotions... C'est venu spontanement mais le personnage etait deja tres ecrit. Gabriel fait une confiance absolue aux acteurs. Il m'a dit: <<Ose ce que tu veux>>. Je n'avais pas de limites, c'est une liberte de jeu formidable qui donne le droit de tout et permet de trouver des choses que l'on n'aurait pas imaginees en y reflechissant en amont. Cathy Vernet, qui m'a dirigee sur  Hard,  est pareil. J'osais tout aussi, meme des trucs absurdes, je n'avais pas l'impression d'etre jugee. Je me suis eclatee. Vous n'aviez vraiment plus aucune reserve?   Non et c'est tres jouissif. Sam, c'est le droit de faire ce qu'elle veut, quand elle veut. J'ai envie de crier, je crie, de pleurer, je pleure, de me gratter, je me gratte... La seule contrainte est d'apprendre le texte. L'improvisation se trouve dans la liberte corporelle, le timing de jeu. Si Sam veut s'arreter 10 secondes en disant son texte, c'est possible. C'est agreable de trouver son propre rythme meme si cela cree un decalage avec les autres comediens. Mais il se justifie car c'est complique pour tous d'avoir affaire a Sam! D'ou vient sa liberte?   Elle n'a pas connu son pere, a ete elevee par sa mere avec laquelle elle ne s'entendait pas du tout. Elle etait rebelle et l'est restee. Elle a eu des enfants tres tot. Elle ne s'aime pas et c'est complique d'aimer les autres quand on ne s'aime pas soi-meme un peu. Et il est difficile d'elever des enfants lorsque l'on considere que l'on a 17 ans. Ce desequilibre la rend tres juste. Si elle etait normale, elle ne m'interesserait pas. On a tous un peu de Sam.  Qu'avez-vous d'elle?   Peut-etre une capacite a passer du rire aux larmes, d'etre toujours un peu fragile emotionnellement.  Qu'est-ce qui peut choquer le plus: une scene de sexe ou le fait de ne pas pleurer la mort de sa mere?   Nous ne montrons rien des scenes de sexe. Et ne pas reussir a pleurer la mort de sa mere, etre sous le choc et refuser quelque chose peut arriver a tout le monde. Je trouve ca tres juste. Ce decalage prouve qu'elle est totalement desesperee. Rien n'est choquant, ca bouscule juste un peu les choses. La partie sur la vie scolaire, les rapports de Sam avec les eleves, est plus sage...   Nous evoquons l'anorexie, l'avortement... A chaque fois il y a un theme. Je n'avais pas envie de refaire  l'Instit  mais cela apporte un equilibre. Et meme avec les eleves, Sam est maladroite, intrusive: elle va a fond et reflechit apres!", "theme": "programme tv"}