{"id_art": "a297e40eee14517fd50e1a10843cb7d9", "title": "PTZ, credit d'impot, HLM : Macron lache du lest", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-10-06", "content": "La rencontre entre  Emmanuel Macron  et les professionnels du batiment etait attendue. Le president de la Federation francaise du batiment ( FFB ) a denonce ce vendredi matin une politique <<anti-immobiliere>>. Face a la colere des professionnels, le president de la Republique a annonce plusieurs concessions au secteur. <<Nous agirons non pas dans la brutalite mais dans l'accompagnement, sur 2/3 ans>>, a promis Emmanuel Macron.  Message confirme quelques heures apres par le ministre de la Cohesion des territoires. <<J'ai entendu le message de la FFB et je mesure parfaitement l'impact du pret a taux zero et du Credit d'impot pour la transition energetique pour les artisans dans les territoires ruraux. Vous pouvez compter sur moi>>, a declare Jacques Mezard, lui aussi recu par la FFB.  La Federation francaise du batiment a salue ces annonces du president que Le Figaro Immobilier vous explique. * PTZ maintenu dans les zones detendues   Le gouvernement prevoyait de supprimer le  PTZ  dans les zones ou le marche immobilier est le moins en tension. Cette aide sera finalement conservee mais dans un format reduit, a precise le chef de l'Etat a l'occasion d'un salon professionnel organise par la FFB. <<Je vous ai entendu et j'ai aussi entendu les maires ruraux qui nous ont alertes sur le fait que ca pouvait, chez eux, freiner l'activite, en tout cas donner le sentiment d'une fracture qui pouvait s'installer>>, a declare Emmanuel Macron. >> Lire aussi -  La strategie logement du gouvernement divise les professionnels     Concretement, le montant maximum du PTZ accorde par la banque sera abaisse de 40% a 20%, lors de l'achat d'un logement neuf. <<Un taux a 20% donne visibilite et montre aux territoires ruraux que la construction est importante chez eux>>, a-t-il declare. Une concertation sera ouverte la semaine prochaine entre le gouvernement et les acteurs concernes.  * Credit d'impot de transition energetique recentre   Face a la colere des professionnels de voir les travaux pour les fenetres, volets et portes exclus du credit d'impot des mars prochain, le president de la Republique envisage une sortie plus progressive et souhaite un <<accompagnement en sifflet, pas une rupture brutale>>. Mais il denonce toutefois des <<exces>>. <<La porte blindee n'a rien a voir avec la rehabilitation environnementale. Il faut recentrer ce dispositif et se limiter au double vitrage a finalite thermique>>, explique Emmanuel Macron qui appelle a une <<discussion avec le secteur pour qu'on puisse, en 2018, mettre sur pied quelque chose de plus intelligent>>. Le president n'a pas pour autant donne plus de precision sur le calendrier, sur les taux ou les montants de prise en charge envisages. >> Lire aussi -  Fenetres, volets et portes exclus du credit d'impot des mars 2018      * Baisse d'APL: plus d'aide pour les HLM fragilises   <<J'ai deux problemes avec le monde HLM. Le premier: il y en a trop (d'acteurs, NdlR). Pres de 800. Il faut des regroupements. Le deuxieme: il n'y a pas de bonne circulation du capital. Certains ont des tresors et ne construisent pas plus pour autant>>.  Face a la colere du mouvement HLM contre la baisse des APL , le president de la Republique denonce une <<situation qui n'est pas satisfaisante pour le logement social>>. Mais le chef de l'Etat a egalement concede que la reforme des  APL , annoncee par le gouvernement, <<fragilise certains bailleurs sociaux>>. <<Pour eux, je leur dis: \"On vous aidera, on va recapitaliser si vous pouvez vous regroupez. Certains vont perdre un peu de tresorerie mais on va aussi les stimuler pour qu'il construise davantage>>, explique Emmanuel Macron qui n'a toutefois pas donne plus de precisions sur la maniere dont il s'y prendra. >> Lire aussi -  Les APL font-elles vraiment augmenter les loyers?    ", "theme": "article"}