{"id_art": "ba54b39b33ed2519a98be7aea1b51e13", "title": "Des dizaines de migrants, dont plusieurs bebes, retrouves morts dans le desert du Niger", "newspaper": "Le Figaro", "author": ["Etienne Jacob, AFP agence"], "date_publi": "2017-06-02", "content": "Ils sont <<morts de soif car leur vehicule est tombe en panne>>, selon une source securitaire interrogee par l'AFP. Au moins 44 migrants  ont ete retrouves morts jeudi en plein desert  dans la region d'Agadez, dans le nord du Niger. D'apres des sources locale et humanitaire, ces migrants etaient en route vers la Libye voisine et probablement l'Europe.    Parmi les victimes figure des bebes et des femmes, ajoute la meme source. <<Il y a eu six survivants qui ont ete secourus par l'armee au coeur du desert, pres d'Achegour sur l'axe menant de Bilma a Dirkou en direction de la Libye>>, a precise le maire d'Agadez, Rhissa Feltou. Une source humanitaire a precise que ce sont ces survivants dont <<cinq Ghaneens et une Nigeriane>> qui <<ont alerte les autorites d'Agadez sur la presence des 44 cadavres de leurs compagnons de voyage>>. >> Lire aussi -  Des migrants vendus sur des <<marches aux esclaves>> en Libye Trafic d'etres humains La ville d'Agadez est une plaque tournante du trafic d'etre humains voulant rejoindre l'Europe. En 2015, le Niger a vote une loi tres severe afin de lutter contre les trafiquants. Leurs crimes sont desormais passibles de peines pouvant aller jusqu'a 30 ans de prison. Cette loi a diminue de maniere consequente le trafic. Mais au debut du mois de mai, huit migrants nigeriens, dont cinq enfants, ont ete retrouves morts dans le desert nigerien. Ces derniers tentaient de se rendre en Algerie voisine, devenue une destination privilegiee.  A la mi-mai, quarante migrants ouest-africains, abandonnes par leur passeur, avaient ete secourus par l'armee en plein desert du nord du Niger. <<Vous etes en danger permanent. Ce desert est plein de corps. Chaque fois, on trouve des corps qu'on enterre>>, leur avait lance le ministre de l'Interieur Mohamed Bazoum lors d'une tournee de sensibilisation sur les dangers d'une telle equipee aux mains de passeurs. Selon le ministre, <<sept corps de migrants morts depuis deux ans>> avaient ete d'ailleurs <<decouverts>> dans le desert au moment de sa tournee. Dix-sept mille migrants \n                                 \n                                     <<Il est tout a fait clair que les passeurs ont tendance a exploiter les refugies et migrants desesperes>>         Haut commissariat des Nations unies pour les refugies (UNHCR)     \n                             Apres ce nouveau drame, le Haut commissariat des Nations unies pour les refugies (UNHCR) a fait part de son <<choc>>  dans un communique , precisant qu'environ 17.000 migrants et refugies ont traverse la Libye depuis le Niger depuis janvier 2017. <<Il est tout a fait clair que les passeurs ont tendance a exploiter les refugies et migrants desesperes>>, peut-on lire dans ce texte. Le programme de l'ONU a enfin appele a trouver des <<solutions credibles a ces passages dangereux>> pour que ces personnes puissent atteindre l'Europe de maniere sure.  En 2015, William Lacy Swing, directeur general de l'Organisation internationale pour les migrations (OIM), estimait que <<le Sahara pourrait bien etre aussi meurtrier que la mer Mediterranee pour cette vague de migrations.>> Le blog italien  Fortress Europe  estimait ainsi a que 1790 migrants avaient perdu la vie dans le Sahara entre 1996 et 2014. Selon une enquete de  Voice of America , les Subsahariens representeraient15% du flot de migrants entre en Europe en 2015. ", "theme": "international"}