{"id_art": "554e38b54a429482971fd1e5e46cfb57", "title": "Viol a Evry : le bourreau d'une jeune femme condamne a 30 ans de prison", "newspaper": "Le Figaro", "author": ["Guillaume Poingt"], "date_publi": "2017-06-02", "content": "Un jeune homme de 20 ans a ete condamne ce vendredi a 30 ans de reclusion criminelle par la cour d'assises des mineurs de Melun  (Seine-et-Marne), soit la peine maximale encourue. Son proces en appel se deroulait a huis-clos. Age de 17 ans au moment des faits, il etait juge pour avoir viole, battu et inflige des sevices a une jeune femme a la sortie de la gare d'Evry-Courcouronnes dans l'Essonne le 30 mars 2014. Le tout en compagnie de trois complices.  <<C'est la peine maximale encourue car depuis 2016 les mineurs ne peuvent plus etre condamnes a la perpetuite>>, a explique au  Figaro  l'avocate de la victime, Me Sandra Kayem. <<La circonstance aggravante, ce sont les actes de torture et de barbarie>>, poursuit-elle. En outre, le condamne - recidiviste - devra observer un suivi socio-judiciaire de 20 ans qui, s'il n'est pas observe, peut lui valoir 7 annees supplementaires de detention. Cette decision de justice confirme la peine decidee en premiere instance par la cour d'assises de l'Essonne. L'excuse de minorite avait alors ete retiree a l'accuse. Ses trois complices, ages de 13 ans a 15 ans, avaient de leur cote ecope de cinq a sept ans de prison devant un tribunal pour enfants qui avait statue en matiere criminelle. Parmi eux figure le frere du meneur. Un calvaire de deux heures Les faits remontent au 30 mars 2014. Il est une heure du matin et une jeune femme de 18 ans rentre d'une soiree passee a Paris en RER. Elle descend a la station d'Evry-Courcouronnes sur la ligne D. Alors qu'elle sort de la gare, elle est accostee par quatre individus. Ils sont armes de bombes lacrymogenes, d'un tournevis et d'un brise-vitre. C'est alors qu'ils l'encerclent et lui volent son telephone portable. Le meneur entreprend ensuite de la fouiller. Il lui vole ses bijoux et commence ses premiers attouchements sexuels. C'est le debut du cauchemar.  Le groupe emmene ensuite la jeune femme dans le parc voisin des Coquibus. Pendant pres de deux heures, elle va subir un calvaire. Attachee et baillonnee, rien ne lui sera epargne. L'aine la viole pendant que les autres la frappent a coups de baton et ecrasent leurs cigarettes sur elle. Puis c'est a leur tour d'abuser de la victime, a plusieurs reprises chacun. A la fin, ils la frappent a coups de pieds et de poings. Avant de l'abandonner en pleine nuit et de la menacer de mort si elle evoque les faits qui viennent de se derouler. Deux automobilistes decouvriront la victime au petit matin, errant dans la rue, le visage tumefie. Elle souffre d'une fracture du nez, de la machoire ainsi que de multiples contusions sur le corps. En etat de choc, elle se confiera aux policiers. Choisie parce qu'elle est Francaise Grace a la videosurveillance installee a la gare, les quatre bourreaux sont rapidement identifies et interpelles. Face aux enqueteurs, certains des agresseurs avaient avance des motivations racistes en admettant avoir demande a la victime ses origines.  En garde a vue, le meneur - de nationalite turque - avait notamment indique: <<Quand je sortirai, je niquerai la France>>. Un complice avait pour sa part reconnu s'en etre pris a cette jeune fille <<parce qu'elle [etait] Francaise et qu'il [n'aimait] pas les Francaises>>. Lors du premier proces, le procureur d'Evry avait choisi de dire que ces elements etaient <<faux>>, car la famille de la victime souhaitait <<eviter toute recuperation politique>>.  Cette jeune femme <<est aujourd'hui devastee>>, explique son avocate. Avec sa famille, elle a demenage et est toujours suivie des psychiatres. <<Mais c'est une battante et c'est ca qui la sauve>>, conclut Me Kayem. ", "theme": "actualite france"}