{"id_art": "ebb0cc88908c84d31af8fba056ac977a", "title": "Cisjordanie : <<J'espere que Donald Trump reussira a creer le dialogue>>", "newspaper": "Le Figaro", "author": ["Edouard de Mareschal"], "date_publi": "2017-05-23", "content": "Pour quelques jours encore , Vera Baboun est maire de Bethleem. Chretienne palestinienne, elle est la premiere femme a occuper ce poste. Elle a passe cinq ans a la tete de cette ville emblematique de Cisjordanie, lieu de la Nativite. Vera Baboun a publie <<Pour l'amour de Bethleem: ma ville emmuree>>*, un ouvrage personnel dans lequel elle livre un temoignage poignant sur sa vie de femme, mere seule de 5 enfants  a la tete d'une ville encerclee par un mur de huit metres de haut . Malgre cet enfermement vecu comme une humiliation, elle delivre un message de paix et un temoignage de foi ancree dans le concret. Elle a recu le prix litteraire de l'Oeuvre d'orient qui recompense un auteur qui donne un regard positif sur l'Orient chretien.  Alors que Donald Trump s'est rendu ce mardi a Bethleem , Vera Baboun estime que celui-ci peut creer un environnement favorable a la reprise du dialogue entre Israel et l'autorite palestinienne. LE FIGARO.- Dans votre livre, vous racontez votre quotidien dans Bethleem. De quelle maniere celui-ci est-il affecte par le mur de separation? Vera Baboun.-  A travers mon histoire, c'est l'histoire de Bethleem que je raconte dans mon livre. Car j'ai donne une part de moi a cette ville, de meme que celle-ci vit en moi. Ce mur m'affecte a trois titres. Il entrave ma liberte de circulation. Il cree une separation, un enfermement. Nous, citoyens de Bethleem, sommes places sous un statut inferieur a celui des personnes exterieures au mur. Deuxiemement, il affecte la vie economique de ma ville. Personne ne peut vivre normalement, personne ne peut trouver un travail dans ces conditions. Dans notre gouvernorat de plus de 210.000 habitants, seule une poignee de Palestiniens disposent d'un permis de travail pour aller a Jerusalem. Le taux de chomage culmine a 27%. Enfin, le mur et l'occupation israelienne m'empechent d'exercer correctement mon mandat de maire. Sur les terrains illegalement occupes, je ne peux pas construire des routes ou developper une activite economique viable.  Vous y racontez aussi votre parcours personnel: Palestinienne, chretienne, vous etes la premiere femme a devenir maire de Bethleem. Comment en etes-vous arrivee la? Il fallait au prealable que je sois en paix, que je me reconcilie avec moi-meme. J'ai toujours vecu avec pour principe la maxime que je cite au debut de mon livre: c'est dans la souffrance que naissent les plus grandes graces. Quelle que soit l'epreuve, j'ai toujours cherche a en sortir grandie. L'emprisonnement de mon mari pour activisme et sa mort prematuree m'ont cause beaucoup de peine. Mais je ne suis pas restee dans mon coin a me lamenter. J'ai pris en main le foyer familial, j'ai repris mes etudes en parallele pour subvenir aux besoins de mes cinq enfants, et j'ai accepte de me presenter aux elections municipales de Bethleem. Devenir maire a ete le plus gros defi pour moi. Je n'etais pas avantagee en tant que femme, puis en tant que mere seule apres le deces de mon mari. Mais j'en ai finalement tire benefice pour administrer ma ville ; dans sa famille comme en politique, il faut prendre soin de mon prochain. Je vois aussi un autre parallele interessant entre mes deux missions: qui d'autre qu'une femme, qui donne la vie dans ses entrailles, pouvait devenir maire de Bethleem, la ville qui a vu naitre le Christ! Entre Israel, qui poursuit la colonisation illegale de la Cisjordanie, et les Palestiniens qui poursuivent les attaques terroristes, comment retrouver le chemin du dialogue? La regle d'or, c'est de ne pas fermer les yeux sur la situation de son voisin. Sur le terrain, la condition des Palestiniens est intenable. Il faut que l'on nous reconnaisse le droit de vivre dans la paix. Il faut que l'on nous rende nos terres, dans les frontieres de 1967. Pour renouer le dialogue, Israel doit nous parler d'egal a egal. Car actuellement, nous ne sommes pas au meme niveau: ce sont les occupants, et nous sommes les occupes. Qu'attendez-vous de la visite de Donald Trump a Bethleem? Nous esperons une marque de respect et de reconnaissance. Nous savons qu'il  souhaite etre a l'initiative d'un accord de paix . Il a deja donne plusieurs signes positifs: notre president Mahmoud Abbas  a ete invite a la Maison -Blanche , et Donald Trump a accepte son invitation a Bethleem. Il ne parle plus de transferer l'ambassade americaine de Tel Aviv a Jerusalem. Personnellement, j'espere que Donald Trump reussira a creer un environnement favorable au dialogue. Il a l'opportunite d'etre le premier president a apporter une solution de paix.    *<<Pour l'amour de Bethleem: ma ville emmuree>> - Bayard (2016), p.189, Prix 15,90EUR.   \n                 ", "theme": "livres"}