{"id_art": "cd4b0577f8231f261ae67797fc3145b3", "title": "Tabac : l'augmentation des prix agit sur la consommation", "newspaper": "Le Figaro", "author": ["Marie Simon"], "date_publi": "2017-07-05", "content": "A l'occasion de son discours de politique generale, prononce mardi, Edouard Philippe a promis d'accentuer la lutte contre le tabagisme en France en portant le prix du paquet d'environ 7 euros a 10 euros. Une perspective mal accueillie par les industriels mais saluee par les acteurs de sante publique. <<Le tabac en France entraine plus de 80.000 deces par an. C'est la premiere cause de mortalite evitable et la consommation quotidienne de tabac augmente chez les adolescents. Ne rien faire est exclu>>, a souligne le premier ministre. Ainsi le prix du paquet sera porte <<progressivement>> a 10 euros. Cette annonce est en adequation avec la feuille de route que la ministre de la Sante, Agnes Buzyn, avait adressee en amont a Edouard Philippe. Elle disait souhaiter augmenter <<rapidement et fortement, des 2018, le prix du tabac>>.Pour le consommateur, le paquet a 10 euros reviendrait a une hausse de 50% de son prix.  Selon  l'Organisation Mondiale de la Sante (OMS) , augmenter le prix du paquet pour faire baisser le nombre d'acheteurs est <<la methode la plus efficace pour endiguer la propagation de la consommation du tabac>>. <<L'option la plus puissante et la plus rentable pour tous les gouvernements consiste simplement a augmenter les prix du tabac en appliquant des taxes sur la consommation>>, ajoute l'OMS sur son site internet. En general, les jeunes seraient particulierement sensible a une variation de prix: un argument de poids pour la ministre francaise de la Sante, dont l'objectif est de parvenir a la premiere <<generation sans tabac>>. D'apres les calculs de l'OMS, <<en moyenne, une augmentation des prix de 10% sur le paquet de cigarettes devrait entrainer une baisse de 4% de la demande dans les pays a revenu eleve et de 4 a 8% dans les pays a revenu faible ou intermediaire, ou les revenus plus faibles des populations tendent a les sensibiliser davantage a l'evolution des prix.>> >> Lire aussi -  Agnes Buzyn et la <<generation sans tabac>> En France,  l'effet est nettement observable  aussi. De 2000 a 2016, le prix du paquet de tabac a plus que double (+118%) alors que les ventes etaient presque divisees par deux (-45%), selon les chiffres de  l'Observatoire francais des drogues et toxicomanies (OFDT).  L'evolution n'a pas ete lineaire. Des paliers ont ete marques. De 2004 a 2010, la consommation a stagne autour de 55.000 tonnes annuelles alors que le prix moyen du paquet etait de 5 euros.Il a fallu que les augmentations de prix depassent les 4,5% chaque annee de 2010 a 2014 pour que la consommation reparte a la baisse. A partir de 2014, avec un prix moyen du paquet a 7 euros, elle a atteint un nouveau palier a 45.000 tonnes.  Si le paquet coutait 10 euros...  Une hausse brutale de 3 euros pour chaque paquet de cigarettes pourrait-elle casser ce nouveau palier et faire baisser drastiquement la consommation de tabac, voire le nombre de fumeurs? Le seuil psychologique des 10 euros, un prix a deux chiffres, pourrait jouer. L'impact sur le porte-feuille serait aussi notable. Pour certains plus que pour d'autres. <<Entre 2000 et 2008, le tabagisme a nettement diminue parmi les cadres, peu parmi les ouvriers et pas du tout parmi les chomeurs>>, notait  La Croix  l'an dernier, insistant sur la necessite de mettre en place des politiques de prevention adaptees en complement d'une eventuelle hausse de cette ampleur.  Si l'on suit la courbe de tendance des prix observes depuis 2000, il faudrait attendre 2027 pour atteindre le seuil des 10 euros, d'apres nos calculs. Cette hausse de 42,9% par rapport au prix actuel s'etalera-t-elle sur 10 ans ou sera-t-elle concentree en un an ou deux... Ce serait du jamais vu. La derniere augmentation forte et rapide du prix (+1 euro, soit +22,5%) en 2003-2004 s'est accompagnee d'une chute de la consommation enregistree (-21,1%). En serait-il de meme? Apres bien des hesitations par le passe, le nouveau gouvernement semble faire le pari que oui. Reste a savoir a quelle echeance. Du cote des industries du tabac, evidemment, cela n'est pas le meme son de cloche. <<Nous pensons que toute augmentation de fiscalite doit etre raisonnable et reguliere car un choc de prix risque de destabiliser le marche. Contrairement a une idee recue, les fortes augmentations de prix impactent principalement les ventes legales, mais pas forcement la consommation et encore moins la prevalence tabagique>>, explique Morgan Cauvin, directeur des affaires corporate de Seita Imperial Tobacco. ", "theme": "economie"}