{"id_art": "d93fb11b14ec7584af2196de86095af3", "title": "Marc Levy repond aux internautes du Figaro", "newspaper": "Le Figaro", "author": ["Mohammed Aissaoui"], "date_publi": "2017-05-17", "content": "Un nouveau roman de Marc Levy est toujours un evenement. Traduit en quarante-neuf langues, il est l'auteur francais le plus lu dans le monde avec plus de 40 millions d'exemplaires vendus et est traduit en quarante-neuf langues. Son dix-huitieme roman,  La Derniere des Stanfield  (Robert Laffont / Versilio) vient de paraitre. Le romancier est venu au  Figaro  pour repondre en direct aux questions des internautes. (video ci-dessous) La Derniere des Stanfield  est un thriller psychologique, une intrigue autour d'un secret de famille. Rarement, l'auteur de  Et si c'etait vrai... a rassemble autant de personnages. La famille Stanfield, <<une famille du genre dysfonctionnelle, mais heureuse>>, c'est d'abord les trois enfants dont les prenoms ont tous ete inspires par Les Beatles: Eleanor-Rigby (la narratrice), son frere jumeau Michel (qui possede quelques singularites et se revele l'un des plus attachants) et Maggie, la soeur cadette, un peu plus agacant, au debut.  Une saga familiale Marc Levy a dit quelques mots sur la naissance de  La Derniere des Stanfield  : il desirait depuis longtemps s'attaquer a une saga familiale. Le recit couvre trois periodes differentes (2016, les annees 80 et la Seconde Guerre mondiale), trois pays principalement (la banlieue de Londres et l'Angleterre, les Etats-Unis et Baltimore, Quebec, avec d'autres decors egalement).  Cette famille est amputee de la mere, decedee il y a quelques mois. Tout commence quand Eleanor-Rigby, journaliste au magazine  National Geographic , recoit une lettre anonyme dans laquelle il est ecrit que sa mere avait un passe dont elle ignorait tout: <<On m'assurait qu'en fouillant ses affaires, je mettrais la main sur des souvenirs qui me livreraient quantite d'informations sur la femme qu'elle avait ete. Maman avait ete coauteur d'un forfait magistral commis il y a trente-cinq ans>>, raconte la jeune femme celibataire. La lettre ajoutait qu'elle aurait renonce a une fortune considerable pour des raisons inavouables et invitait Eleanor-Rigby a se rendre a Baltimore pour en savoir plus. <<Il en est ainsi, on ne sait de nos parents que ce qu'ils veulent bien nous dire, ce que l'on veut bien voir d'eux, et l'on oublie, car c'est dans l'ordre des choses, qu'ils ont vecu avant nous. Je veux dire qu'ils ont eu une existence rien qu'a eux, connu les tourments de la jeunesse, ses mensonges>>, avertit le corbeau. C'est une plongee en apnee dans les secrets de famille, avec cette question en fil directeur: connaissons-nous bien nos proches? Il y a beaucoup d'autres interrogations dans  La Derniere des Stanfield  qui poussent le lecteur a une introspection. Chaque personnage symbolise une vision de la vie.  Lors de ce Figaro Live, les internautes ont pose beaucoup de questions pertinentes et instructives, Visiblement, ils sont nombreux a bien connaitre les romans de Marc Levy.                                    ", "theme": "livres"}