{"id_art": "c1cf3ade9515f7e1e58fec610fbe7c91", "title": "Le <<Meraviglia>>, un paquebot hors normes, a pris la mer", "newspaper": "Le Figaro", "author": ["Emmanuelle OESTERLE"], "date_publi": "2017-06-02", "content": "Apres sa livraison mercredi sur le chantier naval de Saint-Nazaire (Loire-Atlantique) a l'Italo-suisse MSC Croisieres le paquebot geant Meraviglia, le plus gros jamais construit pour un armateur europeen, a pris la mer pour Le Havre. Il sera baptise samedi soir, en presence du premier ministre et ancien maire de la cite portuaire Edouard Philippe. Le MSC Meraviglia est un mastodonte de 315 metres de long et 65 metres de haut, lourd de 171.598 tonnes. Il pourra accueillir quelque 5700 passagers. La livraison de ce dernier-ne de STX France, dont la vente au groupe italien Fincantieri est encore en cours de negociation avec l'Etat francais, est la premiere depuis celle du  plus gros paquebot du monde, Harmony of the seas , il y a un an. MSC Croisieres espere, grace au doublement de sa flotte, <<plus que tripler>> sa frequentation dans la prochaine decennie et ainsi transporter plus de cinq millions de passagers.  Une experience en mer hors du commun Le week-end dernier, 25.000 visiteurs (salaries, fournisseurs et sous-traitants) sont montes a bord du <<Meraviglia>> (<<merveille>> en italien), et ont ainsi pu mesurer la taille phenomenale du navire et l'extraordinaire savoir-faire local. Une fois a bord, les passagers du MSC Meraviglia auront le privilege de decouvrir les spectacles <<sur mesure>> du Cirque du Soleil, dans un espace dedie qui s'etend sur plus de 1000m2 et peut accueillir jusqu'a 450 personnes. Un parc aquatique palpitant, compose de deux toboggans en spirale, d'un pont suspendu et de plusieurs piscines devrait egalement rejouir petits et grands. Parmi les autres innovations du navire, une promenade interieure de 96 metres de long, avec de part et d'autre des restaurants, des bars, des magasins, et des endroits pour se relaxer. La promenade est surplombee par <<le plus long dome de led en mer>>, un ciel virtuel capable de recreer des panoramas, des evenements, des levers et couchers de soleil et de contempler les etoiles a la nuit tombee. Les croisieres, un secteur en plein essor Les croisieres seduisent de plus en plus de voyageurs. En 2016, 6,7 millions de passagers europeens ont embarque pour une croisiere, un record. En 4 ans, leur nombre a bondi de +8,7%. Le developpement de ce marche beneficie a l'industrie: les carnets de commandes sont pleins. En France, les chantiers navals de Saint-Nazaire profitent de ce marche dynamique.  Le Meraviglia, qui effectuera sa saison inaugurale en Mediterrannee, est le premier d'une serie de onze nouveaux navires de croisiere <<nouvelle generation>> devant entrer en service dans les dix prochaines annees. Ces paquebots, d'une capacite plus importante et dotes d'une technologie de pointe, representent un investissement de neuf milliards d'euros. MSC Croisieres, qui souhaite profiter de l'attractivite grandissante des croisieres, a passe commande pour la construction de sept autres paquebots dans le port francais. Le frere jumeau du Meraviglia, le <<MSC Bellissima>>, est deja en cours de construction. Il sera livre au printemps 2019 par le chantier naval de Saint-Nazaire. Ce dernier doit egalement remettre six paquebots a l'Americain Royal Caribbean d'ici 2026. (avec AFP)", "theme": "societes"}