{"id_art": "920412e37ed424b4ef796cc654a49f5a", "title": "Programme TV du mardi 5 decembre 2017 : ce qu'il faut regarder..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "Pour vous aider a faire votre choix parmi les emissions diffusees ce mardi 5 decembre, la redaction du  Figaro  vous a selectionne quelques programmes a regarder. Pour consulter l'ensemble des programmes, n'hesitez pas a consulter  notre grille . Rendez-vous en terre inconnue    avec Kev Adams - A 20h55 sur France 2 C'est la premiere fois qu'un invite pleure en arrivant et en partant>>. En proposant a  Kev Adams  de passer trois semaines au coeur du peuple Suri au sud de l'Ethiopie pour son  Rendez-vous en terre inconnue   ,  Frederic Lopez  ne s'attendait pas a un tel bouleversement. Car, des son arrivee, l'humoriste, effraye par les insectes, semble deboussole. <<Je ne pourrai jamais faire le trajet retour>>, lache-t-il notamment apres les deux jours de voyage et les sept heures de marche qui l'ont mene jusqu'a ses hotes. Pour sa premiere nuit a meme le sol, il ne fermera pas l'oeil. Puis, au fil de l'aventure, le comedien de 26 ans se detend, s'autorise a quelques blagues et n'attache plus d'importance aux mouches ou aux odeurs nauseabondes autour de lui. Il fait meme tomber la chemise pour travailler avec les Suri qui, de leur cote, vivent presque nus en permanence. Ira-t-il jusqu'a boire le sang des vaches que consomment les Suri? Scene cocasse en perspective... >> A LIRE SUR CE PROGRAMME  -  Frederic Lopez ( Rendez-vous en terre inconnue ): <<Kev Adams a passe la premiere nuit a pleurer>>   Retour vers le futur 3    - A 21 heures sur  NT1   Tourne en meme temps que Retour vers le futur 2, le dernier volet de la trilogie entraine Marty et Doc au Far West. Telescopage d'epoque, anachronismes savoureux et clins d'oeil en pagaille sont au programme de cette escapade temporelle au pays des cow-boys. >> A LIRE SUR CE PROGRAMME  -  Le film a voir ce soir:  Retour vers le futur 3     Belmondo ou le gout du risque   - A 23 h 05 sur Arte Ce documentaire retrace les plus grands exploits de <<Bebel>>: en helicoptere, suspendu dans le vide, en metro, en bateau ou en voiture, plongez dans les coulisses de ses plus spectaculaires cascades grace aux archives personnelles de Remy Julienne, son ami de toujours! Decouvrez le portrait de cet acteur legendaire, son exigence et son professionnalisme sans limites a travers les temoignages de ceux qui l'ont cotoye ou dirige. 60 ans de carriere, trois generations de spectateurs. Jean-Paul Belmondo a tout joue et pris tous les risques. >> A LIRE SUR CE PROGRAMME  -  Belmondo, portrait d'un cascadeur   La saison 2 de  1993    - A 20h40 sur  OCS Max   Au commencement etait  1992 , formidable saga brassant plusieurs destinees pour retracer l'operation Mains Propres qui s'est deroulee cette annee-la en Italie. Stefano Accorsi (Romanzo Criminale, Mafiosa, The Young Pope ) y campe un publicitaire cynique qui a renie ses ideaux de jeunesse. Dans 1993 , il accompagne Silvio Berlusconi, le leader de Forza Italia, dans son irresistible ascension vers le pouvoir. A leurs cotes, d'autres personnages de fiction, forts et touchants: un veteran d'Irak qui a rejoint un parti populiste (Guido Caprino), une ex-call girl star du petit ecran (Miriam Leone, l'heroine de Squadra Criminale , sur Arte), un flic seropositif... >> A LIRE SUR CE PROGRAMME  - 1993 : la vertigineuse ascension de Silvio Berlusconi  ", "theme": "programme tv"}