{"id_art": "7c9592423de4a653a4a02654e1970171", "title": "Embrouillamini autour de la vente de ce <<Petit manoir>> normand", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-06-06", "content": "L'endroit ne manque pas de caractere: une superbe villa historique de type anglo-normand, face a la mer, luxueusement equipee et qui a un sacre pedigree. Selon des fuites parues dans la presse locale et corroborees par des sources immobilieres, l'animateur radio et tele  Laurent Ruquier  aurait rachete ce bel ensemble au publicitaire  Jacques Seguela . Mais des le week-end de Pentecote, le principal interesse a dementi sur Twitter , parlant d'une <<information non verifiee>>. De son cote, Jacques Seguela dement lui aussi la vente. Il precise meme dans  La Parisienne <<d'ailleurs, je ne suis pas vraiment vendeur non plus>>.  Voila qui est curieux, puisqu'une annonce immobiliere a ete publiee dans Propriete Le Figaro et restait encore visible sur Internet (voir ci-dessous). Connue sous le nom de <<Petit manoir>>, la batisse est un manoir anglo-normand de 650 m2 construit en 1875 par l'architecte de l'opera de Paris,  Charles Garnier . Situee sur la commune de Villerville (Calvados), elle offre de magnifiques vues sur la plage et vers le casino de  Deauville , situe a quelques minutes de la. >> Lire aussi -  Le projet immobilier d'Arthur rend fous ses voisins belges     La legende dit que l'ecrivain Guy de Maupassant a sejourne la et particulierement apprecie la vue avant que la demeure ne passe entre les mains de la famille Christofle et n'abrite une colonie de vacances. Viennent les annees noires ou la propriete est divisee en appartements puis peu a peu laissee a l'abandon avant que le publicitaire Jacques Seguela ne la rachete et la ressuscite en 2008. C'est la qu'il recoit les amis et personnalites de son impressionnant carnet d'adresses, et c'est a cette meme adresse que Nicolas Sarkozy fait la connaissance de Carla Bruni. \n \n   \n   L'annonce etait encore visible en ligne ce lundi matin. \n  \n \n              Jardin paysager 4500 m2 A en croire l'annonce de l'agence Pierre Flore, de Deauville, qui proposait les lieux a la vente, on y trouve notamment 140 m2 de pieces de reception, une salle de billard, une salle a manger d'ete avec sa cuisine de 45 m2 et sa terrasse. Cote chambres, ce n'est pas mal non plus puisqu'il y en a 7 disposant chacune de leur salle de bains, la suite <<parentale>> s'etalant sur 50 m2 avec deux dressings individuels. Quant a l'exterieur, il y a un <<sublime jardin paysager de 4500 m2>> et cette incroyable piscine avec sa terrasse dominant le panorama. Aucune precision, en revanche, n'a ete donnee sur le montant de la transaction mais les proprietes normandes de ce standing ne sont pas legion et se negocient a plus de 4, voire 5 millions d'euros.", "theme": "article"}