{"id_art": "b93ef863cc378ed601c43c760226e6ca", "title": "Diagnostics immobiliers: ce que les nouvelles obligations vont changer", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2018-01-02", "content": "A chaque nouvelle annee, son lot de changements. 2018 n'echappe pas a la regle et l'immobilier non plus.  Parmi les nombreuses modifications que nous vous avons listees ici , en voici une qui vous interessera si vous louez ou mettez en location un logement. Comme dans le cadre d'une vente, tous les proprietaires qui souhaitent louer un logement nu ou meuble, doivent desormais remettre a leurs locataires, au moment de la signature du bail,  un diagnostic sur l'etat des installations interieures de gaz  et  un autre sur les installations electriques . Cette obligation entre en vigueur a partir de ce lundi 1er janvier. Ces documents sont valables pendant six ans,  soit une duree deux fois plus longue que celle prevue en cas d'une vente . Il n'est donc pas necessaire de les fournir a nouveau lors d'une simple tacite reconduction. >> LIRE AUSSI -  Pour les bailleurs, la liste des diagnostics obligatoires s'allonge     Issue de la  loi Alur , cette mesure s'appliquait jusque-la a tous les baux signes depuis le 1er juillet 2017 pour les logements situes dans les immeubles collectifs dont le permis de construire a ete delivre avant le 1er janvier 1975. Desormais, c'est le cas pour tous les logements quel que soit leur age.  Detecter les anomalies et defauts Les deux nouveaux diagnostics concernent les habitations dotees d'une installation de gaz ou electrique datant de plus de 15 ans. Ces documents sont a integrer au dossier technique du logement et completent ainsi la liste des autres diagnostics immobiliers obligatoires (termites, amiantes, plomb, loi Carrez, performance energetique, risques naturels...). Realises par un diagnostiqueur accredite, les controles portent sur les parties privatives des locaux a usage d'habitation qui constituent la residence principale du locataire. La liste de ces professionnels est consultable  sur le site diagnostiqueurs.application.developpement-durable.gouv.fr .  Identiques a ceux prevus en cas de vente, les diagnostics gaz et electricite effectues dans le cadre d'une location consistent a detecter les anomalies et defauts susceptibles de presenter un danger pour les occupants du logement. Le professionnel verifiera ainsi l'etat des appareils fixes de chauffage et de production d'eau chaude sanitaire alimentes par le gaz, des tuyauteries fixes d'alimentation en gaz et l'amenagement des locaux ou fonctionnent les appareils a gaz. Pour ce qui est du diagnostic electrique, il identifie les materiels vetustes ou inadaptes a l'usage ainsi que les conducteurs non proteges mecaniquement. >> LIRE AUSSI -  De nouveaux diagnostics gaz et electricite pour la securite des locataires     Si ces deux diagnostics manquent a l'appel, le locataire pourra, suivant le prejudice subi, obtenir des dommages et interets ou la resiliation du bail. Idem s'ils presentent des erreurs. Le proprietaire pourra alors se retourner contre le professionnel qui a effectue le diagnostic. Pour en savoir plus, voici une brochure a consulter:    Brochure du gresel  publie par  LeFigaro", "theme": "article"}