{"id_art": "df0ae8274bc9d634766973434b5ce791", "title": "Le bois s'adapte desormais a toutes les constructions", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-02", "content": "Dans l'immense entrepot, un ocean de bois blond. Soulevees par des treuils, ces poutres qui dansent soutiendront bientot des immeubles de plus en plus hauts et d'ambitieuses constructions telles que la  Cite du Vin de Bordeaux  ou la . Ici, des poutres en <<lamelle-colle>> sont produites en assemblant par collage des lamelles de bois, ce qui permet d'atteindre de tres longues portees - limitees a la hauteur de l'arbre pour le bois massif - et de realiser des formes architecturales complexes. Environ 10.000 m3 sortent chaque annee de ce site de production d'Arbonis - la filiale du geant  Vinci  dediee a la construction en bois - qui emploie 75 personnes a Verosvres, en Saone-et-Loire. Cette activite de niche a permis a Arbonis de generer l'an dernier un chiffre d'affaires de 46 millions d'euros: une goutte d'eau dans les 13,7 milliards d'euros realises par Vinci Construction (filiale de Vinci), mais qui represente deja 5 a 7% du marche de la construction d'immeubles en bois en France. Recrutements en cours <<C'est pour nous une filiere strategique dont l'activite progresse beaucoup plus vite que le reste de la construction>>, affirme Jean-Christophe Terrier, directeur delegue de Vinci construction France, en faisant visiter le site. Et depuis 18 mois, le secteur connait un veritable essor. <<Nous sommes passes d'une forme de morosite a un veritable interet de la part d'investisseurs prives, de plus en plus sensibles a l'empreinte carbone de leurs immeubles. Nous sommes submerges d'appels d'offres consequents pour la construction de batiments tertiaires de grande taille>>, rapporte M. Terrier. Arbonis, qui vise les 60 millions de chiffre d'affaires d'ici 2020, recrute pour ses quatre sites de production: les trois autres se trouvent a Chemille (Maine-et-Loire), une unite dediee elle aussi au lamelle-colle, a Peguilhan (Haute-Garonne), qui fournit des murs a ossature bois, et a La Charite-sur-Loire (Nievre), specialise dans la production modulaire 3D. 5 fois plus leger que le beton a resistance egale De l'entrepot de Verosvres, en pleine campagne, sont sortis des elements de constructions sophistiques concues en maquettes 3D (ou BIM, un systeme de gestion de donnees dedie au batiment) tels que la Cite du Vin de Bordeaux a la silhouette incurvee, la cathedrale de Creteil, le  stade de Nice  ou encore l'Aqualagon du projet  Villages Nature , en Seine-et-Marne: un batiment pyramidal de 28 m de haut, abritant le plus grand parc aquatique d'Europe. Structures en bois lamelle-colle - cinq fois plus legeres que le  beton , a resistance egale, ce qui permet d'economiser sur les fondations et l'energie necessaire a la fabrication et au transport - mais aussi ossature bois, ou systemes constructifs mixtes bois et metal... Arbonis fait <<du sur-mesure>>. Materiau ecologique et durable, dont chaque m3 stocke 1 tonne de CO2, le bois utilise dans la structure d'un batiment <<ne necessite aucun entretien et se regenere, contrairement au beton et au metal, dont le recyclage est energivore>>, explique M. Terrier. <<Sa resistance au feu est de premier ordre, contrairement aux idees recues, et le bois permet une grande modularite de formes>>, plaide le responsable de Vinci construction, qui se dit <<tres optimiste quant a l'avenir de la construction en bois>>.  Bois importe a 90% Parmi ses marches les plus prometteurs, les batiments industriels: Arbonis realise ainsi a Poupry (Eure-et-Loir) la plus vaste plateforme logistique de France (140.000 m2), qui desservira la moitie des hyper et supermarches de Carrefour pour les rayons non alimentaires. La surelevation d'immeubles de logements genere aussi une activite croissante. Mais, bemol de taille, le materiau de base du lamelle-colle, l'epicea, est importe a 90%, principalement de Scandinavie, car le bois des forets du Nord de l'Europe, plus dense, supporte davantage de poids... mais aussi parce que la filiere bois francaise, peu structuree, fournit peu de produits usines. Dans les annees a venir, le douglas, le hetre, le peuplier et le chene francais devraient etre davantage valorises, avec le soutien de l'Etat qui voit dans le bois une <<filiere d'avenir>>. ", "theme": "article"}