{"id_art": "8c2543ff815e9890c6ad685e246d099c", "title": "David Hockney a Beaubourg, un grand peintre dans un jardin anglais", "newspaper": "Le Figaro", "author": ["Valerie Duponchelle"], "date_publi": "2017-06-19", "content": "Ce mercredi 21 juin, s'ouvre au public la retrospective David Hockney jusqu'au 23 octobre au Centre Pompidou. C'est l'acte deux d'une trilogie et la halte la plus proche d'un voyage international dans ses soixante ans de peinture. Ne le 9 juillet 1937 a Bradford dans le Yorkshire, David Hockney fetera donc ses 80 ans a Paris, le 9 juillet prochain. Les Francais vont beaucoup decouvrir de lui, souvent percu comme le peintre des Piscines et de la Californie de reve. Et suivre son chemin dans l'art, de ses annees d'apprentissage a Bradford a ses annees d'emancipation au Royal College of Art de Londres. Les Britanniques le connaissent bien et se reconnaissent dans sa palette matissienne, sa joie de vivre incoercible et sa passion devorante pour la nature reparatrice (apres une vague de deuils causes par le sida chez ses amis et proches). La Tate Britain a ouvert le feu, du 9 fevrier au 29 mai, et cette redecouverte d'un peintre deja cheri de ses compatriotes a ete un franc succes. Apres Paris, c'est le Metropolitan Museum qui prendra le relai  Sous sa casquette plate, avec sa cravate mince et rouge vif sur son costume tourterelle, ce vieux dandy a l'humour sec a deja fait les honneurs de sa retrospective, le 16 juin dernier, au President de la Republique. C'est au tour du grand public de l'approcher et de decouvrir un artiste en perpetuelle quete picturale. Le voici enfin a Paris, au Centre Pompidou qui malheureusement ne le compte pas dans ses collections. Cet artiste qui a fait amenager une poche interieure dans son costume pour y glisser son iPad ou son carnet de dessins passera subliminalement tout l'ete chez nous. Plus de 160 de ses oeuvres a decouvrir dans une belle scenographie tres claire et espacee, selon un fil narratif parfaitement bien tendu par le commissaire Didier Ottinger. Beaute chavirante qui donne la chair de poule  Le public de Beaubourg qui a deja vu la retrospective de Londres pourra gouter cette histoire de l'art a la francaise. La plupart des grands tableaux de Londres sont a Paris ( American Collectors (Fred & Marcia Weisman) , 1968, ou  Mr. and Mrs. Clark and Percy , 1970-1971), mais pas tous ( The Actor , 1964, ou  Model with Unfinished Self-Portrait , 1977). Les espaces de la Galerie 1 au niveau 6 de Beaubourg sont plus aeres que ceux de la Tate Bitain et ces monuments de peinture y respirent mieux. La salle des Double Portraits avec les meurtrieres qui s'ouvrent sur le ciel de Paris est d'une beaute chavirante qui donne la chair de poule.  Le visiteur est invite a s'approcher de ce grand peintre repute a la fois vif argent et farouche, erudit et deconcertant. Il decouvrira une jeunesse anglaise a l'ombre de la ville ouvriere de Bradford dans les annees 1950, puis le choc de la Californie, de son soleil, de ses piscines et de sa liberte de moeurs toute neuve. Puis , du Grand Canyon aux forets de Woldgate Woods, de la peinture sur le motif au dessin constant sur iPad, il prendra la mesure de cette enorme force vitale qu'est un artiste. <<Que faire d'autre? Picasso travaillait tous les jours. Matisse travaillait tous les jours. C'est ce que font les artistes, jusqu'a ce qu'ils cassent leur pipe>>, dit ce pur British. Didier Ottinger a choisi de mettre cette citation vaillante et realiste en exergue. Delicat photocollage presque abstrait  En attendant le cours de l'histoire, voici une foret de tableaux (la Tate a prete les siens dont  A Bigger Splash  de 1967 achete en 1981), souvent de grands formats comme ses  Double Portraits  ( Christopher Isherwood and Don Bachardy , acrylique de 1968, 212 x 303,5 cm), parfois meme d'enormes formats ( Bigger Trees near Warter  ou  Peinture sur le Motif pour le Nouvel Age Post-Photographique , 2007, huile sur 50 toiles, 459 x 1.225 cm).  Mais aussi des photographies et des photocollages ( Billy + Audrey Wilder, Los Angeles, April 1982 , Polaroid, 117 x 112 cm composite,  Gregory Swimming, Los Angeles, March 31 st 1982 , ou  Walking in the Zen Garden at the Ryoanji Temple, Kyoto, Feb. 1983 , delicat photocollage presque abstrait, tous dans la collection de l'artiste).  Et bien sur nombre de dessins ( Mother, Bradford, 19th February 1978 , encre brune sur papier de The David Hockney Foundation) et gravures ( A Rake'sProgress: A Graphic Tale Comprising Sixteen Etchings , 1961-1963, transposition de  La carriere d'un debauche  grave au XVIIIe par William Hogarth), des ouvrages et une sublime installation video ( The Four Seasons, Woldgate Woods , 2010-2011) deja vue en 2012 a la Royal Academy of Art de Londres en 2012 puis au Guggenheim Bilbao puis au Musee Ludwig de Cologne. Toujours aussi magique. A lire :  David Hockney , catalogue sous la direction de Didier Ottinger, commissaire de la retrospective au Centre Pompidou (Editions du Centre Pompidou, 320 pages et 300 illustrations, 44,90EUR);  David Hockney , catalogue de la retrospective a la Tate Britain, edite par Chris Stephen et Andrew Wilson (29,99PS);  Une Histoire des images , des grottes aux ecrans d'ordinateur, par David Hockney & Martin Gayford (Solar Editions, 39EUR);  David Hockney. A Bigger Book , la monographie editee par Taschen en format SUMO (35 kg seul et 60kg avec le support du designer australien Marc Newson, collector en edition limitee signee par David Hockney sur le support de Marc Newson, soit 9 000 exemplaires a 2 000EUR). L'editeur allemand est sponsor de la retrospective a Beaubourg et son livre-objet aux pattes multicolores clot le parcours du visiteur.  A voir :  David Hockney. A Bigger Splash , 1973 (106 minutes). Rencontre le jeudi 22 juin a 20h au Cinema 2 du Centre Pompidou avec le realisateur anglais, Jack Hazan, et le commissaire de la retrospective parisienne, Didier Ottinger, autour de ce film qui explore l'univers esthetique et quotidien de l'artiste. \n                 \n                                                    ", "theme": "arts expositions"}