{"id_art": "6b772d0becf5ad288d1be605b4b0c710", "title": "Natixis met le cap sur l'Asie: le titre offre une bonne visibilite sur le dividende - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "Natixis veut accroitre de plus de 15% dans les deux ans qui viennent la part de l'Asie dans ses revenus de banque de financement et d'investissement, l'etablissement francais se developpant en gestion obligataire et derives actions, a declare a Reuters son directeur general Laurent Mignon. L'Asie compte actuellement pour 13% de ces revenus et en est deja le plus gros contributeur. \n Laurent Mignon le patron de Natixis a l'intention d'augmenter effectifs dans cette region de 10% par an pendant les trois annees qui viennent. Dans  le nouveau plan strategique a horizon 2020 de la filiale du groupe BPCE , l'Asie fait partie, avec les Etats-Unis, d'une zone de developpement prioritaire dans la banque de financement et d'investissement (BFI). \n Natixis souhaite en effet generer 40% de ses revenus en BFI aux Etats-Unis et en Asie-Pacifique en 2020. <<Nous essayons de capter quelques themes sur lesquels nous avons de la valeur a apporter a nos clients et que nous faisons bien>>, explique Laurent Mignon. <<Le potentiel de croissance de l'activite est ici tres important et est essentiel pour nous>>, ajoute-t-il. \n Lors d'une journee investisseurs organisee a Londres le 19 novembre, la direction de Natixis a dit vouloir privilegier le developpement de sa BFI dans quatre secteurs prioritaires: l'energie et les ressources naturelles, l'aviation, les infrastructures et l'immobilier. \n Notre recommandation pour  NATIXIS: CONSERVER, RENDEMENT SOLIDE ET ATTRACTIF \n Nous sommes de longue date positionnes a l'achat sur Natixis. Nous avons recommande de renforcer les positions pour le rendement le 10 mai dernier. Depuis le titre a peu evolue, mais entre-temps vous avez recu un coupon de 0,35 euro par actions qui porte le rendement de 5,40%. La volonte des dirigeants de renforcer le taux de distribution de 50 a 60% est une bonne nouvelle pour les actionnaires, qui peuvent compter sur Natixis pour leur procurer un rendement attrayant. Une vente de la participation dans Coface pourrait par ailleurs fait l'objet d'un dividende exceptionnel. L e nouveau plan strategique a horizon 2020 de la filiale du groupe BPCE , dans lequel l'Asie fait partie, avec les Etats-Unis, d'une zone de developpement prioritaire dans la banque de financement et d'investissement (BFI) semble apprecie par le marche \n Cours a date du conseil:  6,81EUR \n Objectif de cours:  8 EUR, soit un potentiel de 17% (hors dividendes) \n Profil d'investisseur:  actif, PEA a la recherche de rendement \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Natixis met le cap sur l'Asie: le titre offre une bonne visibilite sur le dividende \n                         Les avancees sur la reforme fiscale de Donald Trump galvanisent les marches \n                         Cap sur la Bourse: l'actualite boursiere de la semaine, des idees pour investir \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}