{"id_art": "00c47ca203707de87311ad1310960668", "title": "Decouvrez les pays ou les prix de la pierre ont le plus augmente en un an", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-06-12", "content": "Il n'y a pas qu'en France et plus particulierement a Paris que les prix de l'immobilier ont tendance a surchauffer.  Selon une etude internationale menee par le reseau Knight Frank aupres de 55 pays, jamais depuis debut 2014, les tarifs n'avaient autant augmente en un an. Le bond moyen est de 6,5% et pas moins de 48 pays ont connu une augmentation contre 43 pays lors de la precedente etude. Par ailleurs, onze pays ont enregistre cette annee une croissance a deux chiffres contre seulement 4 l'an passe. >> Lire aussi -  Appartements de luxe: Monaco devient plus cher que Hong-Kong     Un debut de surchauffe qui peut surprendre, au vu du paysage politique mouvant dans bien des pays ou encore la mise en place de mecanismes de stabilisation notamment en Asie. Selon Knight Frank, c'est la  croissance economique  qui serait l'un des principaux moteurs de cette hausse. Les previsions globales du FMI sont ainsi passees de 3,1% de croissance moyenne a travers le monde a 3,5% cette annee. Et dans la mesure ou l'immobilier fait office de valeur refuge et que les taux d'interet bas facilitent l'obtention de credit aupres d'un nombre grandissant d'investisseurs, tout est la pour stimuler le marche. Deficit d'offre en Islande Et c'est dans le pays de la glace mais aussi des volcans et des geysers, l' Islande , que les prix s'echauffent le plus. Au pays de l' Eyjafjallajokull , le marche est bientot aussi brulant que de la lave en fusion avec une hausse moyenne des prix de 17,8%. Et c'est la deuxieme annee consecutive que ce petit pays nordique est en tete de ce classement. Une envolee qui s'explique par un fort deficit de l'offre. Des statistiques officielles suggerent qu'il faudrait construire 9000 logements supplementaires sur les trois prochaines annees, rien que pour repondre a la demande. Hong Kong ou les prix restent stratospheriques est ndeg2 de ce classement tandis que la Chine apparait comme le dernier pays du top 10  (voir notre infographie) . Meme si l'empire du Milieu retrograde de la 7e a la 10e place, l'augmentation des prix y depasse toujours les 10%. Et ce, malgre des mesures gouvernementales visant a encadrer la hausse des prix. >> Lire aussi -  La bulle immobiliere soutient la croissance chinoise     Dope par les acheteurs etrangers Du cote europeen, c'est a  Malte , en  Republique tcheque , en Estonie et en Hongrie que l'on trouve encore des hausses annuelles superieures a 10%. Une situation qui s'explique par la croissance economique de Malte et son dispositif d'incitation a l'investissement immobilier et pour les trois autres pays par des taux d'interet particulierement bas et l'arrivee sur le marche d'acheteurs etrangers. A l'autre bout du spectre, c'est en Ukraine -9,4 %) mais aussi a Singapour (-2%) et en Grece (-1,8%) que les prix ont le plus baisse. Le Maroc figure lui aussi parmi les 7 pays qui ont vu leur prix baisser avec un recul annuel de 1,2%.", "theme": "article"}