{"id_art": "b9da9bc1188d2dbe2a7378a59e365e4d", "title": "Cezanne, David Hockney, Maori: les 9 expos de l'ete 2017 a Paris", "newspaper": "Le Figaro", "author": ["Valerie Duponchelle, Eric Bietry-Rivierre, Sophie De Santis"], "date_publi": "2017-07-04", "content": "Source Figaroscope Cezanne en face Il fallait bien une alliance avec la National Portrait Gallery de Londres et la National Gallery of Art de Washington pour cette exposition au Musee d'Orsay, la premiere exclusivement consacree aux portraits. Hommage en forme de contrepoint au paysagiste d'Aix, qui traitait son epouse ou d'humbles pommes comme s'il s'agissait de la montagne Sainte-Victoire. Des etres comme motif il disait: <<Quand les corps sont bien peints, foutre! l'ame, s'ils en avaient une, l'ame de toutes parts rayonne et transparait.>> <<Portraits de Cezanne>>.  Jusqu'au 24 septembre 2017 au Musee d'Orsay (VIIe). Tel.: 01 40 49 48 14. Vroom dans le retroviseur! Avec <<Autophoto>>, la Fondation Cartier invite a regarder l'objet automobile a travers l'oeil des plus grands photographes internationaux. De <<Road series>> en trafic urbain: en avant le voyage!  <<Autophoto>>.  Jusqu'au 24 septembre 2017 a la Fondation Cartier (XIV e ). Tel.: 01 42 18 56 67. Tikis maoris Ces tresors de jade viennent de Nouvelle-Zelande. Le musee national maori de Wellington - le Te Papa Tongarewa - les prete au Quai Branly. Deux cents objets, dont 96 tikis, ces pendentifs a forme humaine aussi sacres que finement sculptes, porteurs du <<mana>> benefique. Exotique et envoutant. <<La Pierre sacree des Maori>>.  Jusqu'au 1er octobre 2017 au Musee du quai Branly - Jacques Chirac (VIIe). Tel.: 01 56 61 70 00 . Maitre et cadets Ils n'ont pas connu le grand maitre romantique comme leurs predecesseurs impressionnistes. Toutefois, la seconde generation des peintres modernes a non seulement pu etudier ses oeuvres au Louvre mais encore lire son genial  Journal , edite pour la premiere fois en 1893. Ils s'appellent Gauguin, Maurice Denis, Emile Bernard, Vuillard, Bonnard... De l'esquisse dessinee a la fresque monumentale, l'atelier de Delacroix reunit les preuves de cette admiration tres partagee. <<Maurice Denis et Eugene Delacroix, de l'atelier au musee>>.  Jusqu'au 28 aout 2017 au Musee Delacroix (VIe). Tel.: 01 44 41 86 50.   David Hockney, a l'etat naturel Apres la Tate Britain de Londres et avant le Met de New York, David Hockney a rendez-vous avec Paris. La couleur vous attend, intense, franche, surprenante, comme lorsque l'on decouvre Matisse. Le turquoise, le rose, l'orange, le violet, le beige doux comme le sable vous indiquent de facon subliminale que cette palette est anglaise. Comme les annees pop du Swinging London, le maquillage soleil ou bleu lagon de Ziggy Stardust. L'aisance avec laquelle la couleur s'impose en libertaire dans la toile, faisant fi des regles de bonne conduite et des interdits du sexe, temoigne d'une passion et d'un besoin fou de liberte. Cette liberte debridee souffle en bourrasque sur la retrospective <<David Hockney>>, revue et repensee a Paris par Didier Ottinger, qui a tant eclaire Magritte. Le peintre cheri des Anglais ne s'est pas calme en cette annee 2017 qui marquera ses 80 ans, le 3 juillet prochain. <<David Hockney>>.  Jusqu'au 23 octobre 2017 au Centre Pompidou (IVe). Tel.: 01 44 78 12 33.  Medusa, gros comme un diamant A mi-chemin entre parure et sculpture, le bijou est une forme d'expression artistique parmi les plus anciennes et universelles. Precieux, ornemental ou primitif, il doit aux artistes d'avant-garde (Calder, Dali, Louise Bourgeois) et aux createurs contemporains (Mike Kelley, Leonor Antunes) d'avoir ete reinvente. Plus de 400 bijoux pour rever. <<Medusa>>.  Jusqu'au 5 novembre 2017 au Musee d'art moderne de la Ville de Paris (XVIe). Tel.: 01 53 67 40 00. Derain, Balthus, Giacometti, trois amis au MAMVP Apres  <<Picasso et Giacometti>>  au Musee Picasso l'an dernier, apres <<Giacometti et Bruce Nauman>> a la Schirn Kunsthalle de Francfort cet hiver, voici une nouvelle piste de l'art et de ses correspondances souterraines. De l'histoire de l'art a deguster en toute beaute! A explorer, l'amitie nee a partir du cercle surrealiste entre trois artistes majeurs du XXe siecle, Andre Derain (1880-1954), Balthus (1908-2001) et Alberto Giacometti (1901-1966). Exposition inedite - et tout simplement epoustouflante - en plus de 350 oeuvres (peintures, sculptures, oeuvres sur papier et photographies), principalement centrees sur les annees 1930 a 1960. L'entree en matiere avec les sculptures et dessins de Giacometti, les dessins extraordinaires de Balthus, la force plastique et l'art revolutionnaire de la composition du <<2e Derain>> donnent presque le tournis. Une chance de reevaluer ce Derain le mal-aime apres sa visite a Berlin en 1941, de voir Balthus l'etrange, pas expose depuis 1983 a Beaubourg, et de redecouvrir un aspect de Giacometti, totem moderne deja en gloire a la Tate Modern de Londres tout l'ete. <<Derain, Balthus, Giacometti, une amitie artistique>>.  Jusqu'au 29 octobre 2017 au Musee d'art moderne de la Ville de Paris (XVIe). Tel.: 01 53 67 40 00. Ed van der Elsken, sans artifice Paris est invite a rencontrer Ed van der Elsken (1925-1990), figure unique de la photographie et du cinema documentaire neerlandais du XXe siecle. A Paris, Amsterdam, Hongkong ou Tokyo, il aimait aller <<a la chasse>>. Souvent qualifie de <<photographe des marginaux>>, fascine par ces personnages fiers, exuberants et pleins de vitalite que son travail en noir et blanc fait briller dans la nuit, Ed van der Elsken recherchait une forme d'esthetique, de verite plastique, sans artifice, une beaute parfois ouvertement sensuelle, erotique. <<La vie folle>> est le titre de son exposition et de son livre chez Xavier Barral, grande reference de l'edition photo. Son fan-club est compose d'amateurs pointus, poetes promeneurs ou ecorches vifs. <<Ed van der Elsken, la vie folle>>.  Jusqu'au 24 septembre 2017 au Jeu de Paume (VIIIe). Tel.: 01 47 03 12 50.  Le Raphael des fleurs Hommage a Pierre-Joseph Redoute (1759-1840), qui, dans le sillage des grandes expeditions botaniques, excella a representer les plantes communes ou exotiques avec precision et sensualite. Un somptueux bouquet de saison. <<Le Pouvoir des fleurs, Pierre-Joseph Redoute>>.  Jusqu'au 1er octobre 2017 au Musee de la vie romantique (IXe). Tel.: 01 55 31 95 67.", "theme": "sortir paris"}