{"id_art": "a2c8b8753e86e6ae25030378c83c4ec4", "title": "Les marches gagnes par le doute apres un beau debut d'annee - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-02", "content": " Faute de bonnes nouvelles pour continuer sur leur lancee, les marches ont perdu depuis quelques semaines le bel elan qui les avait portes les cinq premiers mois de l'annee.  Depuis l'election de Donald Trump , ils fetaient le redemarrage de l'economie mondiale, soutenu par la reprise en Chine et les promesses du president americain, meme si beaucoup doutaient qu'elles puissent etre toutes tenues. L'optimisme etait de mise a Wall Street, qui battait record sur record, et les actions europeennes profitaient de l'embellie. Mi-mai, le CAC 40 s'etait propulse au-dela des 5400 points. La Bourse de Paris s'octroyait alors pres de 12 % de hausse depuis le debut de l'annee. \n Rassures sur le sort de la zone euro apres les elections francaises, les marches saluaient les bons chiffres publies par les entreprises pour le premier trimestre. <<Dans 70 % des cas, ils etaient meilleurs qu'attendu et, surtout, ils revelaient une dynamique tres encourageante, avec des progressions de chiffres d'affaires de 5 % a 10 %>>, rappelle Pascale Auclair, directeur general de La Francaise AM. \n Mais depuis, les places europeennes ont reperdu une partie du terrain gagne.  Vendredi, le CAC 40 a fini le semestre a 5120 points, soit un gain de 5,31 % depuis janvier . Les investisseurs semblent en effet surtout regarder les obstacles qui restent a surmonter, a commencer par la normalisation des politiques monetaires menees par les banques centrales. Outre-Atlantique, la Fed veut continuer a relever ses taux et ceder certains actifs acquis dans le passe. <<Or, les marches ne la croient pas, ils seront surpris si elle maintient ce cap. Pour eux, l'economie americaine, privee pour l'instant des reformes de Trump, pourrait vite marquer le pas et avoir besoin de soutien>>, remarque Didier Saint-Georges, chez Carmignac. \n \n     \n                      \n                    \n           \n   \n\n Sur le Vieux Continent, l'idee que la  BC E  pourrait annoncer bientot la fin progressive de ses achats d'obligations rend en revanche les investisseurs nerveux. La semaine derniere, un discours juge un peu trop offensif de son president,  Mario Draghi , a suffi a faire reculer les Bourses de la zone euro, preoccupees de voir l'institution prendre ce chemin au moment ou la chute des cours du petrole, autour de 45 dollars, fait craindre un recul de l'inflation, de mauvais augure.  \n Wall Street surevaluee \n La strategie des banques centrales preoccupe d'autant plus les marches que Wall Street, apres sa hausse spectaculaire (le Dow Jones a gagne plus de 7 % cette annee et le Nasdaq 14 %), semble de plus en plus vulnerable. <<Les actions americaines sont trop cheres et la bulle qui s'est formee sur les valeurs technologiques fait peur. Or, une correction outre-Atlantique entrainerait forcement avec elle les places europeennes>>, avertit Guillaume Dard, le president de Montpensier Finance.  \n A l'autre bout du monde, la Chine inquiete aussi les marches. Passe les echeances politiques qui l'attendent a l'automne, elle devra degonfler la gigantesque bulle de credit qui menace son economie. <<Or, chaque fois qu'elle a restreint l'acces au credit, sa croissance economique a cale dix-huit mois plus tard>>, avertit Daniel Morris, le stratege de BNP Paribas AM.  \n La lueur d'espoir? <<Les profits des entreprises, affirme Guillaume Dard. Les analystes s'attendent a les voir bondir de 18 % en Europe cette annee. Pour la premiere fois depuis des annees, ils sont revises a la hausse, et non plus a la baisse. Il faut qu'ils tiennent leurs promesses.>> Reponse dans les prochaines semaines, quand les entreprises vont lever le voile sur leurs resultats du deuxieme trimestre. \n Mais deja, les esprits chagrins soulignent que la remontee de l'euro, qui a atteint la semaine derniere son plus haut niveau depuis un an face au dollar, n'est pas sans risque pour les societes exportatrices. Et que le president americain ne cache pas son desir de voir le billet vert baisser.  \n \n La redaction vous conseille : \n \n \n Les indices europeens victimes de la strategie de Donald Trump   \n La BCE maintient sa politique monetaire   \n es craintes d'un virage monetaire font flancher la Bourse de Paris   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Anne Bodescot \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fonds/sicav: au premier semestre, quelques gerants ont fait des prouesses \n                         Societe d'investissement a capital variable : les bons gerants ont fait des prouesses \n                         L'engouement pour les ETF met les gerants sous pression \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}