{"id_art": "90aecdfd322fe8e3e67e32809d13effb", "title": "Travail: la 'reunionite aigue' epinglee", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "Les salaries passent en moyenne trois semaines par an en reunion, plus du double pour les cadres, mais ces reunions, tres nombreuses, sont loin d'etre toujours productives, selon une etude publiee mardi qui pointe aussi la \"faible autonomie\" des salaries, meme cadres, sur leur charge de travail. Selon cette etude realisee par OpinionWay du 3 au 19 avril 2017 aupres de 1.012 salaries d'entreprises de 500 salaries et plus (methode des quotas) dans des secteurs economiques varies, les repondants passent en moyenne 4,5 heures par semaine en reunion, soit 3,4 semaines par an, et plus du double (6,2 semaines) pour les cadres. Mais a peine plus de la moitie (52%) de ces reunions sont considerees comme productives. 18% des salaries deplorent qu'il n'y ait \"pas d'ordre du jour\" ou \"d'objectif clairement defini\" et 26% ne voient pas la necessite de leur presence a ces reunions. Pourtant, 75% des memes repondants declarent ne pas avoir la possibilite de decliner l'invitation et de ne pas y participer. Resultat, plus de 4 salaries sur 10 (44%) utilisent leur smartphone ou leur ordinateur pour faire autre chose pendant ces reunions, selon l'etude. Ils consultent alors leurs courriels (57%), en envoient (43%), travaillent leurs dossiers (40%) ou consultent internet (22%) tandis que 46% disent prendre des notes sur le contenu de la reunion. L'etude indique egalement que \"seule 1 reunion sur 4 aboutit la plupart du temps a une prise de decision\", selon les salaries qui sont seulement 33% a considerer que, lorsque des decisions sont prises, elles le sont \"au plus pres du terrain\". Par ailleurs, alors que les changements s'accelerent, le rythme de prise de decision stagne par rapport a il y a 5 ans pour pres de la moitie des personnes interrogees (49%) et tend meme a ralentir, disent 28% d'entre elles. Pres de quatre salaries sur dix (39%) jugent la collaboration \"globalement inefficace\". Le cabinet commanditaire de l'etude, Empreinte Humaine, specialise dans la prevention des risques psychosociaux et la qualite de vie au travail, attribue ces resultats a ce qu'il appelle \"la surcharge collaborative\", la multiplication des consultations et des avis demandes, dont il n'est pas forcement tenu compte dans la prise de decision et dans l'etablissement de la charge de travail du salarie. Il souligne aussi que meme les cadres ont encore \"un faible niveau d'autonomie\" pour agir sur leur charge de travail (55% indiquent pouvoir prendre des decisions) dans les entreprises, tandis que deux tiers des salaries estiment que les decisions sont tres majoritairement prises par leur direction.", "theme": "flash eco"}