{"id_art": "a81d0f5532d94b72c0702f5194f44acd", "title": "Code du travail : la methode du gouvernement critiquee", "newspaper": "Le Figaro", "author": ["Manon Malhere"], "date_publi": "2017-07-05", "content": "Il fallait s'y attendre. Pour sa premiere audition devant la commission des affaires sociales de l'Assemblee nationale, mardi soir, la ministre Muriel Penicaud n'a pas echappe aux critiques sur  la methode utilisee par le gouvernement pour boucler l'epineuse reforme du code du travail avant la fin de l'ete .  Des son arrivee dans la salle comble au Parlement,  la ministre  a tente de rassurer: <<Je suis consciente que les delais sont courts. Mais la rapidite n'empeche pas une qualite et une intensite des debats>>. Il n'empeche, durant ce debat plutot constructif sur le fond du dossier, certains membres de l'opposition n'ont pas hesite a monter au creneau. L'occasion s'y pretait a merveille. Meme si Emmanuel Macron avait deja prepare le terrain et annonce la couleur durant sa campagne: obtenir le feu vert du Parlement durant l'ete, en juillet, sur la loi l'autorisant a legiferer par ordonnances et donc sans debat parlementaire.  Et boucler le tout - adoption et promulgation des textes- en Conseil des ministres, le 20 septembre.  \n                                 \n                                     <<Nous sommes dans une precipitation alors que le President a explique a Versailles que nous ne devions pas nous precipiter >>         Gerard Cherpion     \n                             <<Nous sommes dans une precipitation alors que le President a explique a Versailles que nous ne devions pas nous precipiter>>, a insiste Gerard Cherpion au nom du groupe Les Republicains. <<La concertation sociale (avec les partenaires sociaux, NDLR) n'est pas terminee et nous sommes amenes a donner habilitation a legiferer alors que nous sommes en terrain inconnu>>, a egalement indique le depute. Alors que de son cote, Aurelien Tache, le representant de la Republique en marche a evidemment insiste sur l'entiere legitimite de la ministre pour conduire cette reforme. Meme son de cloche du cote du groupe Les constructifs de centre-droit (republicains, UDI et independants): <<Les travaux a l'Assemblee nationale commencent mal. Les deputes ont dispose de bien peu de temps (pour etudier le projet de loi, NDLR)>>, a lance Francis Vercamer qui souhaite que les deputes soient associes a la redaction des ordonnances durant l'ete. Au meme titre donc que les partenaires sociaux. A gauche de l'echiquier politique, chez les plus refractaires, la critique etait bien plus virulente. <<Les ordonnances sont une frustration pour la representation nationale>>, a estime Boris Valaud de la Nouvelle Gauche. Et, sans surprise, Adrien Quatennens elu sous l'etiquette France insoumise n'a pas manque de fustiger une methode a <<caractere autoritaire>>. Autant dire que le debat en seance pleniere qui debutera la semaine prochaine ne devrait pas etre de tout repos. L'executif n'en doute certainement pas.", "theme": "conjoncture"}