{"id_art": "fd0c6f4789f67f5cbeab8d9610f418b9", "title": "Triple record a Wall Street: un bon signal pour le CAC 40 si l'euro cesse de monter - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-04", "content": "Wall Street demarre l'annee 2018 sur un triple record de hausse. L'indice S&P 500, qui regroupe les cinq cents plus grosses societes americaines, a franchi pour la premiere fois, ce mercredi en seance, le seuil des 2 700 points. Cette nouvelle hausse porte a 19,6% son taux de progression sur un an.  A pres de 24 922,68 points en cloture hier, l'indice Dow Jones n'est de son cote pas tres loin des 25 000 points, que les operateurs guettent avec impatience.  A Wall Street, les plus anciens se souviennent encore que l'indice de reference de la Bourse de New York avait franchi la barre des 1 000 points en novembre 1970 et celle des 2 000 points en janvier 1987. Parmi eux, figure Warren Buffett, l'Oracle d'Omaha, age de 87 ans, qui voit le Dow Jones a <<plus d'un million>>... dans 100 ans! \n En attendant, c'est le Nasdaq Composite qui rafle la mise en ayant franchi, mercredi, un nouveau record a 7 000 points. En 2017, l'indice americain riche en valeurs technologiques s'etait deja distingue par une belle hausse de 29,1 %.  \n Ce compartiment de la cote est notamment porte par Apple, deja considere comme le principal beneficiaire de la reforme fiscale voulue par Donald Trump qui va conduire, des cette annee, a un abaissement de 35 a 20 % du taux d'imposition des benefices aux Etats-Unis.  \n Avec un profit net de pres de 50 milliards de dollars realise lors de l'exercice passe, l'inventeur de l'iPhone est en effet le groupe americain le plus profitable. Apple, qui dispose de 269 milliards de dollars de liquidites dispersees a travers le monde, est aussi bien place pour beneficier a plein des mesures mises en place pour rapatrier aux Etats-Unis, dans des conditions tres avantageuses, les profits realises a l'etranger. \n L'analyse du Figaro Bourse:  Wall Street est le marche directeur au niveau mondial, c'est lui qui donne le ton et alimente des autres marches en liquidite. Cette pluie de records est de bon augure pour les marches europeens. Le point a surveiller reste l'evolution de la parite euro/dollar, car sur ce terrain les Etats-Unis est l'Europe n'ont pas les memes interets. Le dollar etant la devise dans laquelle les groupes exportateurs realisent l'essentiel de leur activite, son affaiblissement est synonyme de recul des benefices pour les entreprises europeennes. En cas de poursuite de la hausse de l'euro au-dela du seuil de 1,20 dollar, il faut s'attendre a des reactions negatives sur les places europeennes, comme nous l'avons vu le 2 janvier. Si ce niveau n'est pas significativement depasse, les valeurs francaises tres presentes a l'international sont tres bien placees pour beneficier de la reprise mondiale et du climat de confiance qui s'est installe a Wall Street.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           302 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Triple record a Wall Street: un bon signal pour le CAC 40 si l'euro cesse de monter \n                         Foncieres: pour 2018 Invest Securities privilegie Klepierre et Carmila \n                         Allegez les positions sur Renault et Peugeot \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}