{"id_art": "f2bb915eca69ad1944f8b8b676ae7f0e", "title": "Ce qui nous lie de Klapisch ne plait pas a <<la boboterie parisienne>>", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "Faut-il aller voir, ou non,  Ce qui nous lie , le nouveau film  de Cedric Klapisch ? C'est la question qui opposait Gregoire Lemenager, journaliste chez  L'Obs , et Jean-Christophe Buisson, directeur adjoint de la redaction du  Figaro Magazine  dans leur clash qui s'inscrit desormais au coeur de notre nouveau rendez-vous sur Figaro Live,  Le Plein de Culture  presente par Francois Aubel et Athenais Keller.  En salle depuis le 14 juin, le dernier film du realisateur de  L'Auberge espagnole  raconte le retour de Jean (Pio Marmai), apres dix ans d'absence, dans sa Bourgogne natale. Un retour provoque par l'annonce de la mort imminente de son pere. Alors qu'il retrouve sa soeur Juliette (Ana Girardot) et son frere Jeremie (Francois Civil), leur pere meurt juste avant les vendanges. Se pose alors pour la famille la question d'accepter ou non l'heritage paternel.  A LIRE AUSSI:  Decouvrez le premier numero de notre emission, Le Plein de Culture Gregoire Lemenager, qui a pourtant beaucoup apprecie les premieres oeuvres du cineaste, n'a pas reussi a se <<raccrocher>> a  Ce qui nous lie . Pour lui, le film a cependant le merite d'eviter <<l'ecueil de la beatification beate du retour a la tradition>>. Au contraire, Jean-Christophe Buisson a apprecie le long-metrage, qui vehicule intelligemment les themes de la famille, de la transmission et de l'heritage. <<Mais peut-etre que cette photographie de cette France de province (...) ne convient pas a la boboterie parisienne qui traine a Saint-Germain-des-Pres>>, ajoute-t-il, un brin moqueur.  <<On n'est pas emu!>>, replique son confrere de  L'Obs , qui, s'il souligne malgre tout la qualite du scenario et  des trois acteurs principaux . Les deux critiques se mettent presque d'accord sur la photographie des champs bourguignons, et les scenes de groupe, que Cedric Klapisch sait <<magnifiquement filmer>> depuis  Un air de famille .  Pour conclure, Gregoire Lemenager et Jean-Christophe Buisson resument leur desaccord. C'est donc un film <<ennuyeux, mou et sans tension>> pour le premier. Selon le directeur adjoint de la redaction du Figaro Magazine, Klapisch exprime des <<rapports familiaux absolument magnifiques et universels>>.  \n                 \n                                                    ", "theme": "cinema"}