{"id_art": "d2932a9ecd28596774c5bfe5d6d054a9", "title": "La France en droit d'interdire UberPop ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "La France etait parfaitement en droit d'interdire le service de transport entre particuliers UberPop, a juge ce mardi l'avocat general de la Cour de justice de l'UE (CJUE), balayant les arguments de la societe qui estime que les regles europeennes avaient ete bafouees. Uber a ete poursuivi devant plusieurs tribunaux en France sur la base d'une loi du 1er octobre 2014, contre laquelle la societe americaine avait fermement bataille avant de finalement mettre fin a UberPop, son service de transport par des chauffeurs non professionnels dans leur voiture personnelle, a l'ete 2015. Le tribunal de grande instance de Lille (nord), devant laquelle Uber est poursuivi au penal, a demande des eclaircissements a la Cour de justice de l'UE sur le fait de savoir si le gouvernement francais avait agi conformement au droit europeen. Uber arguait en effet qu'avant d'interdire ce service, la Commission europeenne devait etre \"notifiee\" en vertu d'une directive relative aux services de la societe de l'information. Mais l'avocat general de la CJUE, Maciej Szpunar, a estime ce mardi que \"les Etats membres peuvent interdire et reprimer penalement l'exercice illegal de l'activite de transport dans le cadre du service UberPop sans notifier au prealable le projet de loi a la Commission\". Il estime en effet que \"le service UberPop releve du domaine du transport\" et ne peut etre considere comme un simple intermediaire, par le biais de sa plateforme de reservation numerique, entre clients et chauffeurs. M. Szpunar avait deja tenu des arguments identiques debut mai dans une autre affaire concernant Uber, poursuivi devant le tribunal de commerce de Barcelone par une association de taxis. \"Nous avons vu la declaration\" de l'avocat general et \"nous attendons le jugement definitif plus tard cette annee\", s'est contente de reagir mardi une porte-parole d'Uber, qui a toujours affirme vouloir defendre \"la mobilite partagee et l'innovation dans le transport\". Les \"opinions\" de l'avocat general sont en general suivies par la Cour, qui doit rendre a une date ulterieure ses arrets dans ces deux affaires. Il incombera ensuite au tribunal de grande instance de Lille et au tribunal de commerce de Barcelone de prononcer leurs jugements definitifs. LIRE AUSSI >> Uber condamne a Paris dans le dossier Uber Pop >> Affaibli par des scandales, le PDG et fondateur d'Uber demissionne", "theme": "flash eco"}