{"id_art": "28516fab0a41aecc4b388eb45c6e7dc8", "title": "A Miami, les voitures de luxe fuient Irma dans la tour Porsche", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-09-08", "content": "Apres avoir mis a l'abri autant que possible son logement, sa famille, ses animaux de compagnie face aux risques que representent l'ouragan Irma, il faut peut-etre aussi se preoccuper de sa Porsche ou de sa Ferrari. C'est en tout cas ce qui est en train de se passer a  Miami  comme le releve le site americain  The Real Deal . La ville dispose en effet d'une tour Porsche de 60 etages ou chaque logement est desservi par un ascenseur automatise permettant de garer son bolide favori dans le salon (ou en sous-sol si on y tient vraiment, mais c'est moins chic). >> Lire aussi -  Dans cette tour de luxe a Miami, on peut garer sa Porsche dans le salon     Autre particularite de cet immeuble de tres grand standing constitue de 132 logements: la tour a ete concue pour resister aux  ouragans  les plus violents, jusqu'a ceux de categorie 5 comme Irma. Dans ces conditions, l'endroit commence a attirer ceux qui veulent proteger des voitures dont le prix se chiffre en millions de dollars. <<C'est vraiment le meilleur endroit pour les milliardaires pour leur permettre de ranger leurs jouets dans ce genre de situation>>, acquiesce evidemment Gil Dezer, le promoteur qui a concu les lieux. Un bolide a 15 millions de dollars C'est ainsi que l'un des principaux importateurs de voitures de luxe de la ville, Brett David, est venu stationner dans la tour 10 de ses vehicules a plus de 5 millions de dollars incluant une  Ferrari  precieuse et une Pagani Zonda, affichee a 15 millions de dollars. Le promoteur a bien fait les choses, n'hesitant pas a installer des pompes supplementaires dans l'immeuble pour eviter toute inondation ainsi qu'une equipe dediee 24h/24 a la traque d'eventuelles infiltrations d'eau. Seuls une dizaine de residents occupent les lieux en permanence. Les piscines qui occupent chaque balcon ont d'ores et deja ete videes a moitie et ne devraient pas poser de probleme. Malgre sa hauteur, la tour ne devrait pas etre une proie facile pour Irma. Elle est prevue pour osciller sous l'influence de vent violent et plus on monte dans l'immeuble plus les oscillations peuvent etre forte afin de mieux encaisser les rafales. L'efficacite de l'architecture des lieux pourra rapidement etre eprouvee. \n \n   \n   Un bolide mis en securite.  Credits photo M. Spencer Green/AP \n  \n \n              \n \n   \n   Aux premieres loges pour voir arriver Irma.  Credits photo RHONA WISE/AFP \n  \n \n              \n \n   \n   Une Pagani Zonda (ici, a Singapour) comme celle que son proprietaire a mis a l'abri dans la tour Porsche.  Credits photo David Loh/REUTERS \n  \n \n             ", "theme": "article"}