{"id_art": "652bfec65d15bd67e7b61e1b020ac444", "title": "Timide rebond a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-01", "content": "Le CAC 40 avance de 0,13% dans les premiers echanges a 5.290,84 points. La veille, il avait fini en recul de 0,42%. De son cote, Wall Street a termine en tres legere baisse mercredi. \n Ce jeudi, les investisseurs vont surtout regarder du cote des Etats-Unis, a la recherche d'indices sur la sante de la premiere economie mondiale. Mercredi, la publication du Livre beige de la Reserve federale a montre que l'activite economique du pays a continue son expansion <<modeste a moderee>> en avril et mai. En revanche, les salaires n'augmentent guere en depit d'un marche de l'emploi dynamique. Neanmoins, le rapport fait etat d'une economie qui <<semble assez robuste pour etre capable d'absorber une nouvelle hausse de taux d'interet en juin>>, a estime Michael Hewson, un analyste de CMC Markets.  \n Une salve d'indicateurs outre-Atlantique, attendue dans la journee, permettra par ailleurs de donner davantage d'indices sur l'evolution de l'economie americaine, dont notamment l'indice ISM d'activite dans l'industrie en mai, mais aussi les chiffres ADP de l'emploi dans le secteur prive en mai, a la veille de la publication du tres attendu rapport mensuel sur l'emploi. \n A l'agenda egalement, la France va publier son PMI manufacturier. La Chine a quant a elle deja devoile les chiffres de son activite manufacturiere, qui s'est contractee en mai, une premiere en 11 mois. \n L'autre actualite de la journee sera politique, avec, apres la cloture des marches europeens, la decision que rendra le president americain Donald Trump sur la participation des Etats-Unis ou non a l'accord de Paris sur le climat, une participation qu'il avait promis d'>>annuler>> durant sa campagne electorale. \n VALEURS A SUIVRE  \n Safran : la compagnie aerienne vietnamienne VietJet a annonce avoir signe un contrat de 3,58 milliards de dollars (3,2 milliards d'euros) avec CFM international, co-entreprise du francais Safran et de l'americain General Electric. \n Eurazeo : la societe d'investissement a annonce la creation d'un nouveau pole dote d'une enveloppe de 800 millions de dollars, en vue d'accompagner le developpement de marques europeennes et americaines <<a potentiel de croissance international>>. \n BioMerieux : la societe a annonce que BioFire, sa filiale specialisee en biologie moleculaire, a recu l'accreditation de la Food and Drug Administration (FDA) americaine pour l'utilisation de son panel respiratoire FilmArray. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Roland-Garros : suivez Mladenovic-Bacsinszky en direct \n                         Migrants: les associations nicoises reclament un mediateur \n                         Brunet et Borel chefs de file des escrimeurs francais \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}