{"id_art": "39aa5bf1a2072e0cd5ab40724f718741", "title": "Un cerveau abime annoncerait une mort prematuree", "newspaper": "Le Figaro", "author": ["Anne Prigent"], "date_publi": "2017-05-31", "content": "Aujourd'hui, votre medecin peut facilement calculer l'age de vos arteres et evaluer quel est votre risque d'infarctus ou d'attaque cerebrale dans les dix prochaines annees. Demain, il pourrait, grace a une simple IRM, determiner l'age de votre cerveau et votre risque de deces premature... C'est du moins ce que suggere  une etude publiee dans la revue specialisee  Molecular Psychiatry . En combinant les resultats d'examens par imagerie par resonance magnetique avec des algorithmes d'apprentissage, les chercheurs de l'Imperial College de Londres demontrent que la difference entre l'age cerebral et l'age civil pourrait etre un indicateur fiable sur l'etat de sante mental et physique des individus.  Au coeur de cette approche, une technique qui consiste a mesurer le volume du  cerveau  et a utiliser des ordinateurs pour estimer la perte generale de matiere grise et blanche, une caracteristique du processus de vieillissement. Elle leur a permis d'analyser les donnees de 669 personnes agees de 73 ans. Selon les calculs realises par l'equipe anglaise, le danger survient lorsque l'ecart entre l'age de la personne et celui de son cerveau depasse huit ans pour les hommes et deux ans pour les femmes.  Pour les chercheurs anglais, cette methode pourrait devenir un outil de depistage et de prevention. <<Grace a cette analyse de l'age du cerveau, le medecin pourrait dire aux patients \"Votre cerveau est dix ans plus vieux qu'il ne le devrait .\" Il pourrait alors conseiller de changer d'alimentation, de mode de vie ou commencer un traitement>>, notent les auteurs de l'etude dans un communique. \n                                 \n                                     <<Il est difficile de faire la distinction entre un cerveau au vieillissement physiologique et un cerveau au tout premier stade d'une maladie>>         Jean-Francois Mangin, directeur de recherche au CEA.     \n                             Le concept, certes seduisant, mettra encore quelques annees avant de franchir la porte du cabinet medical. <<Aujourd'hui, nous ne savons pas quel est l'impact du vieillissement \"normal\" sur le cerveau. En effet, de nombreuses pathologies sont presentes des annees avant l'apparition de leurs premiers symptomes. Il est donc difficile de faire la distinction entre un cerveau au vieillissement physiologique et un cerveau au tout premier stade d'une maladie>>, explique Jean-Francois Mangin, directeur de recherche au CEA.  C'est notamment le cas de la pathologie majeure du vieillissement cerebral: la maladie d'Alzheimer. A 70 ans, 20 % a 30 % de la population presente des signaux positifs avec les marqueurs amyloides de la maladie sans pour autant avoir de symptomes. Tous ne developperont pas pour autant la maladie. Loin de la. <<Ainsi, dans l'etude Insight en cours, sur les 388 personnes suivies, 88 presentaient des lesions au cerveau au moment de l'inclusion mais seulement 4 ont developpe la maladie au bout de trois ans>>, precise le professeur Bruno Dubois, neurologue a la Pitie-Salpetriere et l'un des responsables de l' Institut du cerveau et de la moelle  (ICM). Pourquoi?  Une des reponses se trouve dans la notion de <<reserve cognitive>>.  Ce capital cerebral, different selon les individus, permettrait de mieux resister aux lesions du cerveau et a la perte de neurones . <<On a observe que pour une meme tache, les personnes ayant une reserve cerebrale utilisent plus de regions du cerveau que les autres>>, explique le docteur Michel Thiebaut de Schotten, chercheur a l'Institut du cerveau et de la moelle (ICM).", "theme": "sciences"}