{"id_art": "1d68884e2175608512520164ef5d59db", "title": "Les champions francais portes par le CAC 40 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-15", "content": "Trente ans deja que l'indice CAC 40 rythme les seances de la Bourse de Paris. Trois decennies de sueurs froides et aussi de belles plus-values pour les actionnaires. A l'origine, les trois lettres etaient l'acronyme de Compagnie des agents de change ; aujourd'hui, elles signifient Cotation assistee en continu. Sous la houlette d'Euronext, l'indice s'est aussi impose sur la scene financiere internationale comme un label de reussite pour les 40 grandes entreprises hexagonales qui le composent. Il a permis en 30 ans <<de rendre plus visibles les fleurons mondialises de l'economie francaise et a constitue une force d'entrainement et d'accompagnement pour les plus petites capitalisations>>, selon la societe de gestion Dorval AM. \n Apparu fin 1987, juste apres un krach planetaire, il a fait un bond de plus de 60 % des l'annee suivante. L'indice, dont la valeur a ete fixee a 1 000 points au 31 decembre 1987 a ete multiplie par moins de 5,4, ce qui parait peu en 30 ans. Mais, pour retracer plus fidelement les gains des actionnaires, il faut integrer le dividende et le reinvestir chaque annee, comme le fait d'ailleurs le Dax allemand, auquel le CAC est souvent compare de maniere trompeuse. Sa performance grimpe alors a plus de 1 273 %, soit, peu ou prou, celle du Dax sur la meme periode. En clair chaque euro investi en 1987 est ainsi devenu 13,70 euros. Le rendement annuel ressort a 9,37 %. Le CAC 40 bat ainsi l'immobilier qui rapporte 8,7 % par an selon l'Institut de l'epargne immobiliere et fonciere (IEIF) ou l'assurance-vie en euros (+ 5,8%), les deux placements preferes des Francais. \n Des leaders mondiaux \n Autre lecture, et peut-etre la plus parlante: la capitalisation boursiere de l'indice, c'est-a-dire la valeur cumulee de toutes les entreprises qui le composent, est passee au cours de ces trente annees, de 56 milliards d'euros a plus de plus de 1 500 milliards aujourd'hui, soit pratiquement un rapport de 1 a 27. \n La performance est d'autant plus remarquable que l'indice phare de la Bourse de Paris a connu deux crises majeures. Apres avoir culmine a 6 922,33 points, le 4 septembre 2000, il s'est effondre a 2 401,15 points, le 12 mars 2003 apres l'eclatement de la bulle Internet. Apres s'etre releve a pres de 6 200 points en 2007, il a replonge sous les 2 500 points le 9 mars 2009 avec la crise financiere. A peine remis, il a affronte a partir de 2011 la crise de la dette publique en Europe. Depuis, sauve par la politique des banques centrales puis stimule par le retour de la croissance mondiale, il est reparti de l'avant. Cette annee il a gagne 10 % et s'approche des 5 400  points. \n Les societes qui composent le CAC 40 ont connu, elles aussi, des fortunes diverses. Le champion toutes categories sur ces trente annees de Bourse est le groupe L'Oreal, dont la valeur a ete multipliee par plus de 52, suivi d'Essilor et LVMH avec des hausses de pres de 3 700 %, suivent Pernod Ricard (+ 2 318%), Sanofi (1 731 %), Kering (1 316 %) ou encore Air liquide (1 158 %). <<Toutes ces entreprises ont en commun de s'etre developpees fortement dans des domaines d'excellence francaise, comme le luxe, l'agroalimentaire ou les industries de pointe portees par le tres bon niveau des chercheurs ingenieurs francais>>, constate Vincent Guenzi, strategiste chez Cholet Dupont. \n Elles ont ensuite force le rythme a l'international <<des le debut des annees 1980 tandis que l'economie francaise se trouvait freinee par rapport a celles des autres grands pays europeens>> ajoute ce specialiste. L'exemple le plus criant est peut-etre celui des specialistes du luxe, LVMH devenu la premiere capitalisation du CAC 40 et Kering <<qui a eux deux dominent aujourd'hui tres largement leur marche dans le monde>>, precise Vincent Guenzi. \n L'indice CAC 40 est loin d'etre fige. <<Il se transforme constamment au gre des reussites, des fusions et des acquisitions, qui propulsent certaines entreprises et en font  disparaitre d'autres>>, explique Stephane Boujnah, president d'Euronext. Il couronne les entreprises qui se hissent en premiere division comme ST Microlelectronics qui affiche une belle hausse de 72 % depuis le debut de l'annee et vient revenir dans le CAC 40 apres en avoir ete evince en 2013. Nokia qui ne disposait pas d'une liquidite suffisante pour se maintenir dans le saint des saints boursiers a cede sa place. \n Aujourd'hui, plus qu'un indice de marche, le CAC 40 est devenu un vecteur d'investissement. Euronext a recense pres de 6 000  produits permettant de miser sur le CAC 40 (warrants, certificats, ETF, derives). Faut-il succomber ? Les analystes, habituellement tres optimistes au seuil d'une nouvelle annee, font preuve d'une extreme prudence pour 2018. Ils tablent en moyenne sur un CAC 40 compris entre 5 700 et 5 800  points dans un an. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Les champions francais portes par le CAC 40 \n                         Le CAC 40, trente ans d'excellence francaise \n                         Benoit Potier : <<Le CAC 40 fait beaucoup de bien a la France>> \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}