{"id_art": "a9f193593ec9a536d4a3c9f7a22f0995", "title": "Magic Johnson et Isiah Thomas se reconcilient et fondent en larmes", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-20", "content": "Voila 25 ans que Magic Johnson et Isiah Thomas etaient en bisbille, ils sont desormais reconcilies. Au cours de l'emission Players Only Monthly diffusee mardi par NBA TV, les deux superstars de la NBA des annees 80-90 ont enterre la hache de guerre et laisse derriere eux leur rancoeur respective. <<Tu es mon frere. Je voudrais m'excuser si je t'ai blesse>>, lance Magic a Isiah dans une sequence emouvante comme la NBA sait en realiser. Une belle conclusion pour cette fameuse brouille qui remonte a 1992, alors que <<Magic>> et <<Zeke>> etaient auparavant les meilleurs amis du monde.    Quelques temps apres  ce fameux jour du 7 novembre 1991 , date a laquelle Magic Johnson annonce sa seropositivite aux yeux du monde, les deux hommes coupent definitivement les ponts. La raison? L'actuel directeur sportif des Lakers reproche a Thomas de faire circuler des rumeurs au sujet de sa pretendue homosexualite ou bisexualite. Les deux joueurs n'entretiendront alors plus aucun lien. Se sentant trahi, le meneur californien reussira meme a faire ecarter son compere des Pistons de la Dream Team de 1992, couronnee avec brio de l'or olympique aux Jeux de Barcelone. C'est la premiere fois que Magic Johnson presente publiquement ses excuses a Isiah Thomas. Jusqu'ici il avait toujours eu des mots tres durs a l'egard de <<Zeke>>. <<Isiah a brule lui-meme ses chances d'aller aux Jeux olympiques>>, ecrivait-il dans son livre Quand le jeu etait a nous, co-signe avec Larry Bird et paru en 2009. <<Personne dans cette equipe ne voulait jouer avec lui... Je suis triste pour lui. Il s'est fait tellement d'ennemis dans sa vie, et pourtant il ne comprend toujours pas. Il ne pige toujours pas pourquoi il n'a pas ete pris dans la Dream Team, c'est vraiment pathetique. Quand vous vous etes mis a dos la moitie de la NBA, vous devez le savoir quand meme...>> Emus par cet echange, un poil mis en scene, mais faisant office de sincere reconciliation, les deux ennemis d'hier ont ensuite fondu en larmes dans les bras l'un de l'autre. Une nouvelle sequence chargee en emotion pour Magic Johnson, apres avoir  rendu hommage a Kobe Bryant la veille, lors d'une ceremonie exceptionnelle organisee par les Lakers  au Staples Center.", "theme": "le scan sport"}