{"id_art": "8fbfde6d494bc09421da43340c11676b", "title": "Festivals de l'ete 2017: le programme dans le Sud-Ouest", "newspaper": "Le Figaro", "author": ["Vincent Jolly, Pierre De Boishue, Olivier Olgan, Francois Deletraz, Marie Rogatien"], "date_publi": "2017-06-29", "content": "Festival de Saintes, du 14 au 22 juillet Classique.  La musique de Johann Sebastian Bach est au centre de cette edition 2017 avec des interpretes fervents mais aux approches distinctes: Vox Luminis, Gli Angeli ou Benjamin Alard. Cette annee est aussi dediee a ses quasi-contemporains: Vivaldi, Haendel et Telemann, compositeurs encore peu joues au festival. Les concerts de 16 h 30 sont l'occasion de decouvrir des lieux atypiques de la region abbayeauxdames.org Bordeaux: Climax Festival, du 7 au 10 septembre Pop-rock.  C'est deja la troisieme edition de ce festival organise a Bordeaux et dedie a l'ecologie. Theme retenu cette annee: la question de l'alimentation et de son empreinte genetique. Outre les debats sur le sujet, de nombreux concerts seront organises. Et beaucoup vaudront le detour, comme celui des rockeurs ecossais de Franz Ferdinand, qui ont prouve au fil des annees leur aisance dans un registre plus <<dance>> et qui savent toujours galvaniser leur public. Meme intensite sur scene du cote de la formation Morcheeba, toujours <<verte>> apres vingt ans d'exercice. A decouvrir aussi: Fakear, ambassadeur francais de la musique electro, deja applaudi a l'Olympia. Un rendez-vous utile et dans le vent.  climaxfestival.fr Saint-Emilion Jazz Festival du 21 au 23 juillet Jazz.  La cite medievale a pris l'habitude, durant trois jours, de se mettre a l'heure du jazz. L'evenement 2017? Le retour tres attendu de la scene des douves du palais Cardinal, ou se produira en ouverture l'Anglais Hugh Coltman, connu notamment pour ses reprises de Nat King Cole. La talentueuse Stacey Kent, dont la voix pure seduit album apres album, sera egalement de la fete, tout comme Richard Bona, Kyle Eastwood (fils de) ou Cyrille Aimee. Des prestations a deguster, tout comme les celebres crus qui seront proposes sur place dans le cadre de l'indispensable bar a vins ephemere!  saint-emilion-jazz-festival.com Perpignan: Visa pour l'image, du 2 au 17 septembre Photos.  Comme tous les ans, Perpignan retracera en photos l'actualite de l'annee lors des projections de la semaine professionnelle (du 4 au 9 septembre) et exposera plus de 20 reportages photo-journalistiques tries sur le volet. Avec notamment le superbe sujet de Sarah Caron sur l'islam a Cuba (publie dans Le Figaro Magazine en avril) ainsi qu'un documentaire exemplaire sur les mineurs en prison aux Etats-Unis signe Isadora Kosofsky. visapourlimage.com A LIRE AUSSI: Visage pour l'image: une 28e edition tres exposee Festival de Saint-Cere, du 26 juillet au 14 aout Classique.  Cet ete, le festival presentera sa creation:  Les Noces de Figaro  de Mozart... et Beaumarchais! Un audacieux deux-en-un qui remplace les recitatifs de l'opera de Mozart par les textes de la comedie de Beaumarchais, pour faciliter la comprehension par le public. Autres evenements, la version concert de  West Side Story  qui, debarrassee d'une mise en scene vue et revue, donne a la musique une nouvelle dimension, et la reprise de  Sur les cendres en avant . Cote musique instrumentale, ne pas manquer trois oeuvres rarement jouees pour piano et vent de Poulenc, Roussel et Farrenc. Enfin, on appreciera la qualite du concert d'Eric Perez, qui chante des textes d'Aragon mis en musique par Ferre et Ferrat. festival-saint-cere.com Jazz in Marciac, du 28 juillet au 15 aout Jazz.  Pour celebrer ses 40 ans, le festival Jazz in Marciac s'est offert une programmation somptueuse. La sublime Norah Jones sera la premiere a donner le ton, avec en premiere partie les pianistes Katia et Marielle Labeque. Puis des stars francaises et etrangeres se succederont pendant deux semaines: Ibrahim Maalouf, Herbie Hancock, George Benson, Chucho Valdes (qui invitera Kenny Garrett pour un hommage a Irakere), Joshua Redman, Hiromi, Youn Sun Nah, Roberto Fonseca. Tous souffleront les 40 bougies de JIM autour du trompettiste americain Wynton Marsalis, president d'honneur de l'edition. A ne pas manquer non plus: un hommage a Bill Coleman et Guy Lafitte, les deux pionniers de Jazz in Marciac, par Pierre Boussaguet avec Jacky Terrasson et Jerome Etcheberry. jazzinmarciac.com >> Lire aussi - Norah Jones ouvrira le festival jazz in Marciac 2017 Saillant:  Festival de La Vezere , du 12 juillet au 22 aout Classique.  Entre Saillant et Brive-la-Gaillarde, un programme de choix avec notamment l'extraordinaire pianiste Abdel Rahman El Bacha ou la violoncelliste Camille Thomas. Culture et divertissement font bon menage avec le spectacle de Pascal Amoyel  Le jour ou j'ai rencontre Franz Liszt . Et, pour la cloture, les chanteuses Karine Deshayes, Camille Poul et l'Ensemble Contraste s'allient pour une envolee lyrique et musicale. On ne manquera sous aucun pretexte leur  Stabat Mater  de Pergolese. festival-vezere.com Perigueux: Sinfonia en Perigord, du 26 aout au 2 septembre Classique.  Les 21 concerts repartis en six journees creent des passerelles musicales generationnelles en elargissant les repertoires, les publics et les cultures. Ainsi, avec son cycle <<Jeunes talents>>, ses formations baroques (Il Festino, Galilei Consort, Ensemble Jacques Moderne) et ses incontournables comme  Le Messie  par Les Nouveaux Caracteres ou ce prometteur  Don Quichotte chez la duchesse , de Boismortier, dirige par Herve Niquet.  sinfonia-en-perigord.com/le-festival Festival des Jeux du Theatre de Sarlat du 20 juillet au 5 aout Theatre.  Au coeur du Perigord noir, Sarlat la magnifique accueille son 66e festival. Comme chaque annee, Jean-Paul Tribout a concocte un programme d'excellente qualite. Il y jouera lui-meme  Vient de paraitre , d'Edouard Bourdet, qui fut indiscutablement l'une des meilleures soirees de la saison parisienne. Mais on peut citer aussi d'autres tres bons spectacles comme  La Peur , si bien adaptee par Elodie Menant d'apres la nouvelle de Stefan Zweig ;  Adolf Cohen , avec l'excellente Isabelle de Botton ;  Le Cas Martin Piche , de Jacques Mougenot ;  La Poupee sanglante  (Gaston Leroux) en comedie musicale ;  Chacun sa verite , si emblematique de l'oeuvre theatrale de Luigi Pirandello... Autant de petits bijoux pour un bel ecrin. festival-theatre-sarlat.com Perigeux: Mimos, du du 24 au 29 juillet Theatre.  Mimos est le plus grand festival des arts du mime et du geste d'Europe. Il propose pour sa 35e edition une riche programmation sur les themes de l'equilibre et du desequilibre avec, encore davantage cette annee, une part belle a l'international. Une fete assuree. Mimos.fr Francofolies de La Rochelle, du 12 au 16 juillet Pop-Rock.  Les Francofolies... ou comment faire un tour de la chanson francaise en cinq jours! On y retrouve aussi bien la nouvelle generation que les maitres. Ceux qu'on connait depuis toujours (Dick Annegarn, Michel Jonasz...), ceux qui n'ont plus rien a prouver (Vincent Delerm, Vianney, Christophe Mae, Christophe Willem, Benjamin Biolay) et ceux en passe de devenir des references comme Francois & the Atlas Moutains, Talisco, l'alchimiste de l'electro, Maissiat ou Tete. De nouveaux talents sont a decouvrir aussi: Claudio Capeo a la voix si singuliere, le marseillais Soprano, Octave Noire, qui cultive les ambiances, et le Quebecois Peter Peter. Sans oublier les inclassables qui ont le vent en poupe comme le rappeur Black M ou le DJ Kungs. >> Lire aussi - Chantier des Francos: en avant les talents! Francofolies.fr Prades:  Festival Pablo Casals , du 24 juillet au 13 aout Classique.  La 65e edition de ce festival, qui tient son nom du celebre violoncelliste espagnol, laisse la place aux jeunes talents. Outre l'abbaye Saint-Michel de Cuxa, les concerts se deroulent dans les eglises alentour. Une promenade patrimoniale au travers de l'architecture et de la musique. Parmi la cinquantaine de concerts, on ne manquera pas ceux du Quatuor Arod ni ceux des revelations classiques de l'Adami et de la Generation Spedidam.  prades-festival-casals.com Nexon: La Route du Sirque du 7 au 26 aout Spectacles.  Cette annee encore, l'elite des enfants de la balle a installe ses chapiteaux colores en Limousin. Melant prouesses du corps et de l'imagination, acrobates, danseurs, funambules et comediens rivalisent de virtuosite et de poesie sur la multitude de scenes eparpillees entre la ville et le parc du chateau. Tradition et innovation au pouvoir! sirquenexon.com Rencontres musicales de Vezelay, du 24 au 27 aout Classique.  En revendiquant le theme de la re-creation, le festival veut demontrer combien les compositeurs et leurs interpretes s'inspirent de ceux qui les ont precedes. Il se place donc dans une longue tradition de liens rapprochant les epoques - entre le protestant Luther et le catholique Josquin, entre Bach et Pergolese, entre Philippe Hersant et Monteverdi...: comme si la musique etait bien un perpetuel recommencement. Pour en convaincre un large public, tous les sites patrimoniaux du Vezelien - de la basilique de Vezelay aux eglises d'Asquins, d'Avallon et de Saint-Pere - proposent un large eventail de musiques vocales couvrant toutes les formations, et tous les genres: du baroque a la pop, des Caraibes aux chansons francaises. lacitedelavoix.net", "theme": "culture"}