{"id_art": "1b2312c7914a2b4c9bea63603f05114e", "title": "Real Madrid-Barcelone a 13h00 : un choix dicte par l'Asie", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-12-22", "content": "La Liga offre cette annee a tous les amoureux du football un beau cadeau de Noel avec le sommet tres attendu entre le Real Madrid et le FC Barcelone. Un choc qui mobilisera 650 millions de telespectateurs... samedi a 13h00 (horaire en Espagne). Une programmation precoce et inhabituelle choisie par les dirigeants espagnols afin de beneficier d'une exposition maximale sur toute l'Asie. A Shanghai (Chine) il sera 20h00 au coup d'envoi de la rencontre, 19h00 a Djakarta et 17h30 a New Delhi. <<Le Clasico est la vitrine ideale, le produit d'appel pour que les gens regardent le football espagnol>>, a explique a l' AFP  Jose Maria Gay de Liebana, economiste a l'Universite de Barcelone. Ce specialiste de l'economie du football souligne que le Championnat d'Espagne genere selon certaines estimations 10 a 15 milliards d'euros de revenus, soit 1 a 1,5% du PIB espagnol, et il evalue les revenus directs et indirects generes par le seul clasico a <<plusieurs centaines de millions d'euros>>.  En terme de droits TV, la zone Asie-Oceanie a rapporte au Championnat d'Espagne 122 millions d'euros en 2016-2017, loin derriere l'Espagne (911 MEUR), l'Amerique (212 MEUR) et l'Europe communautaire (148 MEUR). Mais c'est davantage au niveau du marketing que les enjeux sont allechants, pointe Jose Maria Gay de Liebana. <<La Chine et d'autre pays emergents ont des classes moyennes qui ont de plus en plus de pouvoir d'achat. Et au travers du football, les marques peuvent les atteindre>>, analyse-t-il. L'autre objectif est lie a la concurrence entre championnats: la Premier League ecrase le marche des droits TV avec environ 3,3 milliards d'euros recoltes chaque saison, contre 1,6 milliard pour la Liga. Le risque pour l'Espagne est d'etre distancee financierement et de se faire depouiller de ses meilleurs joueurs. D'ou sa volonte de rivaliser a l'etranger avec notamment l'ouverture d'antennes locales, a Singapour, Pekin ou New York. Les supporters locaux deboussoles et les Etats-Unis mis de cote Et quid des supporters espagnols, que ce match passionne? A 13h00 en Espagne, c'est la fin de matinee et un horaire tres inhabituel pour suivre un match. Mais ces programmations precoces sont une tendance lourde, comme l'expliquait Javier Tebas l'ete dernier. <<Ce fut une revolution en Espagne, tout le monde voulait me tuer, des supporters des Canaries, a ceux de Bilbao en passant par la direction du Real Madrid, tous!>>, confiait-il lors d'une conference a Cannes. En plus des supporters locaux deboussoles par cet horaire inedit, l'Espagne met de cote un autre marche: l'Amerique du nord. A moins d'etre un fada du  soccer , les Americains ne devraient pas etre tres nombreux devant leur tele a New York (07h00 du matin) ou a Los Angeles (04h00 du matin). ", "theme": "le scan sport"}