{"id_art": "20dac623555a4c3af23f900315515068", "title": "Les regles a respecter dans les immeubles pour prevenir les incendies", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-14", "content": "* Les normes a respecter   L'installation des portes coupe-feu, destinees a lutter contre la propagation d'un incendie, et notamment des fumees et des gaz toxiques, est obligatoire en France,  selon l'arrete du 5 fevrier 2013 . Ces blocs doivent etre installes pour securiser les locaux poubelles et les escaliers mettant en communication le sous-sol avec le reste de l'immeuble. Par ailleurs, les consignes a respecter en cas d'incendie tout comme les plans des sous-sols et du rez-de-chaussee doivent etre affiches dans les halls d'entree, dans les parcs de stationnement, pres des acces aux escaliers et aux ascenseurs.  Ces exigences ne concernent que les immeubles dont la demande de permis de construire a ete deposee avant le 5 mars 1987 et dont le plancher bas du logement le plus haut est situe a une hauteur inferieure a 50 metres. A noter: les extincteurs, en revanche, sont facultatifs pour ce type d'immeuble mais sont exiges quand les parties communes comportent une chaufferie, un ascenseur ou un parking,  selon un arrete du 18 octobre 1977 modifie par les arretes du 22 octobre 1982 et du 16 juillet 1992 . Pour ce qui est des immeubles de plus de 50 metres,  dits de grande hauteur (IGH) selon l'article R122-2 , la loi prevoit qu'ils doivent etre <<isoles par un volume de protection>> pour eviter la propagation d'un incendie exterieur a l'IGH. Autre principe de base: les immeubles doivent etre divises en compartiments dont les parois ne doivent pas permettre le passage du feu de l'un a l'autre en moins de deux heures. Pour cela, chaque compartiment doit avoir la hauteur d'un niveau, doit posseder une longueur n'excedant pas 75 metres et presenter une surface au plus egale a 2500 metres carres.  * Quelle indemnite en cas d'incendie?   L'assurance multirisque d'une copropriete inclut toujours  la garantie incendie sur les parties communes . Lorsqu'un feu se declare, la garantie incendie indemnise les coproprietaires sur la valeur de reconstruction du sol, de la cage d'escalier, des murs endommages. Cependant, les assureurs minorent souvent de 20% le montant de l'indemnisation, si l'expertise demontre que le feu a resulte du non-respect des mesures anti-incendie, ou bien de la vetuste des installations electriques, ou encore du manque d'entretien des conduites de gaz. * Suis-je oblige d'installer un detecteur de fumee chez moi?   Tous les lieux d'habitation (appartement ou maison, residence principale ou secondaire) doivent etre equipes au minimum d'un detecteur de fumee,  selon la loi Morange du 9 mars 2015 . Il doit etre installe dans la circulation ou degagement (couloirs) desservant les chambres.  Si le logement n'en comporte pas, le detecteur doit etre pose le plus loin possible de la cuisine et de la salle de bain. Aucune sanction n'est prevue dans le cas ou vous ne faites rien. Consequence:  a peine plus d'un Francais sur deux ne respecte cette obligation . La presence de ces boitiers sont a l'origine d'une baisse de 25% de la mortalite due aux incendies domestiques. >> Lire aussi -  Detecteur de fumee: ce qu'il faut retenir, une bonne fois pour toutes     * Les diagnostics gaz et electricite sont-ils obligatoires?   Oui, ils le sont depuis 2009 mais uniquement pour la vente de logements de plus de 15 ans. Desormais, ils le seront egalement pour la mise en location, des le 1er juillet de cette annee,  selon un decret du 11 aout 2016 . Ces diagnostics seront integres aux forfaits de diagnostics techniques obligatoires et auront une validite de 6 ans, en cas de changement de locataire.  A compter du 1er janvier 2018, ces nouveaux diagnostics seront obligatoires pour tous les logements quel que soit leur age. Les installations electriques defectueuses provoquent 50.000 incendies par an tandis que celles au gaz causent 5000 intoxications, selon une etude l'Observatoire national de la securite electrique. >> Lire aussi -  De nouveaux diagnostics gaz et electricite pour la securite des locataires    ", "theme": "article"}