{"id_art": "be76ddccd62d6af7d614372e417a0bd1", "title": "Record en vue pour les prix dans l'ancien a Paris", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-05-31", "content": "Alors que les taux d'interet poursuivent leur lente remontee, les prix des logements anciens devraient battre tous les records dans la capitale l'ete prochain, en tutoyant les 8800 euros le m2, avec une hausse annuelle de 7%,  selon les estimations des notaires . De quoi faire grincer des dents les potentiels acheteurs  dont le pouvoir d'achat a deja commence a baisser , et freiner la croissance du marche immobilier. >> Lire aussi -  Le dynamisme du credit immobilier commence a atteindre ses limites     Au premier trimestre 2017, les prix des appartements anciens a Paris etait de 8450 euros le m2, apres avoir progresse de 5,5% sur un an ( contre +3% pour la France ), dans des transactions etoffees - plus de 10.000, un record pour un premier trimestre. Ainsi un nouveau record historique du prix des appartements serait atteint l'ete prochain, le precedent sommet remontant a l'ete 2012, avec 8460 euros le m2. >> Lire aussi -  Immobilier: les prix parisiens en route vers les 8700 euros le metre carre     Apres avoir connu <<une lente erosion pendant trois a quatre ans>>, et etre descendus a 7880 euros le m2, les prix des appartements sont orientes a la hausse depuis l'ete 2015 dans la capitale, et ont ainsi retrouve au premier trimestre 2017, <<en moins de deux ans, leur plus haut>> de 2012, commentent les notaires. Et d'ores et deja les prix se sont envoles dans les quartiers les plus cossus: ils depassent 10.000 euros le m2 dans sept arrondissements, dont quatre (les 1er, 4e, 6e et 7e) sont a plus de 11.000 euros le m2. Au dernier trimestre 2016, la capitale ne comptait que deux arrondissements a plus de 11.000 euros le m2: les 6e et 7e. A l'inverse, seuls 4 arrondissements demeurent en-dessous des 8000 euros le m2: les 13e (7740 euros le m2), 18e (7580 euros), 19e (6910 euros, le moins cher de la capitale) et 20e (7380 euros). <<Le nombre d'acquereurs ne cesse de croitre. Nous pensons qu'il devrait rester stable, excepte pour les biens de grande importance ou, peut-etre en raison du Brexit, il pourrait y avoir un surcroit de demande avec tres peu d'offre>>, a souligne le notaire parisien Thierry Delesalle, lors d'une conference de presse. <<Il y a des risques de tensions sur les 5 pieces, a Paris>>, a-t-il estime. Derriere les Italiens* qui acquierent 17% des biens cedes a des etrangers dans la capitale, les Britanniques* se classent deja en deuxieme position, en generant 10% de ces transactions. <<Certains proprietaires immobiliers pourraient vendre leur placement, faire des arbitrages et aller sur d'autres actifs. Ce flux devrait alimenter un peu le marche et calmer la hausse des prix, vers 2018-2019>>, a anticipe Thierry Delesalle. * residents et non residents", "theme": "article"}