{"id_art": "7bfe81c3277d9f011a3c4039d1ef970d", "title": "Academie francaise : l'eloge historique a Simone Veil par Jean d'Ormesson", "newspaper": "Le Figaro", "author": [", Bertrand Guyard"], "date_publi": "2017-07-04", "content": "C'est un exercice de style, une tradition de l'Academie francaise. Apres son election, le nouvel Immortel doit ecrire un discours de reception qui fait l'eloge de son predecesseur. Le 18 mars 2010, Simone Veil rentrait sous la Coupole au treizieme fauteuil jadis occupe par Racine. Elle evoqua Pierre Mesmer qui , avant elle, avait ete le dernier a l'occuper. Puis tradition oblige, Jean d'Ormesson lui lut sa reponse. Ce discours, brillant, decrit avec une rare acuite  le formidable destin de la grande femme politique . Son enfance, la tragedie d'Auschwitz, la reussite dans la magistrature, son engagement politique pour l'Europe et l'emancipation des femmes, la loi pour l'avortement... Jean d'Ormesson dressa, en 45 minutes dont il se souvient encore, un portrait elogieux et fidele de la nouvelle academicienne. Le Figaro  vous propose de redecouvrir les extraits les plus marquants de cette reponse historique.  *  <<....Pour parler comme Racine: Cessez de vous troubler, vous n'etes point trahie.>> <<C'est une joie, Madame, et un honneur de vous accueillir dans cette vieille maison ou vous allez occuper le treizieme fauteuil qui fut celui de Racine. De Racine, Madame! De Racine! ....Vous succedez a Racine, c'est une affaire entendue. Vous succedez aussi a Meziriac, a Valincour, a La Faye, a l'abbe de Voisenon, a Dureau de La Malle, a Picard, a Arnault, tous titulaires passagers de votre treizieme fauteuil et qui n'ont pas laisse un nom eclatant dans l'histoire de la pensee et des lettres francaises. Ils constituent ce que Jules Renard, dans son irresistible Journal, appelle <<le commun des immortels>>. Depuis le cardinal de Richelieu, notre fondateur, l'Academie est faite de ces contrastes. Ce sont eux qui permettent a un autre de nos confreres, Paul Valery, de nous decocher une de ses fleches les plus acerees: <<L'Academie est composee des plus habiles des hommes sans talent et des plus naifs des hommes de talent.>> Rassurez-vous, Madame. Ou, pour parler comme Racine: Cessez de vous troubler, vous n'etes point trahie. Ce n'est ni pour votre naivete ni pour votre habilete que nous vous avons elue. C'est pour bien d'autres raisons. Ne croyez pas trop vite que vous etes tombee dans un piege. [...]>> *  <<Vous etes la petite derniere de cette famille Jacob qui est juive et tres francaise, patriote et laique.>> <<L'histoire commence comme un conte de fees. Il etait une fois, sous le soleil du Midi, a Nice, une famille sereine et unie a qui l'avenir promettait le bonheur et la paix. Le pere est architecte, avec des ancetres en Lorraine. La mere a quelque chose de Greta Garbo. Vous avez deux soeurs, Milou et Denise, et un frere, Jean. Vous etes la petite derniere de cette famille Jacob qui est juive et tres francaise, patriote et laique. L'affaire Dreyfus avait a peine ebranle son insouciance. On racontait chez vous que lorsque l'innocence du capitaine Dreyfus avait ete reconnue, votre grand-pere avait debouche une bouteille de champagne et declare tranquillement: <<Les descendants de 89 ne pouvaient pas se tromper [...]>> *  <<Sous les cris des SS, les aboiements des chiens, les projecteurs aveuglants, vous debarquez sur la rampe d'acces du camp d'Auschwitz-Birkenau.>> <<Le 29 mars 1944, vous passez a Nice les epreuves du baccalaureat, avancees de trois mois par crainte d'un debarquement allie dans le Sud de la France. Le lendemain, 30 mars, en deux endroits differents, par un effroyable concours de circonstances, votre mere, votre soeur Milou, votre frere Jean et vous-meme etes arretes par les Allemands. Huit jours plus tard, vous arrivez a Drancy ou les conditions materielles et morales sont deja tres dures. Vous ne savez plus rien de votre pere ni de votre soeur Denise. Vous etes tres vite separees de votre frere. Une semaine encore - le calendrier se deroule impitoyablement - et le 13 avril, a cinq heures du matin, en gare de Bobigny, vous montez avec votre mere et votre soeur dans un convoi de wagons a bestiaux en direction de l'Est. Le voyage dure trois jours - du 13 avril a l'aube au 15 avril au soir. Le 15 avril 1944, en pleine nuit, sous les cris des SS, les aboiements des chiens, les projecteurs aveuglants, vous debarquez sur la rampe d'acces du camp d'Auschwitz-Birkenau. Vous entrez en enfer. Vous avez seize ans, de longs cheveux noirs, des yeux verts et vous etes belle ... Des enfants et des femmes agees ou malades sont empiles dans des camions que vous n'avez jamais revus. Votre mere, Milou et vous, vous vous retrouvez toutes les trois dans la bonne file - la <<bonne>> file! -, entourees de kapos qui vous prennent vos sacs, vos montres, vos bijoux, vos alliances. Une amie de Nice, arretee avec vous, conservait sur elle un petit flacon de Lanvin. Sous les cheminees des crematoires d'ou sort une fumee pestilentielle qui obscurcit le ciel, vous vous aspergez, a trois ou quatre, de ce dernier lambeau de civilisation avant la barbarie [...]>>. *  <<Vous decouvrez la grande misere des prisons de France.>> <<Votre parcours dans la magistrature n'est pas de tout repos. Vous etes une femme, vous etes juive, vous etes mariee, vous avez trois enfants. Quelle idee! Beaucoup tentent par tous les moyens de vous dissuader. ''Imaginez, vous dit-on, qu'un jour vous soyez contrainte de conduire un condamne a mort a l'echafaud!''. J'aime votre reponse: ''J'assumerai'' [...] Nommee a la direction de l'administration penitentiaire, vous avez parfois le sentiment de plonger dans le Moyen Age: les conditions de detention vous paraissent inacceptables. Vous decouvrez la grande misere des prisons de France [...] De la situation des Algeriens emprisonnes a la lutte contre la delinquance sexuelle et la pedophilie, le plus souvent qualifiee a l'epoque d'attouchement et trop rarement poursuivie, les dossiers difficiles ne vous manquent pas. De 1957 a 1964, ce sont sept annees harassantes - et qui vous passionnent.>> *  <<Vous nourrissez l'esperance de voir emerger une troisieme force entre gaullisme et communisme.>> <<Dans cette periode ou j'admirais eperdument le general de Gaulle, vous n'etes pas gaulliste. Vous vous situez plus a gauche. Votre grand homme est Mendes France et vous votez souvent socialiste. Vous vous prononcez surtout avec ardeur en faveur de la construction europeenne, et le rejet par les gaullistes, par les communistes, par Mendes France lui-meme du projet de Communaute europeenne de Defense, la fameuse C.E.D, vous attriste, Antoine et vous. Vous observez avec interet le bouillonnement d'idees symbolise par la creation de  L'Express , vous vous sentez proche de Raymond Aron, vous nourrissez l'esperance de voir emerger une troisieme force entre gaullisme et communisme. [...]  Le 2 avril 1974, la mort de Georges Pompidou est un choc pour vous comme pour tous les Francais. Des trois concurrents en lice pour lui succeder - Jacques Chaban-Delmas, Valery Giscard d'Estaing, Francois Mitterrand -, le pere de la <<nouvelle societe>> vous apparait comme le plus authentique reformateur. Vous vous appretez a voter pour lui lorsque soudain sa campagne s'enlise. Une emission de television ou Chaban apparait flanque d'un Malraux eprouve et a peine comprehensible donne le coup de grace a ses ambitions. Au second tour, vous etes tentee de vous abstenir. Contrairement a ce qui a ete souvent colporte, apres avoir hesite, vous votez pour Giscard.>> *  <<Un magazine feminin publie un article sur un eventuel et imaginaire gouvernement de femmes.>> <<C'est ici qu'apparait un nouveau personnage, convivial et chaleureux: Jacques Chirac. Il venait de se rallier a Giscard et de lui apporter le soutien des fameux Quarante-trois venus du mouvement gaulliste. Vous etiez liee avec sa principale conseillere, magistrat comme vous, Marie-France Garaud. Un magazine feminin publie un article sur un eventuel et imaginaire gouvernement de femmes. Sur ce podium virtuel, a la surprise, il faut le dire, de beaucoup, et d'abord de vous-meme, vous etiez propulsee au poste de Premier ministre. Un soir, a un diner chez des amis, ou se fait sentir une certaine ironie a l'egard de l'improbable journalisme feminin et de ses vaticinations, le telephone sonne. La maitresse de maison vous fait un signe: c'est pour vous. Au bout du fil, Jacques Chirac qui vient d'etre designe comme Premier ministre par Giscard. Il vous offre d'entrer dans son gouvernement que le president Giscard d'Estaing, en novateur, souhaite aussi large que possible. Vous n'hesitez pas longtemps. Vous devenez ministre de la Sante. Vous etes la seule femme ministre: Francoise Giroud, avec qui vous entretiendrez des relations qui ne seront pas toujours chaleureuses, est secretaire d'Etat a la Condition feminine.>> *  <<En 1972, une mineure violee avait ete poursuivie pour avortement devant le tribunal de Bobigny.>> <<C'est Michel Poniatowski qui vous parle le premier d'un probleme urgent et grave: l'avortement clandestin. On pouvait imaginer que cette question relevat du ministere de la Justice. Mais le nouveau garde des Sceaux, Jean Lecanuet, pour desireux qu'il fut de traiter cette affaire, n'etait pas convaincu de l'urgence du debat. C'est vous que le president de la Republique et le Premier ministre vont charger de ce dossier ecrasant. Depuis plusieurs annees, la situation de l'avortement clandestin en France devenait intenable. L'avortement est toujours un drame. Avec la vieille loi de 1920 qui etait encore en vigueur, il devenait une tragedie. Un film de Claude Chabrol s'etait inspire de l'execution <<pour l'exemple>>, sous le regime de Vichy, de Marie-Louise Giraud, blanchisseuse a Cherbourg. En 1972, une mineure violee avait ete poursuivie pour avortement devant le tribunal de Bobigny. A la suite d'une audience celebre, Gisele Halimi avait obtenu son acquittement. En meme temps, pendant que se deroulaient des histoires plus sordides et plus sinistres les unes que les autres, des trains et des cars entiers partaient regulierement pour l'Angleterre ou pour les Pays-Bas afin de permettre a des femmes des classes aisees de se faire avorter. ... L'agitation des esprits etait a son comble. A l'epoque, la television ne retransmettait pas les debats parlementaires. Au moment ou s'ouvre, sous la presidence d'Edgar Faure, la discussion du projet a l'Assemblee nationale, une greve eclate a l'O.R.T.F. En depit a la fois de la coutume et de la greve, des techniciens grevistes s'installent dans les tribunes et diffusent le debat en direct. Ce sont pour vous de grands moments d'emotion et d'epuisement. Beaucoup d'entre nous, aujourd'hui et ici, se souviennent encore de ce spectacle ou la grandeur se melait a la sauvagerie. Je vous revois, Madame, faisant front contre l'adversite avec ce courage et cette resolution qui sont votre marque propre. Les attaques sont violentes. A certains moments, le decouragement s'empare de vous.  Mais vous vous reprenez toujours. Vous etes une espece d'Antigone qui aurait triomphe de Creon. Votre projet finit par etre adopte a l'Assemblee nationale par une majorite plus large que prevu: deux cent quatre-vingt-quatre voix contre cent quatre-vingt-neuf. La totalite des voix de gauche et - c'etait une chance pour le gouvernement - une courte majorite des voix de droite.... C'etait une victoire historique. Elle inscrit a jamais votre nom au tableau d'honneur de la lutte, si ardente dans le monde contemporain, pour la dignite de la femme.>> *  <<Vous etes feministe, vous defendez la cause des femmes avec une fermete implacable, mais vous n'adherez pas aux theses de celles qui, a l'image de Simone de Beauvoir, nient les differences entre les sexes.>> <<Vous avez des convictions, mais elles ne sont jamais partisanes. Vous les defendez avec force. Mais vous etes loyale envers vos adversaires comme vous etes loyale envers vos amis. Vous etes un modele d'independance. Plus d'une fois, vous trouvez le courage de vous opposer a ceux qui vous sont proches et de prendre, parce que vous pensez qu'ils n'ont pas toujours tort, le parti de ceux qui sont plus eloignes de vous. C'est aussi pour cette raison que les Francais vous aiment. Avec une rigueur a toute epreuve, vous etes, en verite, une eternelle rebelle. Vous etes feministe, vous defendez la cause des femmes avec une fermete implacable, mais vous n'adherez pas aux theses de celles qui, a l'image de Simone de Beauvoir, nient les differences entre les sexes. Vous etes du cote des plus faibles, mais vous refusez toute victimisation. Quand on vous propose la Legion d'honneur au titre d'ancienne deportee, vous declarez avec calme et avec beaucoup d'audace qu'il ne suffit pas d'avoir ete malheureuse dans un camp pour meriter d'etre decoree. Il y a en vous comme un secret: vous etes la tradition meme et la modernite incarnee. Je vous regarde, Madame, vous me faites penser a ces grandes dames d'autrefois dont la dignite et l'allure imposaient le respect. Et puis, je considere votre parcours et je vous vois comme une de ces figures de proue en avance sur l'histoire. Cette admiration, vous la suscitez, bien sur, vous-meme. Mais, dans votre cas, quelque chose d'autre s'y mele: du respect, de l'affection, une sorte de fascination. Beaucoup, en France et au-dela, voudraient vous avoir, selon leur age, pour confidente, pour amie, pour mere, peut-etre pour femme de leur vie. Ces reves d'enfant, les membres de notre Compagnie les partagent a leur tour. Aussi ont-ils choisi de vous prendre a jamais comme consoeur. Je baisse la voix, on pourrait nous entendre: comme l'immense majorite des Francais, nous vous aimons, Madame. Soyez la bienvenue au fauteuil de Racine qui parlait si bien de l'amour.>> Source: Academie francaise *  Reception de Madame Simone Veil a l'Academie Francaise                                    ", "theme": "livres"}