{"id_art": "9b64e869d991f2af7a4d5f35fca91004", "title": "Le logement social francais en 5 chiffres", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-12-19", "content": "Alors que l'Insee vient d'etablir le portrait-robot du parc de logement francais, le Commissariat general au developpement durable vient de se pencher specifiquement sur le parc locatif social (au 1er janvier 2017). Parmi la masse de donnees fournies, le Figaro immobilier a selectionne 5 chiffres marquants. 5 millions.  Le parc locatif des bailleurs sociaux comptait pres de 5 millions de logements (4.999.300 tres precisement) en debut d'annee 2017. Un chiffre en progression de 1,6% en un an avec une progression beaucoup plus marquee dans les departements d'Outre-mer (+3,5% en moyenne) mais aussi en Corse (+4,2%) ou en Occitanie (+2,8%) pour la France metropolitaine. Un peu plus de 30% de ces logements sont situes dans des quartiers difficiles (ou QPV dans le jargon bureaucratique, Quartiers prioritaires de la politique de la ville). Parmi ces logements, 95.700 sont en attente de travaux ou de demolition, soit 2% du parc. 25%.  C'est la proportion de logements sociaux parmi l'ensemble des residences principales en Ile-de-France, le record de France. A l'inverse, le poids des logements sociaux est le plus faible (inferieur a 12 %) en Corse, en Nouvelle-Aquitaine, en Occitanie et en Bretagne.     86.200.  C'est le nombre de logements sociaux mis en service en 2016, dont 91% sont des logements neufs, soit construits par un bailleur social (dans 65% des cas) ou acquis dans le cadre d'une vente en l'etat futur d'achevement (26 %). Ces nouvelles HLM se situent principalement en Ile-de-France (21 %), en Auvergne-Rhone-Alpes (13 %) et en Occitanie (10 %) 3%.  C'est le taux de vacance des logements sociaux a travers la France. Un chiffre en legere baisse puisqu'il s'elevait a 3,3% un an auparavant. En revanche, on releve des disparites fortes d'une region a l'autre, puisqu'il est superieur ou egal a 5 % en Guyane, en Guadeloupe et en Bourgogne-Franche-Comte alors qu'il est bien plus faible (inferieur a 2 %) en Corse et a La Reunion. La vacance de plus de trois mois, dite <<vacance structurelle>> et qui represente la moitie du total est quant a elle stable depuis 3 ans a 1,6 %. 5,72 euros/m2.  C'est le loyer moyen au metre carre habitable, en progression de 0,5% sur un an. Une hausse plus faible que celle constatee entre 2015 et 2016 (0,8 %). Un quart des loyers sont inferieurs a 4,80 EUR/m2 et un quart sont superieurs a 6,50 EUR/m2. Sans surprise, c'est en Ile-de-France que les tarifs sont les plus eleves: 6,70 EUR/m2 mais la Guadeloupe et la Guyane ne sont pas loin (avec des loyers respectifs de 6,04 et 6,06 EUR/m2) devancant Provence-Alpes-Cote d'Azur a 5,75 EUR/m2.", "theme": "article"}