{"id_art": "4654926de3b905a0444a3a6d6a5a1f07", "title": "Avant Kassovitz, ces artistes qui ont voulu faire carriere dans le sport", "newspaper": "Le Figaro", "author": ["Jean Talabot"], "date_publi": "2017-06-10", "content": "Ce samedi 10 juin marque une grande premiere pour Mathieu Kassovitz. L'acteur-realisateur francais, qui fetera ses cinquante ans cet ete, dispute ce soir son premier combat de boxe anglaise en tant qu'amateur au Centre international de Deauville.  Le realisateur de  La Haine  ou de  Babylon A.D. , actuellement a l'ecran pour  la troisieme saison du  Bureau des Legendes , a reveille en lui cette vieille passion lors de la preparation de son role de boxeur pour le film  Sparring  (qui sortira dans le courant de l'annee), ou il donne la replique a l'ancien champion WBA des super-legers Souleymane M'Baye. Une passion bien differente d'un domaine ou il a deja fait ses preuves, le cinema. <<Contrairement au cinema, on ne peut pas tricher en boxe. En face-a-face sur le ring, vous ne pouvez pas mentir a l'autre ou vous mentir a vous-meme>> a-t-il confie ce samedi au  journal  L'Equipe . Pour <<Papa Kasso>> (son pseudonyme de boxeur), monter officiellement sur le ring revient meme a <<accomplir ses reves a pres de cinquante ans>>.    Ce premier duel sera dispute en trois rounds de deux minutes, dans la categorie moins de 70 kilos chez les veterans. Il sera retransmis sur la chaine de  L'Equipe  21 a partir de 22h.  Mickey Rourke, Steve McQueen ou... Coluche Chez les artistes de tous bords, et en particulier du cinema, une reconversion vers une discipline sportive -meme si ici, le terme est un peu fort- n'est pas courante. Le cas le plus similaire est celui de l'acteur Mickey Rourke, qui de 1991 a 1995 se lanca dans une carriere de boxeur professionnel a 39 ans. Sous le pseudonyme d'<<El Marielito>>, l'acteur principal de  Barfly  ou de  Angel Heart  disputera huit combats, pour un bilan de six victoires et deux nuls.  Steve McQueen, qui a commence sa carriere d'acteur dans la seconde partie des annees 50, et restera comme l'une des plus grandes stars d'Holywood ( Les Sept Mercenaires, La Grande Evasion ,  L'Affaire Thomas Crown , ...) est egalement  connu pour son amour des sports mecaniques . Le comedien americain a participe a plusieurs courses automobiles dans les  seventies , comme les 12 Heures de Sebring en Floride, et fut egalement coureur moto. En 1964, il est selectionne dans l'equipe americaine pour les championnats du monde d'enduro (moto tout-terrain) par equipe.  En France, l'humoriste et comedien Coluche peut revendiquer deux prix aussi prestigieux que differents: le Cesar du meilleur acteur pour son role dans  Tchao Pantin  (de Claude Berri en 1983), et le record du monde du kilometre lance en moto de 750cm3 sur piste (a plus de 250km/h), deux ans plus tard.  Le cinema attire les sportifs Pour une logique histoire d'age, le chemin inverse sport/cinema s'est verifie beaucoup plus souvent. Les sportifs en fin de carriere n'hesitant pas a se servir de leur plastique ou de leur mediatisation pour percer dans la musique, ou plus regulierement, le cinema. Les gros bras a l'affiche  du dernier  Fast & Furious  Jason Statham et Dwayne Johnson <<The Rock>> en sont les plus recents exemples, cinquante ans apres l'ex nageur olympique quintuple medaille d'or Johnny Weissmuller, qui devint acteur emblematique des films Tarzan. On peut egalement citer Chuck Norris, Arnold Schwarzenegger ou encore Mike Tyson.  Cote francais, on se souvient que Lino Ventura fut lutteur puis catcheur professionnel, sacre champion d'Europe poids moyen en 1950 pour l'Italie, avant de devenir une legende du cinema francais ; mais aussi d'Eric Cantona, attaquant inoubliable de l'equipe de football de Manchester United, avant qu'il ne se tourne vers le theatre et le 7e art. ", "theme": "cinema"}