{"id_art": "c688c4e99fecbf0af8cefe66b84d18d3", "title": "Salaires : les augmentations devraient etre plus importantes en 2017", "newspaper": "Le Figaro", "author": ["Marie Simon"], "date_publi": "2017-06-19", "content": "* Une hausse plus lente depuis 2008 +1,7%. C'est la moyenne des augmentations salariales negociees qui devraient s'appliquer cette annee, selon la  derniere enquete Mercer . Cette moyenne est legerement superieure a celle de 2016 (+1,51%), selon la 6e edition de cette etude portant sur les negociations annuelles obligatoires (NAO) dans les grandes entreprises francaises et les filiales francaises de grands groupes etrangers. <<L'annee 2017 semble donc representer un 'retour a la normale' avec une enveloppe en legere augmentation par rapport a 2016>>, conclut le cabinet de conseil en ressources humaines. Une nouvelle <<norme>> en vigueur depuis la crise de 2008, avant laquelle les niveaux medians des augmentations de  salaire  tournaient davantage autour de 3% chaque annee. * Au meme rythme que l'inflation On sent de la part des entreprises <<la volonte de rester sage tout en compensant nettement l'inflation>>, resume Bruno Rocquemont, directeur du departement gestion des carrieres chez Mercer France, interroge par Les Echos .  En effet, l'inflation etait plutot de l'ordre de 2-3% avant 2008, quand elle est tombee sous la barre des 1% depuis 2012. Sur l'annee ecoulee, les prix a la consommation (hors tabac) ont augmente de 1,1%. Pendant ce temps, l'indice du salaire mensuel de base (SMB) dans le secteur prive gagnait 1,2%, selon les donnees definitives du  ministere du Travail  publiees vendredi portant sur les entreprises de 10 salaries ou plus du secteur prive.  * Des augmentations plus selectives L'etude du cabinet Mercer montre aussi que ce rattrapage de niveau de vie n'est pas le meme pour tous. Les  augmentations salariales  sont moins <<saupoudrees>> que par le passe en France. Seules 17 % des entreprises sondees ont accorde des augmentations individuelles a leurs collaborateurs eligibles, des cadres pour la majeure partie d'entre eux. <<Le contexte economique difficile a sensiblement accelere l'adoption et l'implementation d'une vraie demarche d'appreciation objective de la performance des collaborateurs et, par consequent, d'une gestion differenciee de la politique de remuneration et notamment des augmentations du salaire de base>>, note Bruno Rocquemont.  * D'autres leviers de negociations  Autre lecon de l'etude Mercer: les elements autres que le  salaire  de base sont de plus en plus souvent integres aux negociations... Il s'agit de primes exceptionnelles ou d'interessement, mais aussi d'elements non monetaires: <<organisation du temps de travail, bien-etre et ergonomie des espaces>>, par exemple. <<Ces initiatives representent un element fort des NAO, inclus dans pres de deux negociations sur trois (65%) au sein de notre echantillon d'entreprises 2017.>> En 2016, elles ne figuraient que dans une negociation sur deux (48%).", "theme": "economie"}