{"id_art": "89a43dd690ac8b3abae44645c8b18cf4", "title": "Au cinema, deux romances parisiennes", "newspaper": "Le Figaro", "author": ["Marie-Noelle Tranchant"], "date_publi": "2017-06-01", "content": "Source Figaroscope Deux romances parisiennes mettent de la legerete sur les ecrans de la semaine. Chacun a sa maniere, Elise Girard avec  Droles d'oiseaux  et  Philippe Garrel a vec  L'Amant d'un jour  tournent autour de la figure masculine de l'intellectuel de charme, qui a beaucoup lu et beaucoup vecu, seduisant plus que seducteur. Il pese son poids de connaissances et d'inconnu. Et l'age lui donne une distance et une ironie qui feront toujours fantasmer les jeunes femmes chimeriques.  Dans  Droles d'oiseaux , une jeune provinciale (Lolita Chammah) decouvre Paris. Elle ecrit dans les cafes, deambule dans les rues, loge sur le canape du salon de sa soeur artiste (Virginie Ledoyen). Pour prendre son independance, elle repond a la petite annonce d'un libraire.  C'est Jean Sorel, velours noir et oeil pervenche, beau revenant d'un cinema lointain  (Sandra de Visconti vient de ressortir). Il a l'air riche (se moque bien de vendre des livres), s'absente souvent, ajoute a son elegance et a sa courtoisie le mystere d'un passe tenebreux d'activiste politique, qui le poursuit encore. Comment ne pas tomber amoureuse? Amour partage mais qui ne s'avoue pas trop, se devine a ses traces de tendresse et de jalousie. Elise Girard signe un joli film reveur, tout en silences, en frolements, en froissements, en trajectoires fuguees, en solitudes qui s'ecoutent, se charment, se deprennent. Tout cela dans un Paris un peu mythique, merveilleusement filme par le grand chef operateur Renato Berta. Il fait bon y vivre. Pere accueillant Eric Caravaca est tout a fait seduisant, aussi, en professeur d'universite. Dans  L'Amant d'un jour  de Philippe Garrel, il tient le double role d'un pere et d'un amant, avec une simplicite et une aisance convaincantes. Sa fille de 23 ans, Jeanne (Esther Garrel), revient chez lui en pleine nuit, desesperee, apres s'etre fait larguer brutalement par son copain. C'est la seule adresse, et la bonne: Gilles est un pere accueillant et attentif. Il a tout son temps pour sa fille malheureuse, et c'est elle qui s'apercoit qu'elle derange, peut-etre. Il n'est pas seul... Depuis quelques mois, il a une liaison avec une de ses etudiantes, Ariane (Louise Chevillotte), qui ne fait pas mystere de l'avoir drague. Elle a 23 ans, comme Jeanne, et vit en libertine assumee, gourmande de plaisirs. Ce qui ne l'empeche pas d'etre jalouse de la priorite que Gilles donne a sa fille. Entre la maitresse voluptueuse et l'enfant triste qu'il est urgent de consoler, le film renouvelle, parfois joliment, le triangle classique, un homme entre deux femmes.  Comme souvent chez Philippe Garrel,  L'amant d'un jour  est fait d'ebats et d'humeurs esthetises en noir et blanc, qui peuvent etre lassants. Mais l'interpretation sonne juste, et la relation pere-fille a des notes originales de gravite et de tendresse. *  Droles d'oiseaux   Comedie sentimentale d'Elise Girard. Avec:  Lolita Chammah,  Jean Sorel... Duree:   1 h 10. *  L'amant d'un jour   Comedie sentimentale de Philippe Garrel. Avec:  Eric Caravaca, Esther Garrel, Louise Chevillotte... Duree:  1 h 16. \n                 \n                    \n             \n                 \n                                                    ", "theme": "cinema"}