{"id_art": "905e38af5a2052c56599701673cfc8fc", "title": "Spider-Man: Homecoming, l'Araignee relance sa toile sur grand ecran", "newspaper": "Le Figaro", "author": ["Olivier Delcroix"], "date_publi": "2017-07-04", "content": "On ne savait pas vraiment a quoi s'attendre avec cette troisieme reinterpretation cinematographique du mythe du Tisseur de toile, imagine en 1962 par le tandem Stan Lee-Steve Ditko. Certains grincheux commencaient deja a dire qu'Hollywood tirait un peu trop sur le fil de l'Araignee, au risque de l'user jusqu'a la corde... Bref, une certaine fatigue (comprehensible) pointait! Apres la premiere trilogie de Sam Raimi initiee en 2002, le diptyque de Marc Webb avec Andrew Garfield entre 2012 et 214, l'heure est venue pour Jon Watts de reprendre le flambeau de Spider-Man, l'un des plus populaires heros de l'ecurie Marvel. Premiere grande difference, cette fois <<Spidey>> n'est plus tout seul. Son personnage vient s'inscrire dans la grande famille des super-heros mise en place par la <<Maison aux idees>> depuis une quinzaine d'annees. C'est la le grand enjeu tant artistique qu'economique de la Marvel. En 1999, en effet,  la maison d'edition americaine avait vendu pour la somme de sept millions de dollars l'Homme-Araignee a Sony  (merci Avi Arad), le decrivant alors comme le <<joyau de la couronne>> de son empire. A l'epoque, le developpement des effets numeriques n'a pas encore permis aux super-heros d'etre adaptes correctement sur grand ecran. Sony fera cinq films (etablissant ainsi un standard indepassable en matiere de blockbuster super-heroique), avant de rendre Spider-Man a Marvel. Pour ne pas briser le lien qui unit Sony avec ce personnage culte, Marvel noue alors une collaboration, fait rare dans la profession. Plus besoin de recit initiatique Spider-Man: Homecoming  (litteralement <<Les retrouvailles>>) est le fruit de cette union. Le film aura coute la bagatelle de 175 millions de dollars. De prime abord, on pourrait penser qu'il est un enieme <<reboot>> de la franchise. D'une certaine facon, il l'est. Mais comme ce nouveau Spider-Man (incarne par  le jeune Tom Holland , 21 ans. Attention! Rien a voir avec le fils de l'ancien president Thomas Hollande) est deja apparu dans  Captain America: Civil War , ce film s'inscrit naturellement dans la suite logique de l'expansion de l'univers Marvel.  \n                 \n                   Plus besoin de passer par la case de l' <<origin story>>, ce recit initiatique qui met en place la maniere dont le jeune Peter Parker, lyceen new-yorkais en visite dans un laboratoire scientifique, se fait piquer par une araignee radioactive. Cette histoire est connue, et fait meme desormais partie d'une sorte de memoire collective. Tout juste est-elle rappelee dans le film par un dialogue (plutot rigolo) entre Peter Parker et son meilleur copain (Jacob Batalon), sur la route du lycee.  Non, l'interet principal du film reside dans le fait d'integrer Spider-Man dans un univers plus vaste que sa propre histoire. Et surtout de proposer une lecture contemporaine du personnage , en le transposant dans la peau d'un adolescent des annees 2017. En cela, le pari est totalement reussi. Certes, le film de Jon Watts n'a pas la patine mythologique - empreinte d'un zeste de tragedie grecque- facon Sam Raimi. S'il ne repose pas sur des sentences frappees au coin du bon sens: <<De grands pouvoirs impliquent de grandes responsabilites>>, il exploite d'autres clefs du personnage. La mort terrible de l'oncle Ben responsable de la vocation du jeune super-heros, n'est pas evoquee dans  Spider-Man: Homecoming . On ne retrouve pas non plus la joie pure distillee par les sequences numeriques ou Spider-Man se balancait d'une toile a l'autre entre les buildings de New York, comme une sorte de Tarzan dans la jungle des villes. Aujourd'hui, quinze ans apres Sam Raimi, les effets digitaux sont si presents -et efficients -- qu'ils n'impressionnent plus les jeunes generations. C'est pour cette raison que le Spider-Man 2017 ne fait pas montre outre mesure de ses talents virevoltants de gymnaste swing. L'essentiel est ailleurs. Ce rajeunissement volontaire replace le heros dans l'age ideal du personnage Tout le monde aura remarque que Tobey Maguire quittait l'ecole pour chercher du travail dans le film de Sam Raimi. Dans la version de 2012, Andrew Garfield passait du lycee a la fac. Dans  Spider-Man: Homecoming , Peter Parker a 14 ans. Ce rajeunissement volontaire replace le heros dans l'age ideal du personnage, fidele en cela au personnage des comics originaux. C'est la grande particularite de ce super-heros pas comme les autres: Spider-Man n'est pas un adulte, c'est un gamin orphelin, maladroit et peu sur de lui. Dans le film de Jon watts, il est plus que jamais un ado mal dans sa peau. D'emblee, il se sert de son portable pour filmer les choses extraordinaires qui lui arrivent. C'est l'une des nombreuses trouvailles du film: capter l'enthousiasme juvenile d'un ado confronte au destin extraordinaire qui se presente a lui par l'entremise de Tony Starck alias Iron Man. On avait deja pu s'en apercevoir dans les quelques scenes formidables de  Captain America: Civil War , ou Holland faisait une entree aussi tonitruante que drole dans le MCU (le <<Marvel Cinematic Universe>>, ou l'Univers cinematique de Marvel). Ce qui force l'admiration sur cette nouvelle vision de Spider-Man, c'est aussi le tandem que Tom Holland forme avec Robert Downey Jr. (toujours excellent). Oui, disons-le une bonne fois pour toutes, il s'agit d'un film pour ados, un <<teen-movie>> a la John Hughes ( Breakfast club ,  La Folle Journee de Ferris Bueller ) dans la plus pure tradition hollywoodienne qui traite comme il se doit du voyage d'un gamin vers les rives de l'age adulte. La scene nocturne du hold-up avec le gang aux masques d'Avengers est memorable C'est sans doute pour cette raison que la relation pere-fils unissant Downey Jr. a Holland se devait d'etre particulierement soignee, aussi legere dans les pics d'humour second degre d'Iron Man, que profonde dans le sentiment d'amour quasi-filial qui se developpe entre ces deux-la. Elle sert de ferment indispensable a un film qui ne cesse de tourner autour du theme de la famille. Meme le grand mechant du film, le Vautour (dont Raimi voulait faire un nouvel ennemi dans un hypothetique quatrieme film) n'echappe pas a ce leitmotiv scenaristique. Incarne par Michael Keaton avec beaucoup de subtilite, le personnage du Vautour possede egalement une humanite qui est loin d'en faire un supervilain completement manicheen et stereotype. Le role d'Adrian <<Vulture>> Toomes, ce modeste contremaitre chasse de son boulot par le FBI, et qui va se mettre a magouiller pour son compte, est taille sur-mesure pour l'acteur de  Birdman , qui fut -ne l'oublions pas- un formidable Batman sous la direction de Tim Burton. On ne peut non plus passer sous silence les sequences en forme de morceaux de bravoure distillees par  Homecoming . La scene nocturne du hold-up avec le gang aux masques d'Avengers est memorable. On se souviendra aussi de celle qui se deroule a Washington durant la finale d'un concours interclasse, le Decathlon academique, ou Spider-Man escalade le gigantesque obelisque de 169 metres pour sauver sa dulcinee et les eleves de sa classe coinces dans un ascenseur endommage. Et comment ne pas etre impressionne par la grande sequence d'action du Ferry-boat coupe en deux, que Spider-Man maintient a flot en s'accrochant a deux toiles tendues a craquer, dans une posture quasi christique? Un humour de Gavroche 2.0 Quant a Tom Holland, il est parfait dans le role. Le jeune Britannique a su capter la jeunesse du personnage, son serieux, son ingenuite, et son sens moral. Bien sur, Spider-Man fait un certain nombre de bourdes. Il est naif, mais c'est un bon garcon qui essaie toujours de bien faire. Sa tante May est incarnee par l'actrice o combien seduisante Marisa Tomei, qui affiche ses 52 ans, gracieuse et fringante, si loin de la version septuagenaire du personnage traditionnel. En fait,  Spider-Man: Homcecoming  parvient a donner un elan nouveau et rafraichissant qui provoque une joie immediate chez les spectateurs. L'intrigue du film, et son script bien travaille, sait surprendre tout en restant a sa place. Spider-Man est un heros de quartier, qui n'est pas la pour sauver l'univers, mais bien pour aider les pauvres gens. Sa modestie fait sa force. Et son humour de Gavroche 2.0 lui va comme un gant. Bien sur, il y aura bien quelques Gardiens du temple pour ronchonner, reprocher l'absence de l'oncle Ben et le manque de gravite. Laissons cela. Ces critiques finiront sans doute au grenier, parmi la poussiere et... les toiles d'araignee! \n                 \n                                                    ", "theme": "cinema"}