{"id_art": "8761fce8f1591da1815925861c84d34e", "title": "Gaspal Euro Opportunites: un fonds pour profiter de la deferlante d'OPA - Fonds & Trackers - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Le nombre d'operations de fusions-acquisitions, de retrait de la cote et de rachats d'actions est en progression marquee. Depuis le debut de l'annee 2017, 28 offres publiques ont deja ete lancees a la Bourse de Paris, contre 35 pour l'ensemble de 2016. \n Christian Ginolhac, le president de la societe de gestion Gaspal Gestion, explique ce mouvement de forte ampleur par plusieurs elements: un faible niveau d'endettement des societes, des taux d'interet tres bas et un marche primaire tres actif qui rendent les acquisitions moins onereuses et plus faciles a financer. La necessite d'accelerer les consolidations dans certains secteurs d'activite comme la consommation et la vente au detail, les TMT (Telecoms, medias et technologies) ou l'energie, se fait egalement sentir. \n Ces operations financieres permettent aux actionnaires de beneficier des primes substantielles que les acquereurs doivent payer pour prendre le controle de leurs cibles ou les retirer de la cote. L'OPA sur le CIC s'est par exemple accompagnee d'une prime de 78,1% sur le dernier cote, 19% pour Fimalac et 14,7% pour Christian Dior.  \n Le fonds Gaspal Euro Opportunites selectionne des societes pouvant faire l'objet d'operations financieres (OPA, OPE, retrait de la cote, restructuration industrielle ou financiere) afin de capter les primes offertes aux actionnaires minoritaires. Il a beneficie, depuis sa creation en mai 2004, d'une cinquantaine d'operations financieres. En treize ans, le fonds Gaspal Euro Opportunites a progresse de 140,51% contre 96,83% pour l'indice Eurostoxx 50 dividendes reinvestis. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Gaspal Euro Opportunites: un fonds pour profiter de la deferlante d'OPA \n                         Le 1er tour des legislatives renforce l'attrait de la Bourse de Paris dans un contexte de reprise \n                         Avertissement sur les valeurs technologiques a Wall Street et en Europe \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "fonds trackers"}