{"id_art": "87affd4e4c10055293afb5f6c763165e", "title": "A Lyon, dans la presqu'ile, la magnifique mue de l'Hotel-Dieu", "newspaper": "Le Figaro", "author": ["Carole Papazian"], "date_publi": "2017-06-13", "content": "C'est un projet qui va embellir le coeur de  Lyon . La facade close de l'Hotel-Dieu, impossible a ne pas voir quand on traverse le Rhone pour se diriger vers la  place Bellecour , appartiendra bientot au passe. Tant mieux! Voir ce batiment gigantesque et son dome imposant desaffectes etait un creve-coeur pour bien des Lyonnais.  \n   Le public decouvrira en fin d'annee 8500 m2 de galeries, de cours et de jardins  \n Depuis deux ans, les travaux sont en cours a l'initiative d'Eiffage et de la ville de Lyon qui viennent de faire le point sur ce vaste reamenagement de l'ancien hopital emblematique des bords du Rhone, un monument classe. C'est en effet Eiffage qui a signe le bail a construction pour une duree de 99 ans, les Hospices Civils de Lyon devant recuperer l'usage du batiment au terme du bail.  Et un tel chantier est un defi en plein centre-ville, il necessitera <<pres de 11.000 m3 de beton, 800 tonnes d'acier et 60.000 heures de production, avec 500 compagnons en moyenne presents sur site>>. Aujourd'hui, les premiers batiments sont livres. L'ouverture au public, elle, est prevue en decembre. C'est a ce moment-la que les Lyonnais et les touristes de passage pourront commencer a s'approprier le nouveau perimetre et ses 8 500 m2 de cours, jardins et galeries. Une Cite internationale de la gastronomie  La rehabilitation du batiment fonde au XIIe siecle et agrandi au XVIIIe et XIXe sur les plans de l'architecte Jacques-Germain Soufflot, va donner naissance a un nouveau quartier a deux pas de la place Bellecour. Une immense verriere a ete installee au-dessus de la cour du midi, joignant la rue Bellecordiere et la rue de la Barre et symbolisant avec bonheur le mariage de l'ancien et du nouveau. <<Il s'agit non pas d'un palais mais d'un batiment public, ouvert a tous, avec des activites variees, coherentes et legitimes avec le passe... Le lien entre tradition et modernite est fondamental>> note Didier Repellin, architecte en chef des  monuments historiques . \n \n   \n   Un nouveau point de vue sous la verriere (vue d'artiste). Credit: Eiffage \n  \n \n              Autrefois point d'entree dans la ville, l'Hotel-Dieu etait devenu une maternite avant de fermer ses portes. Le nouvel ensemble comprendra des commerces, des restaurants, des bureaux, un hotel 5 etoiles et des logements. L'ouverture de l'hotel Intercontinental sous le grand dome Soufflot, du centre de Convention et de la Cite internationale de la gastronomie est prevue un peu plus tard, en septembre 2018.  <<La priorite etait de profiter d'un lieu d'exception pour en faire un espace vivant ouvert sur la ville. Redonner au public les 8500 m2 de cours et galeries souvent meconnues grace a la creation de jardins sur le modele des jardins d'apothicaires. On passe d'une a sept entrees avec une offre variee et coherente d'activites et de services sur le site rehabilite en direction d'un public large>> ajoutent Albert Constantin et Claire Bertrand, architectes de l'agence AIA associes. Leur ambition? <<L'Hotel-Dieu a vocation a devenir un levier d'attractivite pour la ville. Et nous tenons a ce que les alentours du site retrouvent un second souffle. La rue Bellecordiere doit devenir l'une des plus belles de Lyon.>> \n \n   \n   Patrimoine Lyon.org \n  \n \n              Un lieu qui cherche ses <<ambassadeurs>> Pour tisser un pont de plus entre le passe et aujourd'hui, l'imagination ne manque pas. Une page web a ete creee sur le site  www.grand-hotel-dieu.com/re-naissance   pour remonter le temps. Plus de 500 temoignages ont deja ete recueillis (depuis le souvenir d'un feu d'artifice observe depuis les fenetres de la maternite (fermee en 2010), un match historique de l'OL ou encore mai 68...). Certains de ces <<ambassadeurs>> du Grand Hotel-Dieu pourront beneficier d'une visite exclusive du chantier, alors si par hasard vous aussi avez un souvenir dans ce lieu que vous souhaitez partager, pourquoi ne pas, vous aussi, remonter le temps!", "theme": "article"}