{"id_art": "d74cc4e31a5ac16fd71cb657aa80cbfb", "title": "GL Events : ventes stables mais resultats en hausse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-06", "content": "Le groupe a devoile un chiffre d'affaires semestriel de 496,1 millions d'euros, en hausse brute de 1,2% mais en repli organique dans les memes proportions.  \n L'excedent brut d'exploitatin (EBITDA) a en revanche bondi de 17,7% sur la periode pour s'etablir a 77,8 millions d'euros, et le resultat operationnel courant (ROC) s'est adjuge 23,8% a 50,5 millions, portant la marge de 8,3% a 10,2%. \n Enfin, le resultat net part du groupe se monte a 20,8 millions d'euros, en hausse de 23,1%. \n On note aussi que, comme prevu, les investissements ont ralenti de 49 a 21 millions d'euros, et que l'endettement a ete contenu malgre plusieurs acquisitions. \n La direction confirme son objectif de croissance du resultat operationnel courant sur l'exercice ainsi que ceux d'une baisse de l'endettement net et d'une amelioration de ses ratios d'endettement. \n Notre recommandation pour  GL EVENTS: CONSERVEZ \n Les comptes presentes sont meilleurs qu'anticipe, notamment un effet de base desavantageux qui n'a pas empeche le groupe d'ameliorer sa rentabilite. La branche Live (evenementiel) a souffert en raison d'une base de comparaison defavorable: le premier semestre 2016 beneficiait d'un calendrier exceptionnel (Jeux Olympiques de Rio, Euro 2016 et COP 22), ce qui explique le recul du ROC de 17,8 a 9,6 millions d'euros. A l'inverse, le pole Exhibitions (salons) a profite de plusieurs evenements (SIRHA, Premiere Vision) qui ont dope sa rentabilite, qui passe de 10% a 15,7%. Surtout, la montee en puissance de la branche Venues (gestion d'espaces) s'accelere avec une profitabilite en progression de 9,8% a 15,2%. Bref, le modele economique de la societe est en train montrer sa solidite en permettant au profil du groupe de s'ameliorer meme lorsque le calendrier evenementiel n'est pas favorable grace a des diversifications bien menees. Le titre, au plus haut, gagne pres de 50% depuis le debut de l'annee, mais il reste raisonnablement valorise et la dynamique est positive. Nous relevons notre objectif de cours pour le porter a 30EUR. Conservez. \n Cours a date du conseil:  25,24 EUR \n Objectif de cours:  30 EUR soit un potentiel de +18,9 % \n Profil d'investisseur:  public averti \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Rentabilite meilleure qu'esperee pour GL Events   \n GL Events ameliore sa rentabilite semestrielle   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         GL Events : ventes stables mais resultats en hausse \n                         Orpea s'internationalise encore davantage \n                         Groupe M6 a finalise le rachat du pole radio francais de RTL group \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}