{"id_art": "a5e2882d4de6c20bf7e7408fb5a1776a", "title": "Un ete en Toscane : le temps s'est arrete a San Gimignano", "newspaper": "Le Figaro", "author": ["Michel De Jaeghere"], "date_publi": "2017-06-08", "content": "Le Christ ne s'est pas arrete ici, mais le temps semble bien y avoir ete suspendu. Le paradoxe de San Gimignano, c'est que ce qui, dans ce bourg, nous fascine aujourd'hui, est du a la cruaute d'un sort contraire. C'est parce qu'il fut frappe au milieu du XIVe siecle par une decadence brutale, une succession de revers de fortune irreversibles qu'il a pu garder l'aspect qu'il avait pris a l'epoque de son opulence, sans etre remanie par des constructions ulterieures, qui auraient rendu son ancienne splendeur indiscernable. Tout s'est au contraire fige pour offrir aux milliers de visiteurs qui parcourent chaque annee ses rues etroites, au pied de ses quatorze tours, le sentiment d'un fabuleux voyage dans les siecles. L'illusion parait parfaite. Elle est evidemment trompeuse: au milieu du XIVe siecle, ce n'etait pas moins de soixante-douze tours qui herissaient la ville. Il n'en reste qu'une sur cinq. Elles n'en suffisent pas moins a donner a ce gros village adosse a la courbe enchantee d'une colline, au coeur d'un paysage anime par les vignes, le moutonnement des oliviers et les alignements de cypres, son allure de Manhattan de l'an mille. San Gimignano est comme New York. Celine dirait que c'est une ville debout. Toutes les cites toscanes etaient, au Moyen Age, surmontees de tours (Sienne en avait une cinquantaine). Dans le chaos consecutif aux vagues successives des invasions barbares, les familles des notables s'y retranchaient pour y mener la guerre de tous contre tous. Dans les bourgs apparus sur des sites ou il n'y avait jamais eu de veritable ville antique, elles avaient meme precede les places et les rues qui seraient amenagees, peu a peu, a leur ombre. Dans les villes fortifiees pour faire face aux malheurs des temps, elles permettaient de pallier le manque d'espace a l'interieur des murs. La ville etait une etape obligee sur la via Francigena La specificite de San Gimignano tient au nombre de celles qui n'ont pas, ici, ete detruites. Elles doivent leur sauvegarde a la brutalite de l'histoire. Vers 1330, San Gimignano comptait peut-etre treize mille habitants. La ville etait une etape obligee sur la via Francigena, la grande route des Francs qui traversait toute l'Italie pour conduire les hommes du Nord a Rome et, au-dela, vers Jerusalem. Apres la peste de 1348, elle n'en compterait plus que la moitie ou le quart. Cinq ans plus tard, en 1353, la bourgade perdrait jusqu'a son independance, pour passer sous la tutelle de Florence. Detournee, la grande voie de pelerinage cesserait bientot d'emprunter sa rue principale pour passer au contraire au large. Avec elle, disparaitrait le fructueux commerce de tissus et d'epices qui avait fait la richesse de la ville. On cesserait soudain de construire. On se contenterait de recuperer les pierres de tours qui s'effondreraient, peu a peu, victimes des tremblements de terre et des incendies. Nul plan d'urbanisme, nulle construction nouvelle ne viendrait, pour autant, bousculer la subtile harmonie de ses hauts murs. San Gimignano se retirerait de l'histoire dans sa beaute intacte, presque aussi definitivement que, sous la cendre, Herculanum et Pompei. San Gimignano peut revendiquer de lointaines origines etrusques: il n'etait a la fin de l'Empire romain qu'un modeste village au coeur d'une petite foret (silva). Il doit certes son nom chretien au saint eveque de Modene dont l'invocation l'aurait protege, au VIe siecle, des devastations de Totila, lors de la guerre des Goths contre la reconquete justinienne, en faisant tomber, dit-on, un epais brouillard sur les rangs des Barbares. Il ne comptait, cinq cents ans plus tard, que quelques rares maisons groupees autour d'une petite eglise. Une profusion de chefs-d'oeuvre artistiques La cite est en realite fille de la route. Elle s'est developpee, au XIe siecle, comme etape obligee sur la via Francigena empruntee, en 990, par l'archeveque de Cantorbery, Sigeric, et devenue depuis (grace a la diffusion de son Itineraire) l'equivalent italien du chemin de Saint-Jacques, arpentee, a la fois, par les fideles desireux de se rendre sur la tombe des apotres, par ceux qui allaient, plus au sud, s'embarquer pour la Terre sainte, ou encore, au rebours, par les Italiens desireux de faire le pelerinage de Compostelle. Elle serait bientot une cite fortifiee, sous la tutelle de l'eveque de Volterra. Une ville de marchands et de banquiers, qui devrait sa prosperite au commerce, a la vigne (on y produit toujours un delicieux vin blanc), a la culture du safran, importe de Perse, a la fabrication de la soie, aux tanneries et aux fabriques de verre et de ceramique ; elle s'imposerait des le XIIe siecle, contre l'eveque, comme commune libre, administree par un podestat recrute a l'exterieur de la ville, pour eviter de donner predominance a l'un de ses notables. Ardinghelli, Tortoli, Lupi, Salvucci: chaque grande famille avait a coeur de posseder sa tour. Elle permettait a la fois d'affirmer sa puissance, de se defendre contre ses adversaires, et de mettre en securite ses marchandises lors des guerres et des rixes entre clans ennemis. Le confort etait pour autant relatif: on passait d'etage en etage par une echelle, les salles n'etaient eclairees que par de rares ouvertures. Aux structures de pierre, furent des lors tres vite accoles des balcons, des loggias, enfin des maisons de bois qui communiquaient avec elles et servaient de logis: au rez-de-chaussee, la boutique ; au premier etage, les chambres ; au second, la cuisine avec le foyer. Celles-ci cederaient elles-memes la place, a partir du XIIIe siecle, a des maisons en dur, voire a de veritables petits palais qui temoignent d'un rare eclectisme, combinant les arcades gothiques aux decors mauresques, fenetres geminees a la siennoise et grandes baies trilobees a la mode de Lucques. Au XIVe siecle, la prosperite etait telle que la municipalite crut devoir imposer, par une loi somptuaire, que les traines des femmes nobles n'excedent plus une longueur de 1,70 metre et qu'elles les enroulent autour de leur bras pour marcher dans la rue. La richesse s'est surtout traduite par une profusion de chefs-d'oeuvre artistiques. Bati en dix mois en 1288, pour remplacer l'ancien palais du podestat, le nouveau palais communal portait jusqu'a la Revolution francaise sur sa facade les blasons des cent trente magistrats qui s'etaient succede de six mois en six mois a la tete de la ville. Le roi Charles II d'Anjou avait ete recu, l'annee suivante, ici. Fauconnerie, tournois, serments d'allegeance: une frise d'images d'inspiration gothique commemore, sur les murs de la salle du Conseil, sa visite. Eleve de Simone Martini (il etait meme son beau-frere), Lippo Memmi en rehausserait bientot le decor en reprenant en 1317 le theme de la grande Maesta, la Vierge en majeste dont Simone avait orne le palais communal de Sienne. Dans la Torre Grossa (haute de cinquante-quatre metres, elle devait marquer la limite que ne pourrait atteindre aucune des tours marchandes ou seigneuriales ; construite au debut du XIVe siecle, elle serait finalement la derniere!), la chambre des podestats avait ete curieusement peinte a fresque par son pere, Memmo di Filippuccio, sur le theme des effets de l'amour. Aux dereglements d'une vie dissipee par la frequentation des courtisanes, l'oeuvre oppose avec une fraicheur sans pareille les delices de l'amour conjugal. Les scenes familieres, du bain pris en commun, du lit ou les epoux se retrouvent, se succedent sur un fond rouge vif qui parait emprunte aux tapisseries de La Dame a la licorne. Dans la collegiale voisine, Lippo Memmi et son frere Federico couvrirent, vers 1340, les murs d'un formidable cycle de la vie et de la Passion du Christ, ou le naturalisme des figures, l'expressivite, le sens de la profondeur spatiale herites de Giotto le disputent a la vivacite des coloris et a l'elegance des costumes. En face, Bartolo di Fredi representa, trente ans plus tard, une trentaine de scenes de l'Ancien Testament avec une etourdissante poesie, un sens du detail pratique, une candeur rafraichissante. Son disciple Taddeo di Bartolo realisa quant a lui a la fin du XIVe siecle, a l'entree de la nef, un Jugement dernier ou le realisme le plus cru s'allie a la plus etonnante fantaisie, ou un moine paillard amene les mains liees devant une table dressee voisine en enfer avec un usurier oblige de recracher ses pieces d'or par un demon qui lui presse le ventre, ou avec la figure legendaire du Leviathan. L'eglise accueillera encore, au XVe siecle, des oeuvres de Ghirlandaio, tandis que Benozzo Gozzoli peindra, a l'eglise Saint-Augustin, son cycle de fresques sur la vie du grand docteur africain. Une ville marquee par les guerres incessantes  San Gimignano reste, pour autant, une ville marquee par les guerres incessantes, les affrontements sanglants entre les guelfes (partisans du pape) et les gibelins (partisans de l'empereur). <<Au long des rues tortueuses, et qui s'etranglent en noeuds de serpent, ecrit Andre Suares, les petits palais se regardent haineusement les yeux dans les yeux (...). Impasse, traquenard, guet-apens, toutes les formes de la ruse et du meurtre croisent aux quelques rues (...) un filet d'aventures, que l'imagination peuple de tumultes et de violences.>> En 1352, les freres Ardinghelli (guelfes), accuses a tort de complot, furent decapites et leurs rivaux Salvucci (gibelins) parvinrent a faire expulser leur famille de la ville. Incendiant leur palais, ils ecimerent, place de la Citerne, les tours jumelles qui rivalisaient avec celles qu'ils avaient eux-memes construites place des Herbes. En reponse, les Ardinghelli se livrerent au pillage de la campagne avoisinante. Florence saisit l'occasion pour intervenir. Elle prit le controle de la cite, la priva de ses libertes communales et l'ecrasa d'impots. Elle organisa, surtout, son asphyxie progressive en detournant le cours de la via Francigena, qui cessa de traverser la ville. Deux siecles plus tard, tours, palais, eglises seraient a l'abandon au coeur d'une bourgade qui ne serait plus que le fantome d'une grandeur enfuie.  Toscane eternelle sur  Figaro Store Le Figaro Hors-Serie explore la Toscane, cette terre qui avait inspire a Dante son paradis. Decryptage des secrets de la sacristie de Michel-Ange, exploration des chantiers de restauration, promenades dans les plus secrets des jardins toscans, decouvertes des nouveaux musees, reportage dans les coulisses des fetes traditionnelles du Palio de Sienne et du Calcio fiorentino, visite des palais de l'aristocratie florentine et des villas des anciens seigneurs de Lucques, degustations dans les caves ou vieillit le vino nobile de Montepulciano et le Rosso di Montalcino...", "theme": "arts expositions"}