{"id_art": "2eaaa7da44c931f1fc14abc61fdbcef5", "title": "Engrenages : <<Une bonne serie doit marquer sa difference avec..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-11", "content": "Paris, a proximite de la place de la Republique. L'equipe d ' Engrenages    tourne une scene de brief de la 2e DPJ, avec Thierry Godard, Caroline Proust... Comme la saison precedente, le commissariat a ete reconstitue dans... une ancienne manufacture de montgolfieres! Le cineaste suisse Frederic Mermoud (a qui l'on doit notamment  Complices  et  Moka , avec Emmanuelle Devos et Nathalie Baye, pour le grand ecran, et  Les Revenants  pour la television) a realise les episodes 7 a 12. Entre deux prises, il se confie volontiers, avec l'accent de rigueur! Quelle est la marge de manoeuvre d'un realisateur qui debarque sur une serie existant depuis dix ans?   Au fond, la serie transcende les gens qui la fabriquent. Je la ressens comme un etre autonome. Mais a chaque saison on doit se la reapproprier. Il existe une sorte de dialectique entre la vie propre de la serie et la facon dont on va s'en emparer pour une nouvelle saison. C'est une reponse de normand mais j'ai cette sensation! Il y a une sorte d'allees et venues entre ce que chacun amene et, au fond, une sorte d'inconscient de la serie qui perennise chacune des saisons. En quoi les six episodes que vous tournez auront-ils votre patte?   L'objectif est que la serie ait d'abord une unite organique. Mais, plus on avance, plus il y a des elements de l'intime des personnages qui vont affleurer. Des noeuds narratifs et emotionnels vont se denouer et cela implique des glissements dans la mise en scene et la lumiere. Vous aviez realise 4 episodes des  Revenants , quelle difference d'une serie a l'autre?   C'etait la premiere saison, nous batissions les premices d'un univers. La maniere de defricher le territoire etait differente puisqu'il etait vierge. Ici l'histoire de chaque personnage a un echo, j'apprehende donc le travail autrement. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    (c) Canal +\n                              Credits photo : Caroline Dubois \n             \n\n\n \n  Comment?   Une serie, ce sont des personnages mais aussi un univers. J'ai la conviction que le comedien a acces a une intimite du personnage que moi je decouvre sur le tournage et c'est assez excitant. Ce que trimbalent les comediens avec leur memoire, leur travail, j'essaye d'en faire un materiau.  Avez-vous le sentiment de faire le meme travail en tournant pour le cinema et la television?   Dans un film de cinema, l'auteur et realisateur est vraiment la matrice, le centre de gravite du projet. Dans une serie, on est l'element d'un systeme. J'aime cette difference. On dit que les frontieres entre le cinema et les series s'estompent, c'est vrai, mais en meme temps une bonne serie doit au fond marquer sa difference avec le septieme art. On joue sur d'autres leviers. Est-ce une occasion de se concentrer sur la direction d'acteur par exemple?   La notion de personnage change un peu. Mais, surtout, le rapport a la complexite narrative, au temps est tres different. Il y a plus de fausses pistes, de moments creux... Le cinema peut se permettre une stylisation plus radicale. Comme se passe la repartition avec les autres realisateurs?   Chaque serie a son prototype. Frederic Jardin a commence en amont la preparation, le casting des nouveaux roles, les decors. C'est une sorte de compagnonnage bienveillant. En termes de mise en scene, nous sommes assez autonomes. Dans les six premiers episodes, on lance plein de pistes, c'est une sorte de diffraction, d'ouverture maximale. Des le 6, on resserre, les choses se cristallisent, donc on joue sur des formes narratives differentes. Et Frederic ayant fait la saison precedente, il avait envie aussi de tester de nouvelles formes. Meme si la serie nous depasse, le realisateur doit aussi se faire plaisir. Preferez-vous tourner les scenes de flics, d'avocats?   Elles reposent sur des choses tres differentes, je m'en suis rendu compte sur le tournage. Les scenes judiciaires d'avocats sont souvent plus longues, plus articulees, avec des enjeux emotionnels plus marques. La partie flics est tres construite mais avec beaucoup de temps morts, de chronique, d'echec et elle se revele plus impressionniste. Concretement, le rapport a l'espace est plus facile, il permet une certaine choregraphie car souvent on n'a que deux electrons. Les scenes de flics sont plus chorales. Le succes d' Engrenages  vous met-il la pression?   Depuis cinq a dix ans, les series font vraiment partie de notre vie sociale. Elles alimentent plus facilement les conversations que le cinema. Elles impriment, elles nourrissent le quotidien. C'est excitant! Et le fait que la serie s'exporte entraine-t-il des contraintes?   Pas que je sache. Il s'agit generalement ailleurs d'un public averti.  Eric Rochant dit qu'une serie, c'est la philosophie du sacrifice, qu'en pensez-vous?   C'est une bonne formule! On est sur des timings serres, on fait un 52 minutes en 12 jours. Il faut prendre des decisions assez rapides et radicales. C'est epuisant mais stimulant, on est tous sur la breche, ca cree une energie. ", "theme": "programme tv"}