{"id_art": "3c2833cc88b8dd3dcb38fb7ae8307b70", "title": "Visitez le chantier de cette maison batie avec une imprimante 3D", "newspaper": "Le Figaro", "author": ["AFP agence, Guillaume Errard"], "date_publi": "2017-09-15", "content": "Les murs en mousse et en beton poussent en quelques jours, contre trois semaines sur un chantier traditionnel: l'universite et la metropole de Nantes ont lance ce mercredi la construction d'un logement social par impression 3D robotisee, une premiere francaise. >> Lire aussi -  Une (petite) maison imprimee en 1 jour pour 10.000 euros     Sous une grande tente blanche, coincee entre un espace boise et deux barres d'immeubles HLM d'un quartier de  Nantes , un robot industriel pilote par deux chercheurs de l'universite se deplace en roulant sur la dalle de la future maison. Son bras articule injecte une mousse, du polymere, deposee couche par couche pour former une paroi qui atteindra jusqu'a quatre metres de haut, et dans laquelle le beton est coffre au fur et a mesure de l'elevation des murs.  Chaque troncon est realise grace a une impression 3D XXL, le robot, guide par un capteur laser, executant la maquette numerique de l'architecte de cette maison de 95 m2, a 195.000 euros, comportant quatre chambres, un sejour, une cuisine et deux salles de bain. <<Normalement, l'elevation des murs, avec deux macons qui poseraient les parpaings, prendrait environ trois semaines. La, avec la machinerie, en 33 heures chrono, on serait capable de realiser la maison. On va le faire en trois jours>>, indique Benoit Furet, professeur a l'universite de Nantes et responsable du projet <<BatiPrint3D>>.  Ce procede robotise de pointe, brevete par l'universite, presente d'autres avantages que la diminution du temps de construction: une penibilite reduite, un chantier plus precis et moins bruyant, et une economie de 20 a 30% en cout de construction pour la partie maconnerie, soulignent l'universite, la metropole et l'office  HLM  de Nantes. <<Ce robot ouvre plein de possibilites pour nous architectes>>, s'enthousiasme Charles Coiffier, de l'agence nantaise TICA.  Materiaux biosources Pour s'inserer dans l'espace prevu pour la maison, sans abattre les arbres existants, les architectes ont dessine une maison en forme de <<Y>>, aux parois arrondies. <<Creer des parois courbes, c'est quelque chose de complique. Le robot nous offre une simplicite de mise en oeuvre. Demain, on peut imaginer que le robot vienne se glisser dans une dent creuse urbaine>> (une parcelle non construite entouree par des terrains batis, ndlr), ajoute Charles Coiffier. <<Il y a un vrai potentiel>>, rencherit Luc Stephan, directeur de l'innovation a Nantes Metropole Habitat. <<Sur un petit lotissement, on peut avoir un procede industriel qui fait des maisons de formes toutes differentes. A terme, on espere developper ce type de logement avec un etage et avec des materiaux de construction bio-sources>>, poursuit-il. >> Lire aussi -  Le premier permis de construire numerique 3D de France     Le chantier de cette maison atypique sera ouvert au public samedi, dans le cadre de la quatrieme edition de la <<Nantes Digital Week>>, un evenement consacre aux cultures numeriques. Le maison sera testee, pendant un an, comme un logement temoin avant d'etre proposee a une famille. <<On veut faire profiter de ces avancees technologiques en matiere de logement social a des gens qui n'ont pas forcement acces a ce type de produits un peu innovants. C'est un vrai logement, pas un \"showroom\", et dans un an on pourra remettre les cles aux futurs locataires>>, se rejouit Francky Trichet, adjoint au maire de Nantes et conseiller metropolitain en charge de l'innovation et du numerique.  \n \n   \n    Credits photo LOIC VENANCE/AFP \n  \n \n             ", "theme": "article"}