{"id_art": "8183d0ba25f0bea03f8c08587de05ec4", "title": "TPMP denonce la pression de Quotidien sur les invites ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "Les talks se livrent une guerre sans merci, meme du cote de leurs invites. Lundi soir, le champion du monde sur 800 metres,  Pierre-Antoine Bosse, etait invite dans  Touche pas a mon poste!   , sa premiere interview televisee en direct depuis son agression d'il y a un mois qui l'avait contraint de mettre un terme a sa saison de competition. Joli coup donc pour l'equipe du talk-show de C8. Mais cette exclusivite aurait quelque peu agace son concurrent,  Quotidien ,  qui bataillait aussi pour decrocher le temoignage du sportif de 25 ans. Comme l'a revele  Benjamin Castaldi  mercredi soir dans  TPMP  (voir la video ci-dessus), le programmateur de l'emission de  Yann Barthes  a envoye plusieurs SMS a l'agent de Pierre-Antoine Bosse lundi pour lui signifier son mecontentement. Pour appuyer ses propos, le chroniqueur de Cyril Hanouna a meme decide de devoiler ces fameux echanges a l'antenne, obtenus par l'agent du sportif. C'est ainsi que les telespectateurs ont decouvert que le collaborateur de Yann Barthes avait envoye: <<Apres avoir decale l'invitation afin que PAB prenne du repos, tu m'as dit que tu me recontacterais et que je serai le premier au courant pour son interview. J'avais entierement confiance en toi. Et j'apprends sur Twitter qu'il va chez  TPMP . Je ne comprends pas>>. Dans un autre message, le programmateur n'a pas hesite a tacler l'emission de Cyril Hanouna. <<Par ailleurs, PAB se passe ainsi du 1er talk-show de France ( Quotidien ) au profit d'une emission qui a tres mauvaise presse, apres tout vous faites les choix que vous voulez>>. Depuis la rentree, le talk-show de TMC depasse souvent  TPMP! , reunissant jusqu'a 1,4 million de telespectateurs entre 19h20 et 21 heures. Mercredi soir encore, ils etaient 1,3 million de telespectateurs sur TMC ( 5,9% du public) contre 1,2 million (5,4% de PDA) sur C8. LIRE AUSSI  -  Audiences:  Quotidien  devance  TPMP  pour la premiere de la saison   \n     \n     <<Ne prenez jamais en otage les artistes>> \n     \n  <<C'est un mode de pression qui doit dater des annees 1990, a l'epoque ou les programmateurs faisaient la pluie et le beau temps a la television, commence par repliquer Benjamin Castaldi. De dire qu'on a mauvaise presse, ce n'est pas tres sympathique et ce n'est pas vrai>>. Quant aux allusions aux audiences: <<Depuis cinq ans que vous etes (Cyril Hanouna) en face de lui, sur 1000 emissions, il a du vous battre 50 fois!>>. Et d'ajouter. <<Quand  Jamel Debbouze , votre ami, fait la premiere de  Quotidien  pour la rentree, il n'y a pas eu de pression de votre part!>>. Cyril Hanouna raconte alors qu'a ce moment-la, l'humoriste l'avait prevenu. <<Trois semaines avant de participer a  Quotidien , il m'a demande si ca me derangeait. Je lui ai dit 'non, au contraire, va faire la premiere, tu es un artiste'.>> L'animateur et producteur finit par donner un conseil a ses concurrents. <<Les cheris, ne prenez jamais en otage les artistes qui viennent dans une emission pour s'amuser. Ce genre de methodes est un petit peu limite>>, souligne-t-il tout en esperant que le programmateur de  Quotidien  ne recommencerait plus. <<On s'arrange tout le temps avec l'equipe de  C a Vous  pour la programmation des invites....>>, conclut-il. Cette mise au point est surtout revelatrice de la guerre entre emissions concurrentes qui s'opere en coulisses pour obtenir le meilleur invite...", "theme": "programme tv"}