{"id_art": "4bec749774432c415cbef2c50e9a4807", "title": "RFM Music Show : Justine Fraioli depoussiere la variete sur C8 ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "Justine Fraioli anime pour la troisieme fois le RFM Music Show   . Au quotidien a la radio et ponctuellement a la presentation des betisiers de C8, la journaliste reve d'avoir sa propre emission a la television. Comment s'est passe l'enregistrement de ce  RFM Music Show ? Tres bien. On avait une petite crainte, comme chaque annee: le temps. En 2016, le concert n'avait pas pu avoir lieu a cause d'une montee des eaux sur l'ile Saint-Germain. Donc on avait un peu peur et on esperait tres fort qu'il fasse beau, ce qui fut le cas. Vous animez cet evenement pour la troisieme fois. Qu'aimez-vous dans cet exercice? C'est genial parce que c'est une autre facon de presenter de la variete. Pendant des annees, la presentation sur scene etait un peu classique. <<Et dans quelques instants Amir va nous interpreter...>> Il chantait et une interview suivait. Pour le  RFM Music Show , on s'autorise a faire des choses un peu differentes, a etre dans les coulisses et a jouer des saynetes de facon tres spontanee avec les artistes. Caroline Ithurbide est a vos cotes a la presentation... Quoi de plus normal d'etre avec elle. Cela fait deux ans qu'avec  Caroline Ithurbide  on travaille toutes les deux pour les betisiers de C8 et qu'on s'entend tres bien. Il y a une vraie coherence a etre ensemble. \n     \n     <<J'aimerais faire plus de tele, et j'adorerais avoir une emission d'entretien avec un artiste>> \n     Justine Fraioli \n Le  RFM Music Show , les betisiers: avez-vous d'autres envies tele? Oui! Je suis sur RFM quotidiennement et j'ai la chance d'interviewer des artistes toutes les semaines, d'aborder un peu tous les sujets. Evidemment, c'est de l'infotainment, on reste autour de la musique. Donc, oui, j'aimerais faire plus de tele, et j'adorerais avoir une emission d'entretien avec un artiste. De nouveaux projets de Web series avec la comedienne Josephine Drai? En fait, tout a commence il y a deux ans. On avait fait une Web serie pour le TV Lab (France 4). On avait ecrit plusieurs idees autour de nos personnages et de coulisses d'evenements. Cette annee, on a pu faire la Web serie autour du Festival de Cannes, avec des invites dans chaque episode (Audrey Dana, Dominique Farrugia...). On a beaucoup ri. On forme un bon binome avec Josephine, aussi bien dans l'ecriture que dans le jeu. J'espere que ce duo va reprendre pour d'autres evenements. On aimerait beaucoup le faire pour la Fashion Week. Justine Fraioli egalement sur Deezer En plus de RFM, ou elle prend l'antenne a 17 heures, du lundi au vendredi, Justine Fraioli intervient egalement sur la plate-forme de musique en streaming Deezer, avec  La Playlist de ma vie . <<C'est un podcast a ecouter toutes les semaines>>, resume-t-elle. Parmi les artistes invites jusqu'a present dans ce programme audio, elle cite notamment Jane Birkin, Julien Clerc et M.", "theme": "programme tv"}