{"id_art": "c0b32f9c2901e7eab0703ac17489b7e2", "title": "Dix tables ouvertes en juillet et en aout a Paris", "newspaper": "Le Figaro", "author": ["Alice Bosio, Colette Monsat"], "date_publi": "2017-07-05", "content": "Source Figaroscope Pink Mamma Campee dans un immeuble d'angle de quatre etages au coeur de South Pigalle, la petite derniere de Big Mamma met la viande grillee (francaise) a l'honneur, preparee comme en Toscane. Pizzas, pates, antipastis et cocktails sont toujours de la partie. A noter, les cinq autres adresses du groupe ( East  et  Ober Mamma ,  Mamma Primi ,  Biglove Caffe  et  Popolare ) restent aussi ouvertes tout l'ete. Pink Mamma.  20 bis, rue de Douai (IXe). Pas de reservation. Tlj. Carte env. 20-40 EUR. Ouvert tout l'ete. Two Stories Rachel Moeller,  la reine du cheesecake, vient d'ouvrir un lieu sur le canal Saint-Martin dedie a la cuisine de Louisiane. Au premier etage, le restaurant Nola, ou le chef Ryan Pearson propose une cuisine cajun contemporaine a base de beaux produits, tandis que le PoBoy Cafe permet de deguster toute la journee, y compris en terrasse, les grands classiques New Orleans ainsi que des sorbets et desserts home made. Two Stories.   72, quai de Jemmapes (Xe). Nola: du mer. au sam. soir. Menus a 65 (vegetarien) et 85 EUR. Jazz brunch le dim. PoBoy Cafe: du mer. au sam. de 10 h a 23 h (18 h le dim.). Ouvert tout l'ete. Breizh Cafe Odeon Bertrand Larcher, le roi de la <<crepe autrement>>, installe son excellente  galette au sarrasin bio  a Odeon, avec une terrasse de 40 couverts. La carte, semblable a celle de son Comptoir de Saint-Malo, proposera des recettes elaborees aux accents nippons (rolls, croustillants) et mettra la langoustine bretonne a l'honneur. Tres belle offre de cidres en prime. Breizh Cafe Odeon. 18, carrefour de l'Odeon (VIe). Tlj. Carte env. 20-40 EUR. Ouvert tout l'ete. Cafe de la Paix Patrimonial, ce joyau Napoleon III qui n'accueillait plus que des touristes sous-informes, reprend vie et (bonne) chere sous la houlette d'un excellent chef, Laurent Andre (ex-Royal Monceau). Un tres beau <<revival>> autour de plats de  brasserie classiques  ou remasterises. Cafe de la Paix.  Hotel Intercontinental, 5, place de l'Opera (IXe). Tel.: 01 40 07 36 36. Tlj. Carte env. 50-60 EUR. Ouvert tout l'ete. Bistro La-Haut La nouvelle decouverte gourmande de l'Ouest parisien que cette adresse reprise par l'equipe du  Saperlipopette  et de  l'Escargot 1903 , avec vue spectaculaire sur les tours de la Defense. En cuisine, le MOF Philippe Legendre (ex-George V, Taillevent) propose une courte carte de saison (4 entrees-4 plats-4 desserts). Bistro La-Haut.  70, av. Franklin-Roosevelt, Suresnes (92). Tel.: 01 45 06 22 66. Tlj sf sam. et dim. Carte env. 50-60 EUR. Ouvert tout l'ete. Racines des Pres David Lanher,   le golden boy de la restauration, a ouvert en mai ce troisieme  Racines , rive gauche, qui soigne, dans un beau decor brut, sa fibre potagere et vegetale tout en delivrant viandes et poissons bien sources. Racines des Pres.  1, rue de Gribeauval (VIIe). Tel.: 01 45 48 14 16. Tlj sf dim. soir et lun. Carte env. 50 EUR. Ouvert tout l'ete. Pacchio Petites assiettes et vins <<vivants>> a l'ardoise de la troisieme adresse de Fabien Lombardi ( Faggio ,  l'Entree des artistes ), confiee au chef nippon Masaaki Yamamoto. Cap sur la terrasse pour deguster une cuisine de saison qui fleure bon la Mediterranee. Pacchio.  75, rue de Rochechouart (IXe). Tel.: 01 40 36 06 22. Tls sf lun. et mar. Carte env. 30-40 EUR. Ouvert tout l'ete. Balagan Le trio de l'Experimental Group ( Beef  et  Fish Club ,  Bachaumont ...) investit le rez-de-chaussee de l'hotel Renaissance Paris-Vendome avec ce restaurant dont le nom signifie <<joyeux bordel>> en hebreu. Au piano, Assaf Granit, celebre chef israelien, pour des mezze de haut vol, a accompagner de cocktails pointus. Balagan.  9, rue d'Alger (Ier). Tel.: 01 40 20 72 14. Tlj de 7 h a 23 h. Carte env. 40-60 EUR. Ouvert tout l'ete. Bar des Pres A cote de son resto  Aux Pres  (au 27), et de sa toute nouvelle Chocolaterie (au 34), le tres cathodique  Cyril Lignac  a converti un ancien salon de bronzage en bar a cocktails et a sushis, ces derniers concoctes par une fine lame nipponne. Du cru, du frais et du germanopratin. Bar des Pres . 25, rue du Dragon (VIe). Tel.: 01 43 25 87 67. Tlj. Ferme du 7 au 21 aout. Carte env. 40 EUR. Brutos A deux pas du square Gardette, un jeune couple franco-bresilien peaufine les grillades au feu de bois facon  churrasco  auriverde et asado  gaucho , a cote d'une jolie selection de vins nature.  Brutos.  5, rue du General-Renault (XIe). Tel.: 01 48 06 98 97. Tls sf lun. et mar. Ferme du 14 au 29 aout. Carte env. 40-60 EUR.", "theme": "sortir paris"}