{"id_art": "08cc22c0363ca9437db2dbee29196e2d", "title": "Petrole: la strategie de l'Opep pour doper le prix du baril rencontre ses limites", "newspaper": "Le Figaro", "author": ["Frederic De Monicault"], "date_publi": "2017-06-13", "content": "Au printemps,  l'Opep et les pays non-Opep ont prolonge leur accord  sur la limitation de leurs livraisons respectives, de maniere a maintenir durablement les cours au-dessus de la barre des 50 dollars. Mais est-ce vraiment suffisant pour tenir ce cap? Dans son analyse trimestrielle sur les marches petrolier, l'Institut francais du petrole energies nouvelles ( Ifpen ) montre que cette strategie n'est peut-etre pas suffisante. L'institut rappelle tout d'abord que le prolongement de cet accord n'etait pas une surprise et qu'il a deja ete integre par les marches. A preuve, le prix du  petrole  a plutot reagi a la baisse apres cette decision attendue, se situant autour de 50 dollars en moyenne pour le brent en mai. Mais ces jours-ci, il evolue sous cette barre symbolique, plus proche de 48 dollars.  Le caractere previsible de la strategie de l' Opep  n'est pas le seul critere d'explication a cette atonie des cours. Dans son analyse, l'Ifpen insiste egalement sur la persistance de stocks excedentaires: <<Si l'on se refere a la moyenne sur cinq ans, les excedents detenus par les pays OCDE sont en retrait depuis 2016 mais representent encore 210 millions de barils, soit un potentiel de mise sur le marche de 600.000 barils par jour pendant un an.>> Bref, il y a trop de petrole sur le marche et cet excedent de barils n'est pas de nature a faire rebondir les cours. Manque de discipline des membres du cartel  Outre ces deux premiers facteurs, l'Opep patit aussi du fait que tous ses membres ne sont pas disciplines de la meme maniere. L'ifpen note ainsi que des derives au niveau de la production pourraient neanmoins venir des deux pays non tenus au respect d'un quota, a savoir la Libye et le Nigeria. La encore, les chiffres sont eclairants: l'Institut souligne que la Libye voit sa production progresser sur les premiers mois de 2017 a 700.000 barils par jour en moyenne avec une pointe a 800.000 fin mai, ce qui a pese a la baisse sur le prix du petrole. Enfin, l'analyse de l'Ifpen rappelle que l'Opep et les pays non-OPEP ne peuvent surtout pas compter sur les Etats-Unis pour appuyer leur strategie de limitation de la production. Bien au contraire: la periode de repli de la production americaine d'hydrocarbures, impulsee debut 2015, s'est arretee a l'automne 2016. Les gaz et petrole de schiste en particulier sont nettement repartis a la hausse, rappelant combien cette industrie du non-conventionnel est reactive. En quelques mois, les Etats-Unis ont mis plusieurs centaines de milliers de barils supplementaires par jour sur le marche. A la lumiere de tous ces elements, l'Opep a-t-elle rate son coup en decidant de prolonger cet accord sur la production avec les pays non-Opep? La reponse de l'Ifpen est etayee par les chiffres. L'institut juge que le bilan de l'action de l'OPEP est plutot positif: le prix du petrole a gagne en effet 13 % entre le dernier semestre 2016 et les premiers mois de cette annee, passant de 47 a 53 dollars en moyenne <<pour une reduction assez modeste de la production du cartel (4 %)>>. Bref, si la strategie de l'Opep n'a pas eu tous les effets escomptes et rencontre certainement ses limites, elle n'a pas non plus completement echoue, loin s'en faut. ", "theme": "conjoncture"}