{"id_art": "74570bde928d605685e9eb56ce0fdf45", "title": "La Bourse de Madrid accuse le coup apres le referendum en Catalogne - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-02", "content": "Au lendemain d'un referendum interdit en Catalogne, marque par des violences policieres, la Bourse de Madrid accuse le coup.  \n Le principal indice de la Bourse de Madrid l'Ibex 35 perd 0,7%. Il est penalise notamment par les banques catalanes qui s'affichent toute en forte baisse comme Banco de Sabadell (-3,1%) et Caixabank (-2,4%). Les principaux syndicats catalans et deux associations independantistes, ont appele a une journee de greve generale et de mobilisations demain en Catalogne, ce qui pese egalement en Bourse sur les societes fortement implantees dans la region.  \n Malgre la mobilisation de la police espagnole, qui a tout fait pour empecher la tenue d'un scrutin declare inconstitutionnel par Madrid, le gouvernement regional revendique la participation de 2,26 millions de personnes, soit environ 42% des electeurs catalans, au referendum de dimanche. Selon l'executif catalan,  le oui a un <<Etat independant sous forme de Republique>> l'a emporte a 90% . En face, le chef du gouvernement espagnol Mariano Rajoy a lui estime qu'il n'y avait <<pas eu de referendum d'autodetermination en Catalogne>> et que cette consultation n'a ete qu'une <<une simple mise en scene>>.  \n La situation ne cesse de s'envenimer et pour bon nombre d'observateurs cette confrontation politique est la pire crise politique vecue par le pays depuis le Coup d'Etat militaire avorte de 1981. L'independantisme n'a cesse de grandir en Catalogne depuis le debut des annees 2010, alimente par la crise economique et l'annulation partielle d'un statut qui conferait a la region de tres larges competences. \n L'euro a la peine \n Autre consequence de ce scrutin, l'euro est en nette baisse: Il recule de 0,54% face au billet vert, autour de 1,1748 dollar.  <<La reaction de l'euro reste tres toutefois limitee, la crise espagnole n'est pas percue comme un probleme pour l'ensemble de la zone euro - c'est un hoquet>>, a declare Antje Praefcke, stratege de la monnaie de Commerzbank, a Francfort. Contre le franc suisse, qui fait figure de valeur refuge en periode d'incertitude, l'euro a plonge a son plus bas en trois semaines a 1,1407 franc par euro.  \n (Avec AFP, Reuters) \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Madrid accuse le coup apres le referendum en Catalogne \n                         La reforme fiscale americaine galvanise Wall Street \n                         La reforme fiscale americaine galvanise Wall Street \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}