{"id_art": "a9d0c4e4a8c2cc19f25c6cd1bf905d27", "title": "La Chine nouvel Eldorado des groupes technologiques - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-01", "content": "La Chine va-t-elle detroner un jour la Silicon Valley? Cette perspective tient encore de la fiction. Mais la Chine progresse a grands pas. L'optimisme des consommateurs chinois reste vigoureux: <<cet ete, l'indice de confiance des consommateurs chinois a atteint 114,6 points, son plus haut niveau en 20 ans>> constatent les specialistes de Deutsche AM. Ces dernieres annees, la consommation chinoise a connu une veritable embellie, grace a la formidable croissance des salaires qui a surpasse le rythme de la croissance economique globale. Ce boom de la consommation ne concerne pas particulierement les biens alimentaires de base <<qui sont largement produits en Chine, mais plutot les biens de luxe et les importations>> ajoute Deutsche AM. Cet ete, le Bureau National des Statistiques soulignait que l'achat de SUV et de biens de divertissement enregistraient une croissance superieure a celle du commerce de detail dans son ensemble. \n Ce dynamisme de la consommation chinoise integre une nouvelle composante: il semble etre mene par un effet richesse lie a la hausse recente des prix de l'immobilier. Globalement, l'impact de cet enrichissement sur les prix n'etait pas significatif avant 2016, puisque le prix des biens ne permettait alors de degager de gains notables que dans les grandes villes ou 8,9% de la population urbaine totale vivait tout au plus. Depuis, l'explosion des prix de l'immobilier a atteint les villes de taille moyenne et leurs villages satellites. Pris tous ensemble, ils representent 63,4 % de la population urbaine chinoise. Cela signifie concretement qu'une plus large part de la population chinoise en tire parti. \n En termes structurels, le declin progressif mais regulier du taux d'epargne chinois devrait aboutir a une participation croissante des consommateurs a la dynamique du produit interieur brut (PIB). Une consommation plus elevee devrait etre un facteur interne de renfort a la croissance du PIB, reduisant de fait la dependance aux exportations. Dans cet environnement, le domaine des technologies de l'information revet une importance toute particuliere. Dans ce domaine, il n'y a pratiquement aucune tendance recente qui n'ait d'abord pris de l'ampleur en Chine, contribuant en retour au developpement energique de la consommation. Les porte-monnaies electroniques tels qu'Alipay ou Wechat Pay, par exemple, sont devenus a ce point populaires en Chine qu'aujourd'hui les consommateurs utilisent ces portes-monnaies electroniques pour payer leur dejeuner, leur loyer, leur electricite ou meme leurs courses au lieu de faire l'appoint en liquide ou de payer par carte bancaire. \n Avec un poids avoisinant les 40%, le secteur des technologies informatiques est devenu le plus important de l'indice MSCI Chine. Rien que sur les huit premiers mois de l'annee, ce secteur a, a lui seul, affiche une croissance de 71,93%, compare aux 41,69% de l'indice chinois generaliste. Les innovations du secteur ont egalement abouti a une recrudescence du poids des secteurs des biens de consommation et financiers dans l'indice. Le top 10 des entreprises de l'indice MSCI Chine rassemble aujourd'hui des societes internet telles que Tencent Holdings, Alibaba Group, Baidu.com, Netease.com et le geant chinois du mobile China Mobile. \n Avec des ETFs repliquant l'indice MSCI Chine, les investisseurs peuvent avoir acces au marche chinois.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1009 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Dix hotels hors du commun a New York \n                         Tyler Wright sacree championne du monde \n                         Tyler Wright sacree championne du monde \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}