{"id_art": "7f578978274c84edb21f3c5d22767952", "title": "Renault-Nissan : Ghosn pourrait beneficier de millions de superbonus supplementaires", "newspaper": "Le Figaro", "author": ["Elena Scappaticci"], "date_publi": "2017-06-14", "content": "Alors que l'assemblee generale de Renault-Nissan se tient jeudi, les revelations faites hier par Reuters ne devraient guere ameliorer les relations deja houleuses entre son emblematique patron, Carlos Ghosn, et l'Etat, qui detient 19,74% des parts d'action du groupe automobile. Selon l'agence de presse, les banquiers de Renault-Nissan auraient en effet elabore un plan permettant de verser des millions d'euros de bonus annuels supplementaires au PDG et a d'autres dirigeants. Leur strategie? Creer une societe de services enregistree aux Pays-Bas, Etat connu pour sa politique fiscale accommodante avec les entreprises, et detourner une partie des nouvelles synergies degagees par la recente alliance entre Renault, Nissan, et Mitsubishi vers cette societe offshore. Les sommes engagees sont considerables: les benefices nes de cette alliance inedite devraient atteindre 5,5 milliards d'euros l'an prochain, un nouveau record apres 4,3 milliards en 2016.  Selon une presentation d'Ardea Partners, societe de banque d'investissement conseillant Carlos Ghosn, a laquelle Reuters a eu acces, une partie de ces benefices pourraient etre transferes sous la forme de bonus en numeraire et en titres afin d'<<encourager les dirigeants a poursuivre les opportunites de synergies>>. L'alliance verserait ainsi 8% des synergies additionnelles degagees chaque annee, soit l'equivalent de 80 millions d'euros, a condition que l'arrivee de Mitsubishi permette a la nouvelle formation de degager un milliard d'euros de benefices. Un tiers de cette somme serait reserve aux six principaux managers de l'alliance, dont Carlos Ghosn est actuellement president et directeur general.  Baptisee <<NewCo>>, cette nouvelle societe serait detenue a 100% par une fondation independante, <<evitant les sujets de parties apparentees>> qui exigeraient une information des actionnaires de l'alliance. Les versements echapperaient aussi aux charges sociales francaises. Selon un memo date de debut juin et accompagnant la presentation du projet, celui-ci est soutenu par Carlos Ghosn. Il est ajoute dans le memo: <<Le schema, dans ses details, est toujours en cours d'elaboration.>> L'Alliance Renault-Nissan-Mitsubishi dement l'information Alors que la rumeur d'un depart imminent de l'actuel PDG de Renault-Nissan ne cesse de croitre , Carlos Ghosn pourrait cependant beneficier de la strategie elaboree par Ardea Partners. Le schema des nouveaux bonus reviendrait aussi a augmenter la remuneration du poste de president, d'ou Carlos Ghosn compte continuer a diriger la strategie de l'alliance pendant encore plusieurs annees, que son contrat a la direction generale de Renault soit ou non renouvele en 2018. Via leur porte-parole, Renault-Nissan et Mitsubishi ont immediatement dementi l'information.: <<Cet article n'est pas base sur une information fournie par l'alliance ou les entreprises qui en sont membres, et aucune decision de cette sorte n'a ete prise<<, a-t-elle declare, refusant de repondre aux questions detaillees de Reuters sur la proposition ou sur les relations avec Ardea. Cette derniere a egalement refuse de faire un commentaire.  Si les faits sont averes, faut-il voir dans ce projet un moyen pour la direction de Renault-Nissan de contourner le controle exerce par l'Etat sur le montant du salaire de son PDG? C'est probable. En effet, les tensions ne cessent de croitre entre Carlos Ghosn et l'Etat actionnaire du groupe. La derniere assemblee generale du groupe avait ainsi ete marquee par un veritable bras de fer opposant le ministre des Finances, Michel Sapin, a la direction de Renault-Nissan.  Lire aussi: Avec la loi Sapin 2, la pression monte sur les salaires des patrons Le doublement de la remuneration de Carlos Ghosn avait ainsi ete rejete par les actionnaires de Renault lors d'un scrutin consultatif du pour une part importante a la position de l'Etat. Immediatement apres l'assemblee generale, le comite des remunerations puis le conseil d'administration du constructeur avaient cependant valide ce <<package>> de 7,2 millions d'euros (dont 1,7 million en numeraire), passant outre l'avis exprime par les actionnaires. Face a l'inefficacite manifeste de la mesure et au geste de defi de Carlos Ghosn, la loi Sapin 2, promulguee le 10 decembre 2016, avait rendu l'avis des actionnaires contraignant sur les remunerations de l'annee ecoulee. Cette annee, le vote restera consultatif sur le montant de remuneration de l'exercice ecoule, mais deviendra contraignant sur la politique de remuneration a venir.", "theme": "societes"}