{"id_art": "46a40377f52687cc3caee5af8a831f54", "title": "Meteo : plusieurs departements en alerte alors que lundi, il fera encore plus chaud", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "La chaine meteo * a place dimanche plusieurs departements en alerte orange canicule face aux fortes chaleurs qui s'installent pour plusieurs jours sur le pays. Ces departements sont:  16 - Charente, 17 - Charente-Maritime, 24 - Dordogne, 33 - Gironde, 40 - Landes, 44 - Loire-Atlantique, 47 - Lot-et-Garonne, 64 - Pyrenees-Atlantiques, 79 - Deux-Sevres, 85 - Vendee. >> Les dernieres previsions Une pate-forme telephonique d'information <<canicule a ete activee. Le numero a composer est le 0800 06 66 (appel gratuit entre 9h et 19h depuis un poste fixe).   Meteo France a egalement place plusieurs departements (Charente (16), Charente-Maritime (17), Dordogne (24), Gironde (33), Landes (40), Lot-et-Garonne (47), Maine-et-Loire (49), Pyrenees-Atlantiques (64), Paris et petite couronne (75-92-93-94), Deux-Sevres (79), Vendee (85), Vienne (86) et Haute-Vienne (87)) en vigilance orange. Voici ce que prevoit  La chaine meteo :  Ce dimanche soir , les temperatures atteignent 31 a 35degC sur l'ensemble des departements places en alerte par La chaine meteo.  Cette nuit , les temperatures ont du mal a baisser sur l'ouest du pays avec des temperatures qui restent elevees, autour de 20degC sur les departements places en alerte.   >> Le top 5 des plages les plus chaudes \n                 \n                   Lundi,  dans le nord du pays , le soleil brille toute la journee. La chaleur devient forte l'apres-midi avec des temperatures maximales proches des records sur les Pays-de-la-Loire et le centre de la Bretagne. Dans le sud , il fait egalement tres chaud. Quelques cumulus se developpent en montagne l'apres-midi, notamment sur les Alpes, les Pyrenees et l'Auvergne ou un coup de tonnerre pourra retentir en fin de journee. Enfin pres de la Mediterranee et en Occitanie, le vent Marin et l'Autan soufflent sensiblement, jusqu'a 60 km/h en rafales. Les temperatures gagnent encore 2degC par rapport a dimanche . Le matin, elles sont comprises entre 15degC en Alsace et dans le val de Saone jusqu'a 25degC pres de la Mediterranee. L'apres-midi, il fera de 34degC de moyenne a l'ouest et 32degC dans l'est avec des pointes a 38degC sur le Quercy et le Perigord, 36degC sur les Pays-de-la-Loire et 35degC sur le centre de la Bretagne. Les temperatures mesurees sous abri a l'ombre seront deja tres elevees. Le ressenti au soleil depassera parfois les 40, notamment dans le sud-ouest. Lundi, un episode de pollution est prevu a Paris . D'apres  Les Echos , la Ville de Paris a annonce la gratuite du stationnement residentiel lundi.   De mardi a jeudi , l'episode de canicule concernera les 3/4 du territoire avec des temperatures maximales qui depasseront les 33 a 35degC en journee et descendront difficilement sous la barre des 20degC la nuit. A partir de vendredi , les plus fortes chaleurs se concentreront sur l'est du pays alors que de l'air moins chaud arrivera par l'Atlantique, ce qui fera baisser les temperatures. Rappelons qu' en cas de fortes chaleurs  comme prevu ce week-end, il est necessaire de boire beaucoup d'eau - 1,5 a 2 litres par jour - et de bien penser a fermer les volets et fenetres de son logement. A l'heure de la sieste, on privilegie un coin a l'abri des rayons du soleil et il est preferable de sortir tot le matin ou tard le soir pour profiter d'un peu de fraicheur. Les nourrissons et les personnes agees sont les plus vulnerables, il ne faut pas oublier de leur proposer a boire le plus regulierement possible.  * La chaine meteo est une societe du groupe Figaro", "theme": "actualite france"}