{"id_art": "a175f6e6b5756fca03aa0e3a77f76d9a", "title": "Bob Dylan: un discours de Nobel pas comme les autres", "newspaper": "Le Figaro", "author": ["Astrid De Larminat"], "date_publi": "2017-06-06", "content": "Le chanteur americain Bob Dylan n'avait pas reagi lorsque le prix Nobel de litterature  lui avait ete decerne en octobre 2016.  Il n'avait pas non plus assiste a la traditionnelle ceremonie de remise des prix  a Stockholm au mois de decembre. Et le s jures Nobel ont eu le plus grand mal a le joindre , au point qu'il y a deux mois, la secretaire perpetuelle de l'Academie qui avait defendu sa candidature avec ferveur, s'etait fendu sur son blog d'un message comminatoire a l'attention de Bob Dylan.  En effet, le laureat du Nobel de litterature est tenu de prononcer un discours dans les six mois suivant la ceremonie de remise du prix. Sinon,  il peut dire adieu a la recompense de 800.000 euros . Lundi, soit cinq jours avant la date fatidique du samedi 10 juin, avec une desinvolture calculee, donc, le chanteur a envoye  l'enregistrement de son discours  a l'Academie Nobel. \n                 \n                   Un discours qui lui ressemble, seduisant, personnel, incantatoire, provocateur, dans lequel il explique pourquoi il est reste silencieux si longtemps. En effet, dit-il, quand il a appris qu'il avait recu le Prix Nobel, il s'est demande quel etait le lien entre ses chansons et la litterature: <<Je voulais y reflechir et decouvrir ou etait la connexion. Je vais tenter d'exposer ici le fruit de mes reflexions.>>  Avant d'entrer dans le vif du sujet, ses influences litteraires, Dylan commence par se rappeler ses premieres decouvertes musicales, celles qui l'ont illumine alors qu'il etait dans l'obscurite, le chanteur Buddy Holly, puis Sonny Terry et Brownie McGhee, the New Lost City Ramblers, Jean Richtie. Il raconte ses debuts, comme un vieux sage a la veillee qui se rememore avec nostalgie sa ferveur de jeune homme.<<Quand j'ai commence a ecrire mes propres chansons, dit-il, le jargon folk etait le seul vocabulaire que je connaissais, et je l'ai utilise.>> \n                                 \n                                     <<Quand j'ai commence a ecrire mes propres chansons, dit-il, le jargon folk etait le seul vocabulaire que je connaissais, et je l'ai utilise>>         Bob Dylan     \n                             Mais il doit bien reconnaitre qu'il a aussi beneficie d'une culture classique. Outre la langue folk, sa sensibilite et sa vision du monde ont ete formees par les grandes oeuvres litteraires etudiees a l'ecole,  Don Quichotte, Ivanhoe, Robinson Crusoe, les Voyages de Gullivers : <<Les themes de ces livres ont fait leur chemin dans plusieurs de mes chansons, intentionnellement ou pas.>> Parmi les grandes oeuvres qui l'ont marque, Dylan en a retenu trois sur lesquelles il delivre une lecon breve mais sentie et intense, le genre de cours dont on aurait aime beneficier quand on etait adolescent. Il se souvient de sa lecture de  Moby Dick , d' A l'Ouest rien de nouveau , de  l' Odyssee . Il raconte l'histoire de chacun de ces livres, avec une faconde syncopee, en prenant a partie son auditoire. Il explique en quoi on est concerne par ces oeuvres.  Ses references En desordre, suivant les detours de sa sensibilite, sans analyser les textes, il evoque les personnages, leur quete, les symboles bibliques de  Moby Dick . En cite quelques extraits: <<Toutes les choses visibles ne sont que des masques en carton>>.  A propos du roman sur la guerre de 14 d'Erich Maria Remarque: <<C'est un livre ou tu perds ton enfance, ta foi dans un monde qui a du sens>>. Puis, apres avoir longuement decrit les horreurs de la guerre des tranchees, il dit: <<Toute cette culture accumulee depuis des millenaires, cette philosophie, cette sagesse - Platon, Aristote, Socrate - que lui est-il arrive? Elle aurait du empecher cela.>> Il se livre ensuite une rapide evocation du voyage d'Ulysse, de ses etapes: <<De plusieurs manieres, des choses similaires te sont arrivees a toi aussi. A toi aussi, on a verse des drogues dans ton vin. Toi aussi tu as partage le lit d'une femme qui n'etait pas la bonne. Toi aussi tu as ete envoute par des voix magiques, de douces voies avec d'etranges melodies.>> En conclusion, Bob Dylan se demande ce que tout cela signifie. De nombreux autres chanteurs n'ont-ils pas ete influences comme lui par ces themes? Et selon les cas, ils veulent dire des choses tres differentes. Alors, quoi? <<Si une chanson te touche, c'est tout ce qui importe. Je n'ai pas a savoir ce que veut dire une chanson. J'ai ecrit toutes sortes de choses dans mes chansons. Et je ne vais pas commencer a me preoccuper de ce que ca signifie.>> Tout ca pour ca?  <<Un discours extraordinaire>> Pour justifier qu'il ne veuille pas faire l'exegese de ses propres textes, Bob Dylan cite Melville dont il est convaincu qu'il ne se souciait pas non plus de savoir ce que signifiait tout ce qu'il a mis dans  Moby Dick , references bibliques, theories scientifiques, doctrines protestantes, et toutes ces connaissances sur la mer et la navigation. Pour appuyer son eloge du non-sens, il cite un vers obscur de John Donne, pretre et poete, contemporain de Shakespeare:  <<The Sestos and Abydos of her breasts. Not of two lovers, but two loves, the nests.>>  Je ne sais pas ce que ca veut dire, note Dylan, mais ca sonne bien.  Avant de conclure, la rock star invoque Achille et Ulysse, pour dire que la vie, malgre ses combats, vaut mieux que la mort. Certes. Et pour finir, il se dit que, non decidement, <<les chansons ne sont pas comme la litterature. Elles sont faites pour etre chantees pas lues. De meme que les mots de Shakespeare etaient faits pour etre joues sur scene. Tout comme les paroles des chansons sont faites pour etre chantees, pas lues sur la page d'un livre.>> Sentant peut-etre que son propos est un peu court, il laisse le dernier mot a Homere qui invoque la muse de chanter et raconter l'histoire a travers lui.  Bob Dylan a honore sa dette envers l'Academie Nobel, non sans un certain talent, mais en signifiant qu'il ne rentrerait pas dans les cadres. <<Le discours est extraordinaire>>, a ecrit la secretaire perpetuelle de l'Academie Nobel sur son blog. C'est un peu exagere lorsqu'on pense a certains discours de l'histoire du Prix Nobel de litterature, celui d'Albert Camus ou de Saint-John Perse par exemple. Mais il aura le merite de donner envie a des jeunes amateurs de musique de se plonger dans des grandes oeuvres litteraires. ", "theme": "livres"}