{"id_art": "b948dfdec8d0b9780e5908a4e63008a4", "title": "La SCI, une bonne solution", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-05", "content": "Par Patrice Bonduelle, Michelez Notaires Acquerir les locaux de l'entreprise est pour son dirigeant une belle occasion d'augmenter et de securiser son patrimoine. La solution de facilite serait de les faire acheter par la societe commerciale ou le holding parce qu'ils ont de la tresorerie disponible et que le cout de la distribution de dividendes est ressenti comme prohibitif. Mais, sauf dans les entreprises cotees ou ayant un actionnariat etendu, il vaut souvent mieux garder les murs hors de l'entreprise et du risque des affaires, comme un actif autonome. Il peut etre propriete personnelle du dirigeant ou loge dans  une societe civile immobiliere (SCI) . Dans les deux cas, l'entreprise commerciale ou le holding est locataire et les loyers financent l'emprunt contracte par le dirigeant ou la SCI. Les murs peuvent alors etre conserves en cas de cession de l'activite et transmis aux enfants separement. Les revenus tires de la location de locaux nus par des personnes physiques sont obligatoirement imposes dans la categorie des revenus fonciers. Or, ce regime presente de serieux inconvenients (absence d'amortissement et taux d'imposition eleves imposent une avance de tresorerie croissante en phase de remboursement bancaire). Il est preferable d'opter pour l'impot sur les societes, ce qui est possible avec la SCI. \n                                 \n                                     La SCI presente d'immenses avantages si on envisage la transmission des actifs par donation ou par deces     \n                             Si le projet est initie a plusieurs, il faudra bien sur organiser les relations juridiques. C'est le cas par exemple d'associes de l'entreprise ou de professionnels liberaux voulant reunir en un lieu unique des activites complementaires. Sans hesiter, ici,  on proposera d'acheter par le biais d'une societe civile immobiliere  (SCI). Elle permet d'organiser leurs relations et de tenir a distance leurs familles. En effet, la SCI presente ici tous les avantages d'une organisation hierarchisee (un gerant soutenu et controle par une assemblee ou la majorite l'emporte), perenne (pas d'action en partage) et protegee des aleas de la vie. Le divorce, le deces ou l'insolvabilite d'un associe n'ont pas d'incidence directe sur l'investissement. La SCI permet meme, si cela a ete decide initialement, de refuser l'entree de nouveaux associes et d'augmenter leur participation. Enfin, la SCI presente d'immenses avantages si on envisage la transmission des actifs par donation ou par deces. On la proposera donc, dans cette optique, meme a des acquereurs encore jeunes. En effet, les parents peuvent concentrer entre leurs mains de tres larges pouvoirs de gestion, pouvant aller jusqu'a celui de revendre un actif et d'en acheter un autre. Et, sous certaines precautions, ils peuvent conserver ces pouvoirs en transmettant progressivement leurs parts en toute propriete ou en gardant l'usufruit, comme la loi fiscale actuelle y invite (le plus tot possible pour beneficier du renouvellement des abattements et du bareme). ", "theme": "entrepreneur"}