{"id_art": "1fe523a6a7692e008d6357e28fea96fb", "title": "La <<menagere de moins de 50 ans>> n'est plus, vive le << responsable des achats >> !", "newspaper": "Le Figaro", "author": ["Elena Scappaticci"], "date_publi": "2017-06-19", "content": "Connaissez-vous la <<Menaf>>? Derriere ce neologisme un peu barbare ne de la contraction des termes <<menagere>> et <<enfants>> se dissimule celle qui fut pendant longtemps l'idole des annonceurs et des regies TV: la <<menagere de moins de cinquante ans>>. Creee en 1989, cette figure symbole et cible prioritaire de la publicite avait ete concue a l'epoque ou le modele familial encore hegemonique etait celui du couple heterosexuel avec enfants. Mais qu'on se le tienne pour dit: la petite fee du logis qui, rouleau de patisserie en main et enfants accroches a ses jupons, fit les belles heures de Moulinex, n'existe plus.  Premiere etape decisive de cette petite revolution: le 11 decembre 2014, le comite Audimetrie, compose de 19 representants de diffuseurs de television, annonceurs et publicitaires, prononce la mort semantique de la <<menagere de moins de cinquante ans>>. La nature ayant horreur du vide, les <<sages>> de l'audimat se trouvent alors une nouvelle egerie en la personne de la <<Femme Responsable principale Des Achats du foyer>>, egalement surnommee <<FRDA>>. Son regne aura ete de courte duree. Selon une etude realisee par l'agence KR Media*, en partenariat avec le Celsa Paris Sorbonne ,  les professionnels du marketing lui preferent desormais le <<responsable des achats>>. D'une personne a une fonction Une appellation concue pour rendre compte du basculement des politiques de ciblage operees par les marques de la personne qui fait les courses - la fameuse <<Menaf>>, ou <<FRDA>> - a la fonction. Non pas que la femme de moins de cinquante ans ait definitivement disparu des radars des regies publicitaires, loin s'en faut. Les recentes campagnes publicitaires ayant accompagne la Fete des meres prouvent que le vieux cliche a encore de beaux jours devant lui. Cependant, les informations obtenues grace aux donnees recoltes par les sites internet (<<Big Data>>), permettent desormais aux marques de sortir d'une politique de ciblage de masse, necessairement reductrice, et de demultiplier les nouvelles <<egeries>> potentielles. L'emergence de cette fonction de <<responsabilite des achats>> n'est donc que le dernier signe des velleites d'expansion de la sphere marketing, qui se saisit un peu tardivement de toutes les opportunites crees par l'eclatement des structures familiales <<traditionnelles>>.  \n                                 \n                                     35% des <<Responsables Des Achats>> sont des hommes, 44% si l'on considere la generation <<millennial>>     \n                             Et les opportunites economiques sont immenses. Si la societe francaise compte encore 71% de familles dites <<traditionnelles>>, aux marges de ce schema encore largement hegemonique se developpent de nouveaux modeles - monoparentalite, familles recomposees, familles homoparentales - qui redefinissent la distribution des roles au sein du foyer et modifient en profondeur les modes de consommation et les circuits de decision qui y sont associes. Cette nouvelle appellation permet notamment de prendre en compte la progressive masculinisation de la fonction. 35% des <<RDA>>, en France, seraient aujourd'hui des hommes. Ils sont meme 44% si l'on considere uniquement les hommes nes a partir du debut des annees 80 (les fameux <<millennials>>). >> Lire aussi: Les Millennials, betes noires des grandes marques  Ce basculement axiologique rend compte egalement d'une nouvelle - et tres forte - dilution de la responsabilite de l'achat au sein du foyer. Fini le temps ou la <<menagere>> assumait seule le choix des achats, 48% des Francais partagent desormais la decision d'achat en couple. Les enfants ont egalement de plus en plus leur mot a dire, puisque 10% des decisions d'achat sont desormais prises avec eux, 32% dans le cas des familles monoparentales. Quant a la frontiere d'age, fixee a 50 ans, elle n'a definitivement plus lieu d'etre. Les plus de 50 ans representent desormais 40% de la population active et un tiers des <<RDA>>. Sauf que 34% d'entre eux avouent dans le meme temps ne pas se reconnaitre dans les publicites qui leur sont actuellement adressees ... Il etait donc grand temps que l'imaginaire des marques abandonne sa <<menagere>> pour coller davantage aux realites de son epoque. *Link Shopper,  quelles responsabilites des achats aujourd'hui, etude KR Media en partenariat avec JCDecaux et le Celsa Paris Sorbonne, parution le 28 juin 2017. ", "theme": "conso"}