{"id_art": "02c4d5c4adf85384f4b0d5f97488ad83", "title": "Porto Rico, futur 51e Etat des Etats-Unis ?", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-11", "content": "Dimanche, les Portoricains se prononceront lors d'un referendum sur le statut de leur pays qui pourrait devenir le 51e Etat des Etats-Unis. Ce vote redefinira les relations avec Washington de  l'actuel Etat de 3,5 millions d'habitants, <<non-incorpore>> (<< commonwealth >> , selon la terminologie officielle) aux Etats-Unis. Independance, adhesion ou maintien de l'actuel statut quo, dans lequel cette ile des Caraibes conserve sa liberte tout en etant associee et sous la coupe de son puissant voisin: voila le choix offert aux Portoricains qui depuis une dizaine annees souffrent d'une grave crise economique. Si l'adhesion aux Etats-Unis remporte la majorite, le gouvernement mettra en place un comite de transition pour negocier son rattachement avec Washington. Dans le cas contraire, un deuxieme scrutin aura lieu le 8 octobre pour sceller le statut de l'ile, entre independance et l'actuel statu quo.  https://drive.google.com/open?id=1AAkf4AmeEbJEoeVNa0rpXAVIoic&usp=sharing   L'adhesion aux Etats federaux americains etait l'une des promesses de campagne de Ricardo Rossello, elu a la tete du gouvernement en janvier dernier. Mais le referendum, dont le resultat ne serait dans tous les cas pas contraignant pour les Etats-Unis, est fortement conteste par l'opposition. Les independantistes et les partisans du statut actuel denoncent son cout  alors que le pays s'enfonce encore plus dans la faillite . Au contraire, Rossello entend par cette adhesion reequilibrer la relation economique avec les Etats-Unis qui ont mis sous tutelle les finances de son Etat.  Un Etat en faillite deja sous la coupe de Washington  \n                                 \n                                     L'ile s'est progressivement videe de ses habitants au profit des Etats-Unis, ou la communaute portoricaine se retrouve desormais plus nombreuse que sur son propre sol     \n                             Ancienne colonie espagnole, Porto Rico a obtenu en 1952 le statut particulier de territoire non-incorpore aux Etats-Unis. Son parlement et son gouvernement sont independants et ses citoyens possedent la nationalite americaine et la liberte de circuler sur l'ensemble du territoire americain. Ce statut fait du president americain le chef de l'executif portoricain, mais ne permet pas aux habitants de l'ile de voter a son election. La remise en cause de ce statut ne semble pas, a quelques jours du scrutin, remporter l'adhesion populaire,  contrairement au resultat du dernier referendum de 2012 . Les Portoricains et notamment la jeunesse, qui est dans la rue et bloque les universites depuis plusieurs jours, sont plus preoccupes par la situation economique catastrophique de l'ile. Cette relation particuliere avec les Etats-Unis est d'ailleurs pour beaucoup la raison de  cette faillite sans precedent .  En 2006, la decision du gouvernement americain de mettre fin aux exonerations fiscales de Porto Rico, prisee par la jet-set et les entreprises, a marque le debut de la recession. Enfonce dans la crise depuis plusieurs annees, le gouvernement portoricain  a declenche debut mai une procedure de faillite , la plus importante jamais lancee par un territoire americain. Face a cette crise, l'ile s'est progressivement videe de ses habitants au profit des Etats-Unis ou la communaute portoricaine se retrouve desormais plus nombreuse que sur son propre sol. Referendum sous tension La dette qui s'eleve a 74 milliards de dollars  oblige le petit Etat a proceder a de lourdes coupes budgetaires dans le secteur public. Face a ces mesures soutenues par Washington, les manifestations se multiplient depuis plusieurs semaines dans la capitale. Les etudiants sont principalement mobilises apres les coupes du gouvernement dans l'education. Certains s'interrogent d'ailleurs sur la legitimite de la dette contractee et qualifie les Etats-Unis de <<dictature coloniale>>.  \n                                 \n                                     Trump s'est prononce contre un renflouement public de Porto Rico et projette d'effectuer d'importantes coupes dans la sante et les programmes d'aide     \n                             L'executif portoricain parait bien impuissant face au tolle public provoque par ce enieme plan de restriction, mais Christian Sobrino, principal conseiller economique du gouvernement, reste optimiste. Il s'attend a une stabilisation de la situation grace au secteur prive et au tourisme d'ici 4 ans.  Cependant,  les dernieres mesures du president Trump , qui s'est prononce contre un renflouement public de Porto Rico et projette d'effectuer d'importantes coupes dans la sante et les programmes d'aide, ne risquent pas d'arranger la situation precaire du service public. Le processus d'adhesion aux Etats-Unis permettra-t-il vraiment une meilleure negociation des relations comme l'assure Ricardo Rossello? Dans ce contexte tendu, beaucoup de Portoricains boycotteront sans doute ce scrutin de peur que leur identite culturelle disparaisse completement derriere la banniere etoilee. <<Faire entendre sa voix>>, comme le defendent les partisans a l'adhesion, ou <<perdre son autonomie, sa langue et sa culture>> comme l'affirme le leader du parti populaire democrate Hector Ferrer, tels semblent etre les enjeux d'un scrutin au resultat incertain. ", "theme": "international"}