{"id_art": "33d50796c23e94d9ef4f350a1f77c083", "title": "Attentat de Londres : Trump cree la polemique en s'en prenant au maire", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-05", "content": "Au lendemain de  l'attentat qui a frappe la capitale britannique , faisant sept morts et quarante-huit blesses, Donald Trump s'en est pris dimanche au maire de Londres,  Sadiq Khan , l'accusant de ne pas prendre au serieux la menace terroriste. <<Au moins 7 morts et 48 blesses dans un attentat terroriste et le maire de Londres dit qu'il n'y a <<pas de raison d'etre alarmes!>>, s'est-il indigne dans une serie de tweets matinaux. <<Nous devons cesser d'etre politiquement corrects et nous mettre au travail sur la securite pour nos concitoyens. Si nous ne sommes pas malins, cela ne fera qu'empirer>>, a encore ecrit l'homme d'affaires.       Ces critiques ont suscite de vives condamnations, aux Etats-Unis et a l'etranger. Le maire de Londres <<a mieux a faire que de repondre a Donald Trump>>, a repondu l'interesse. <<Le maire est occupe (...) avec la police, les services d'urgence et le gouvernement pour coordonner la reponse a cet acte terroriste horrible et lache (...). Il a mieux a faire que de repondre a Donald Trump>>, a explique son porte-parole dans un communique, denoncant un <<tweet mal informe qui sort deliberement de leur contexte>> les propos tenus par Sadiq Khan.  <<Ce n'est pas le moment>> Le maire de Londres s'exprimait sur le renforcement de la securite dans les rues de Londres, dans une interview a la BBC: <<Vous allez voir une presence policiere renforcee aujourd'hui, y compris des officiers armes et d'autres en uniformes>>, avait-il declare, dans un appel au calme. <<Il n'y a pas de raison d'etre alarmes par cela.>> Sadiq Khan avait par ailleurs condamne <<dans les termes les plus forts possibles>> les <<actes barbares>> de Londres, dix jours apres l'attentat de Manchester.  L'ancien vice-president americain Al Gore a egalement denonce les propos de Donald Trump. <<Je pense qu'avec une attaque terroriste de cette envergure, ce n'est pas le moment de critiquer un maire qui essaie d'organiser la reponse de sa ville a l'attentat>>, a-t-il dit sur CNN. Prenant le contre-pied du locataire de la Maison Blanche, l'ambassade americaine a Londres a quant a elle, dans un tweet, <<loue le leadership du maire de Londres au moment ou il conduit la ville apres cet attentat odieux>>. Loin de clore le debat, Donald Trump a renouvele lundi ses attaques sur Twitter: <<Excuse pathetique du maire de Londres Sadiq Khan qui a du trouver une explication rapide a sa declaration +Pas de raison de s'alarmer!+>>. Les medias traditionnels travaillent dur pour vendre cette version>>, a-t-il accuse.    Recuperation politique Ce n'est pas la premiere fois que Sadiq Khan et le clan Trump ferraillent dans la foulee d'un attentat. Apres l'attaque en mars au Royaume-Uni, lorsqu'un homme avait fonce dans la foule sur le pont de Westminster, le maire de Londres avait explique que les <<attaques terroristes font partie de la vie dans une grande ville>>. <<Dites-moi que c'est une blague?!>>, avait alors tweete le fils du president, Donald Trump Jr. Interroge par CNN, l'interesse offrait a l'epoque une reponse sensiblement similaire a celle envoyee dimanche par son porte-parole: <<Je ne vais pas repondre a un tweet de Donald Trump Jr. Je fais des choses bien plus importantes ces dernieres 24 heures>>.  Aux Etats-Unis, l'opposition et les ONG denoncent la recuperation politique par Donald Trump de l'attentat. Sa premiere reaction sur Twitter, avant meme d'apporter son soutien a la ville meurtrie, avait ete de souligner la necessite d'adopter son tres controverse decret migratoire, actuellement bloque en justice, qui veut interdire l'acces au territoire americain aux ressortissants de plusieurs pays musulmans. <<Nous avons besoin que les tribunaux nous rendent nos droits. Nous avons besoin du decret migratoire comme niveau supplementaire de securite!>>, avait tweete l'ancien magnat de l'immobilier.    Cecillia Wang, une responsable de la puissante organisation pour les droits civiques ACLU, avait immediatement replique: <<Nous devons etre indignes quand un president exploite un crime terrible pour promouvoir sa politique discriminatoire et illegale>>.", "theme": "international"}