{"id_art": "03c5f679e4b7eb1ad2859e2f2a3daef8", "title": "Pasteurdon : ou vont les dons ? ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-11", "content": "Comprendre l'autisme Parmi les recherches menees a l'Institut Pasteur figure celle sur l'autisme, un trouble qui affecte plus de 500 000 personnes en France. Thomas Bourgeron, responsable de l'unite de Genetique humaine et fonctions cognitives, et son equipe ont decouvert les premiers genes associes a l'autisme, en 2003 et 2007. Depuis, plus de 100 genes ayant une influence sur le syndrome autistique ont ete identifies. <<C'est une premiere etape, mais il faut aussi comprendre a quoi servent ces genes, afin de pouvoir mieux estomper les anomalies qu'ils entrainent>>, explique Thomas Bourgeron. Analyser le genome de 200 patients concernes pour decouvrir de nouveaux facteurs de vulnerabilite coute 250 000 EUR, a ajouter a un investissement en informatique de 50 000 EUR. Les maladies neurodegeneratives A l'Institut Pasteur, les chercheurs de l'unite Trafic membranaire et pathogenese, dirigee par Chiara Zurzolo, ont recemment decouvert un mecanisme grace auquel la maladie de Parkinson se diffuse dans le cerveau. Ils ont ainsi mis en evidence le role des <<nanotubes>> (tubes microscopiques qui relient les neurones entre eux) dans le developpement de cette maladie toujours incurable. <<L'etude des mecanismes par lesquels les maladies  neurodegeneratives comme Parkinson ou Alzheimer se developpent est essentielle pour mieux comprendre comment freiner leur evolution et envisager, un jour, de les eradiquer. Ce type de recherche demande du materiel haut de gamme, d'une precision extreme, afin de mieux visualiser l'infiniment petit>>, dit-elle. C'est le cas d'un microscope a fluorescence, par exemple, d'une valeur de 350 000 EUR. Les cancers d'origine infectieuse On estime que, chaque annee, 2,2 millions de nouveaux cas de cancers decouleraient d'une infection par un agent pathogene. La bacterie Helicobacter pylori, par exemple, qui infecte la moitie de la population mondiale, est impliquee dans la majorite des cas de cancer de l'estomac. A l'Institut Pasteur, l'unite de Pathogenese de Helicobacter, dirigee par Hilde De Reuse, cherche a comprendre les mecanismes qui permettent a celle-ci de survivre dans l'environnement hostile de l'estomac pendant des annees en y provoquant des lesions. En connaissant mieux ces mecanismes, les chercheurs ont trouve de nouvelles cibles therapeutiques afin de lutter contre le cancer de l'estomac. Ils ont besoin d'un microscope tres puissant pour visualiser les interactions entre la bacterie H. pylori et les cellules de l'estomac. Montant de l'investissement: 150 000 EUR. Et encore... D'autres travaux prometteurs menes par l'Institut Pasteur necessitent de lourds investissements: l'integration de nouveaux neurones dans le cerveau, l'histoire genetique des populations humaines pour mieux comprendre leurs maladies, les bienfaits de milliards de bacteries qui vivent en nous ou encore les maladies transmises par les insectes et la poursuite de la recherche sur le sida... http://pasteurdon.pasteur.fr/  ", "theme": "programme tv"}