{"id_art": "74545374eb8460f8d978a3c4d403b62f", "title": "Galvanisee par la reforme fiscale, Wall Street s'envole vers de nouveaux sommets - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-18", "content": "Wall Street s'est hissee a de nouveaux records historiques en fin de semaine derniere, stimulee par les avancees sur la reforme fiscale americaine. Cette promesse de campagne a litteralement galvanise Wall Street. Depuis l'election de Donald Trump, en novembre 2016, soit en seulement 14 mois, le Dow Jones s'est apprecie de pres de 38 %. \n <<L'optimisme regne desormais quant a la possibilite de voir les propositions de reforme fiscale americaine adoptees>>, observe CMC Markets. La baisse d'impots promise par le president americain Donald Trump semblait en effet en bonne voie pour etre adoptee definitivement par le Congres cette semaine apres que deux senateurs hesitants de la majorite ont apporte leur soutien au texte.  \n L'effet attendu sur les societes cotees est loin d'etre negligeable. Selon Mirabaud AM, <<en 2018, ce coup de pouce fiscal devrait propulser les benefices par action des societes du Standard & Poor's 500 de 10 %>>. Une veritable aubaine pour les marches. Donald Trump compte egalement inciter les multinationales americaines, qui disposent de tresors de guerre a l'etranger, a revenir au bercail. \n Aujourd'hui, les entreprises qui rapatrient leur cash aux Etats-Unis subissent une ponction de 35 %. Les montants en jeu sont enormes. L'OCDE estime que 2 600 milliards de dollars sont detenus a l'etranger par les grandes societes americaines, les GAFA (Google, Apple, Facebook et Amazon) mais aussi par des industriels tels qu'IBM, Boeing, GE ou les laboratoires pharmaceutiques comme Pfizer ou Merck. Donald Trump reve de mettre la main sur ce pactole. Or, expliquaient recemment les specialistes de Mirabaud AM, <<s'il revient aux Etats-Unis, ce cash devrait etre largement distribue aux actionnaires sous forme de dividendes et de rachat d'actions>>. De quoi donner des ailes aux valeurs technologiques. En depit de sa formidable hausse, le secteur reste raisonnablement valorise.  \n Certains analystes pensent que les mesures fiscales annoncees par Trump ont ete largement anticipees par le marche, qu'elles sont deja en grande partie integrees dans les cours de Bourse. Pour bon nombre de professionnels la baisse de la fiscalite devrait profiter en priorite aux petites et moyennes capitalisations, dont l'activite est essentiellement domestique.  \n Inquietude sur la sante \n Un sujet toutefois preoccupe les analystes. Les investisseurs craignent d'assister dans les mois a venir au retour des inquietudes qui ont affecte le secteur de la sante pendant la campagne pour l'election presidentielle de 2016. En effet, la sante pourrait revenir au centre des debats avant les elections parlementaires de mi-mandat de novembre prochain, avec un risque non negligeable que les electeurs accordent une majorite democrate au Senat et a la Chambre des Representants dans un vote de rejet du president Donald Trump. Les investisseurs redoutent qu'un eventuel changement de majorite ne pese sur le secteur, du fait notamment d'une attention plus grande des democrates aux prix des medicaments. En 2016, le meme type d'inquietudes avait plombe le secteur, surtout les titres pharmaceutiques et biotechnologiques.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Galvanisee par la reforme fiscale, Wall Street s'envole vers de nouveaux sommets \n                         Cap sur la Bourse: l'actualite boursiere de la semaine, des idees pour investir \n                         Le bitcoin est-il devenu la pire bulle de tous les temps ? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}