{"id_art": "7aaad6266d1bf5d735f1d13173dc4a97", "title": "Seize blesses apres une bagarre entre migrants a Calais", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-07-01", "content": "Une bagarre opposant une centaine de migrants erythreens et ethiopiens a eclate a Calais  samedi en debut d'apres-midi. Armes de batons et de pierres, ils se sont affrontes dans la zone industrielle de la ville selon la prefecture du Pas-de-Calais. <<Au total, il y a seize migrants hospitalises, quinze pour des blessures legeres et l'un plus gravement a la tete, avec un pronostic reserve>>, a indique le directeur de cabinet de la prefecture, Etienne Desplanques. Une dizaine de personnes ont ete interpellee, essentiellement des Erythreens. >> Des centaines de migrants errent a Calais, la France veut eviter l'appel d'air >> Calais: la justice refuse l'ouverture d'un centre d'accueil pour migrants Selon le quotidien  La Voix du Nord , les affrontements ont debute sur un lieu de distribution de repas organise par des associations, rue des Verrotieres. Cette rue est le seul lieu ou les associations ont le droit de faire leurs distributions. De nombreuses ambulances etaient presentes sur place. D'apres Philippe Mignonet, maire adjoint de Calais en charge de la securite, les violences de samedi <<ont fait une bonne vingtaine de blesses>>.  Selon le sous-prefet de Calais, Vincent Berton, present sur place et interroge par  La Voix du Nord , <<la situation est sous controle. On va faire en sorte qu'il n'y ait pas d'autres troubles notamment pour les riverains>>.  Vendredi, des violences ont egalement eu lieu. <<Entre 20 heures et 1 heure du matin, des rixes ont eclate entre Erythreens et Ethiopiens lors d'une distribution des repas, rue des Verrotieres a Calais>>, a ajoute Etienne Desplanques. Ces bagarres de vendredi soir avaient fait neuf blesses legers, selon la meme source. Selon Philippe Mignonet, les forces de l'ordre sont intervenues vendredi soir pour quatre rixes, utilisant de nombreux gaz lacrymogenes. <<Depuis une douzaine d'heures, en termes de violences, c'est l'escalade>>, a-t-il dit. Depuis plusieurs jours,  les associations constatent une recrudescence du nombre de migrants a Calais . Entre 400 et 600 seraient de nouveaux presents dix mois apres le demantelement de la jungle en octobre dernier. Le ministre de l'Interieur Gerard Collomb s'est rendu sur place ce vendredi. Il a annonce qu' il presenterait <<dans les 15 jours>> un plan pour les migrants au president de la Republique . ", "theme": "actualite france"}