{"id_art": "dc8237d3a5c17e612a9a188fb018706c", "title": "Plus de clients mecontents ont saisi la Repression des fraudes en 2016", "newspaper": "Le Figaro", "author": ["Isabelle de Foucaud"], "date_publi": "2017-06-13", "content": "Les litiges entre consommateurs et commercants ou fournisseurs de services n'ont pas faibli en 2016. La Direction generale de la concurrence, de la consommation et de la repression des fraudes (DGCCRF) a enregistre 69.153 reclamations l'an dernier, soit une hausse de 2,7% par rapport a 2015, selon  son barometre annuel des reclamations de consommateurs publie lundi .  Particulierement concerne par les clients mecontents, le secteur des produits non alimentaires concentre a lui seul 20.878 plaintes, soit 30,2 % des reclamations. Un chiffre qui a grimpe de 4,5% sur un an. <<Les quatre pratiques les plus denoncees dans ce secteur sont les pratiques commerciales trompeuses, les problemes de delivrance et de formalisme de la facture, la livraison en retard dans le cas d'une vente a distance, et la tromperie a l'egard des consommateurs>>, detaille la DGCCRF. >> Les clients sont de plus en plus agressifs, surtout dans les banques et les assurances Rassemblant 19,4% des reclamations, le secteur de l'immobilier, logement et BTP a ete a l'origine de 13.416 plaintes deposees aupres des agents de la Repression des fraudes, en hausse de 4,5% sur un an. Malfacon, mauvaise execution du service,  demarchage a domicile ou telephonique , defaut d'information du consommateur sur les prix... la encore, les raisons de la colere des consommateurs sont tres variees.   \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">  Troisieme <<lanterne rouge>> du palmares dresse par la DGCCRF, le secteur de la communication et de la telephonie a genere 10.120 reclamations (14,6% du total) en 2016, en hausse de 7,7% par rapport a 2015. Un constat qui confirme  celui dresse par l'Association francaise des utilisateurs de telecommunications (AFUTT) en  avril. Les contestations du prix ou du montant de la facture pesent le plus dans ces plaintes, devant les pratiques commerciales trompeuses, la mauvaise information precontractuelle ou encore la non prise en compte des demandes de resiliation.  Sur les quinze secteurs repertories dans ce barometre, huit ont enregistre une hausse du nombre de plaintes de clients. A noter que le secteur de la banque-finance,  souvent pointe du doigt , affiche a l'inverse un recul significatif de 12,1% du nombre de reclamations deposees a son encontre sur un an. Le tourisme fait egalement beaucoup mieux (-18,9%) sur le front des litiges de consommation, ainsi que, dans une moindre mesure, le transport (-4,2%). >> Demarchage telephonique: malgre Bloctel, le ras-le-bol des Francais s'amplifie Beaucoup de plaignants en region parisienne <<Le principal enseignement de ce bilan est la forte augmentation des plaintes pour mauvaise information precontractuelle entre 2015 et 2016>>, soulignent les services de Bercy. Elles ont bondi de 52% . Les secteurs les plus touches par ce defaut d'information sont la telephonie mobile, l'installation et l'entretien de panneaux solaires, la billetterie, la plomberie et la serrurerie. Pesant desormais 5,6% des reclamations globales, ce motif de plainte se rapproche ainsi du trio de tete des pratiques a l'origine de litiges: pratique commerciale trompeuse (17,7%), demarchage (6,3%) et contestation du prix ou de la facture (6%).  La DGCCRF rappelle en passant aux consommateurs qu'il leur est possible de contacter ses services par telephone, courrier ou mail, ou encore en se deplacant dans une direction departementale interministerielle (DDI). <<En 2016, le courrier electronique est devenu le mode de contact privilegie (40,4 % du total) des consommateurs pour leurs reclamations.>> Tous canaux confondus, les plaintes sont venues majoritairement de Paris, de Seine-Saint-Denis, des Hauts-de-Seine, de Gironde ou du Nord. Selon la DGCCRF, des controles immediats sont declenches dans 27% des cas. >> Economie collaborative: comment rassurer les consommateurs qui partagent leur logement ou leur voiture", "theme": "conso"}