{"id_art": "2b4ca26c95d3c365f3b7027740ae28d4", "title": "NBA : les Warriors prets a boycotter la Maison-Blanche ?", "newspaper": "Le Figaro", "author": ["Xavier Condamine"], "date_publi": "2017-06-14", "content": "Apres le boycott de certains joueurs des New England Patriots en fevrier dernier, un autre refus d'une equipe victorieuse nord-americaine est-il a envisager prochainement? C'est en tout cas ce qu'ont evoque ce mercredi certains medias americains apres la  consecration des Golden State Warriors . Une coutume ancree outre-Atlantique Pour resituer le contexte, il est d'usage aux Etats-Unis que les equipes laureates dans leurs championnats respectifs (basket, football americain, hockey-sur-glace, baseball, etc) rendent visite au president americain a la Maison-Blanche. Depuis l'investiture de Donald Trump (en janvier dernier) a la tete de la premiere puissance mondiale, certaines equipes ont evoque leur reserve quant a cette fameuse visite.  Un <<situation contrastee>> A titre d'exemple, vainqueurs du SuperBowl (finale du championnat de football americain),  les New England Patriots  n'etaient pas au complet au moment de rencontrer le president Trump, certains joueurs dont le capitaine Tom Brady ayant decide de tout simplement boycotter la seance pour des raisons politiques. Ce mardi, plusieurs medias americains ont rapporte que les coequipiers de Stephen Curry boycotteraient la visite.  \n                                 \n                                     <<Aujourd'hui, nous souhaitons seulement feter notre titre.>>     \n                             Une information toutefois rapidement nuancee par la franchise d'Oakland, qui a reagi  via un communique : <<Aujourd'hui, nous souhaitons seulement feter notre titre. Nous n'avons pas recu d'invitation de la part de la Maison-Blanche, mais nous prendrons ces decisions quand et si cela sera necessaire.>> Selon certaines sources, il semblerait que le doute soit bien present quant a cette visite, plusieurs membres du staff dont l'entraineur, Steve Karr, ayant par le passe admis leur aversion a l'egard du 45e president des Etats-Unis. A contrario, les Penguins de Pittsburgh, champions en titre, ont deja prevenu qu'ils accepteraient l'invitation. <<Les Penguins de Pittsburgh ne refuseraient jamais une visite a la Maison Blanche et, si on les invitait, nous irions en equipe>>, s'est ainsi exprime le president de l'entite, David Morehouse.", "theme": "le scan sport"}