{"id_art": "c26825ba97a55bcaef7a71cac785219d", "title": "Johnny Hallyday, ses dernieres confidences a la television ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "Johnny Hallyday, la France rock'n roll  etait prevu pour une diffusion le 12 decembre. Concu comme un ultime autoportrait,  il a donc ete avance a ce soir . Ce n'est pas la premiere fois que Johnny Hallyday se livre sans fard. Avec le temps, l'exercice a meme ete compris comme faisant partie du metier. Il fallait donc un bon journaliste double d'un vieil ami, Daniel Rondeau, pour que la camera de  Jean-Christophe Rose  trouve la personne sous le personnage. Un caractere simple, un homme avec des souvenirs plus ou moins reconstruits, grands ou petits, ses grandeurs, ses faiblesses, ses naivetes celebres et son reel bon sens... Les premieres introspections filmees, ou l'on s'eloigne du mythe du cow-boy de l'Oklahoma et du blouson noir, ou distance est prise par rapport aux anecdotes deja mille fois ressassees par  Salut les copains  et la presse a scandale, remontent au debut des annees 1970. Devant Michel Lancelot, l'interesse revelait adorer mentir, avouait aussi une tentative de suicide alors que la depression etait encore fraiche. Plus tard, Francois Reichenbach accompagnera l'idole pendant plusieurs mois. Des spectacles incandescents etaient filmes bien sur. Mais aussi le quotidien des tournees, les coulisses glauques, les deplacements eprouvants. Dans l'ambiance hysterique, la fatigue, les tentations et les premieres moqueries (celles d'Antoine et de ses  Elucubrations  qui, pour la premiere fois, ringardisaient la star), Johnny ecopait. Mais reussissait a demeurer a flot grace a des metamorphoses successives et a beaucoup d'energie. Daniel Rondeau, lui aussi, est un recidiviste. Son gros poisson, il l'a peche en 1998, publiant une conversation intime dans  Le Monde  sur deux pages. Etaient abordes en adulte les drogues, le sexe, les accidents... Cette fois encore l'interview avec <<Jojo>> est plus que celle d'un fan avec son idole. Elle a ete realisee en avril dernier a l'Apollo Studio de Los Angeles. Entrecoupee d'images d'archives, de references historiques, d'entretiens anterieurs et de commentaires de proches, elle ne passe (presque) rien de la face sombre. Une histoire francaise Assis dans un studio spartiate, l'interesse semble las. L'age et la maladie l'ont rendu stoique. Peut-etre a-t-il decide en son for interieur que cette mise a nu serait la derniere. Voila donc l'homme, avec ses rides, commentant la bete. Le visage s'anime au souvenir de moments droles ou au rappel de quelques fiertes. Comme cette rencontre avec Jimi Hendrix durant laquelle - images rares - les deux artistes se lancent dans un concours de ronds de fumee autour d'une table couverte de bouteilles. Le sourire s'elargit encore a l'evocation d'une entree de show des plus calamiteuses, quand le chanteur s'etait trouve bloque a l'interieur d'un poing geant au pied d'un public hilare.  Autant qu'un retour sur cette vie haute en couleur, racontee en voix off par Richard Berry, le documentaire porte sur la reception du phenomene. Les paroles, notamment ye-ye, en bande-son, s'averent par leur simplicite et leur authenticite, des condenses de leur epoque. Une histoire francaise, mais aussi celle des progres de la communication et du divertissement (du transistor au MP3), courant sur pres de soixante ans, se trouve ainsi parfaitement illustree par quelques-unes des 1100 chansons du catalogue Hallyday. Et impactee par ces 110  millions de disques vendus.", "theme": "programme tv"}