{"id_art": "4c1fc1f61029a577a50a40e78d99bb66", "title": "Les petits princes de la Comedie-Francaise", "newspaper": "Le Figaro", "author": ["lecuitcamille"], "date_publi": "2017-06-30", "content": "Hier, ceux qui doivent bien souvent se taire prenaient a leur tour les micros. Parenthese, evenement inespere, reve qui devient reel, la finale des petits champions de la lecture avait pour ces enfants le gout d'une grande epopee! C'est sur les planches du theatre Richelieu que quatorze d'entre eux ont eu l'honneur de lire pendant trois minutes l'extrait d'un livre de leur choix. Derniere etape d'une longue competition! Bien loin des 10 000 participants de 2012, cette cinquieme edition a franchi le cap des 30 000 participants. Mercredi, l'ambiance est a la fete dans le grand theatre de Moliere. La comedienne  Dominique Blanc  et l'ecrivain Timothee de Fombelle, parrains de cette cinquieme edition, prennent un bain de jeunesse au milieu de tous les enfants. Reunis pele-mele dans un salon fastueux en attendant l'heure fatidique, certains ont le trac, d'autres sont euphoriques a une heure de la grande finale! La jeune Albane, tout sourire, attend avec impatience de declamer son texte sur la scene. <<Ce matin, j'etais un peu stressee, mais plus maintenant, les gens sont vraiment gentils ici!>>  Vivre la lecture autrement Certains sont venus de loin pour l'evenement. Melina a fait le voyage depuis la Martinique, Ivana et sa maman sont quant a elles arrivees de Corse: <<C'est une grande occasion! Nous achetons souvent des livres a notre fille, et nous esperons que cet evenement lui donnera vraiment le gout de la lecture.>>  Le jeu: lire le texte d'un auteur, emouvant, plaisant, parfois humoristique. Le but: ne pas livrer une lecture parfaite au jury, mais lire un passage le plus naturellement possible. <<Les enfants sont particulierement doues pour deployer leurs ressorts emotionnels, confie  Timothee de Fombelle . Toute la subtilite est dans le dosage de l'interpretation et l'appropriation du texte.>> L'ecrivain et jadis comedien en sait quelque chose.  Pour lui, <<ce prix est tout a fait unique et tres precieux, car il ravive l'importance de la lecture chez les jeunes enfants. Il change des evaluations habituelles, et c'est surtout une maniere de vivre la lecture autrement.>> La passion dans le regard, il ajoute: <<Pendant quelques instants, on oublie la competition!>>  Une formidable experience familiale Et en effet, des le commencement des lectures, des rires et des cris de soutien des camarades de classe retentissent dans le theatre. Le decor champetre de  Cyrano de Bergerac  habille le fond de scene, et certaines repliques de la celebre piece s'invitent dans les transitions assurees par le journaliste Christophe Barbier. Tour a tour, les petits champions lisent avec assurance leurs extraits, soutenus par le regard complice des auteurs assis derriere eux. <<C'est magnifique pour un ecrivain de voir un enfant s'approprier son texte!>>, confie Timothee de Fombelle. C'est aussi une formidable experience familiale, les parents sont emus de voir leur enfant sur les planches.  Lecteurs plus ou moins ferus, mais tous amateurs de bains de foule ou de prise de parole devant leurs camarades de classe, ces jeunes enfants sont fiers de vivre cette experience rare! Aujourd'hui, la lecture orale attire de nombreux ecoliers et les reconcilie avec les livres. D'ailleurs, Zoe, gagnante de l'annee precedente et membre du jury cette annee, nous a confie: <<Ce prix a reveille chez moi une passion pour la lecture et le theatre, je prends des cours cette annee et reve de devenir actrice!>> Elle a d'ailleurs enregistre un livre audio apres sa prestation de l'annee derniere. Ses conseils pour les prochains finalistes?: <<Rester tranquille, ne pas montrer qu'on stresse, et ne pas faire trop de gestes... Cet exercice est different du theatre. Ici, on n'incarne pas un personnage, c'est beaucoup plus personnel!>>", "theme": "livres"}