{"id_art": "3686a991146400c2c3c4c366fa16a5aa", "title": "Video du 13 novembre : amendes pour le gerant du Casa Nostra et deux complices", "newspaper": "Le Figaro", "author": ["Caroline Piquet"], "date_publi": "2017-05-30", "content": "Le delibere a ete rendu en debut d'apres-midi. Trois hommes accuses d'avoir negocie la vente d'une video montrant l'une des fusillades du 13 novembre 2015 ont donc ete fixes sur leur sort. Le tribunal correctionnel a estime que le gerant, Dimitri Mohamadi, 45 ans, etait coupable, entre autres chefs de prevention, de <<divulgation d'images de videoprotection a une personne non habilitee>>. Il a ete condamne a une amende de 10.000 euros. Ses deux complices ont ete condamnes a des amendes de 5.000 euros pour l'un, et de 1.500 euros avec sursis pour l'autre.  Les trois hommes devront aussi verser 6.000 euros a chacune des cinq parties civiles: 5.000 euros pour reparer le prejudice subi et 1.000 euros au titre des frais de justice. Deux jeunes hommes et une jeune femme, presents pour entendre la condamnation mais qui ont decline tout commentaire a la sortie, avaient porte plainte apres s'etre reconnus sur la video.  Vente d'images au Daily Mail Leur proces avait eu lieu fin avril, devant la 17e chambre correctionnelle de Paris. La cour s'etait attachee a identifier qui avait vendu cette video a un tabloid britannique, au lendemain des attentats. Dimitri Mohamadi, etait poursuivi pour avoir installe <<sans autorisation un systeme de videoprotection>> mais aussi pour l'<<enregistrement et la divulgation d'images>>. Deux autres prevenus l'etaient pour complicite. A l'epoque, les images avaient fait le tour du monde . Le 18 novembre 2015, a peine cinq jours apres les attaques terroristes qui avaient fait 130 morts a Paris et Saint-Denis,  le tabloid britannique  Daily Mail  avait diffuse <<en exclusivite>> des images effroyables:  sur une sequence de quatre minutes, on voyait des clients paniques se refugier a l'interieur du restaurant, sous les tirs nourris des terroristes. Les images, toujours en ligne, montraient aussi un des attaquants mettre en joue deux clientes installees en terrasse. Par chance, les deux femmes s'en etaient sorties vivantes, l'arme de l'assaillant s'etant enrayee. Aucune personne n'a ete tuee dans ce restaurant du XIe arrondissement ce soir-la. Le  Daily Mail  aurait verse 50.000 euros pour obtenir ces images.  \n                 \n                   Les complices presumes reconnaissent avoir touche de l'argent L'affaire avait ete revelee par le journaliste independant Djareff Ait Aoudia, qui avait temoigne quelques jours plus tard sur le plateau du <<Petit journal>> sur Canal+ . Ce dernier, alors present pour faire un portrait du gerant, disait avoir assiste et surtout filme ce marchandage a l'aide d'une camera cachee, dans la cave du restaurant. Les images du reporter etaient accablantes: on y voyait un homme, au visage floute et presente comme le gerant, commenter la video de l'attaque sur son telephone devant des journalistes anglais.  Sans surprise, ces revelations avaient rapidement fait polemique. La mairie de Paris avait decide de bloquer une subvention de 40.000 euros destines a l'etablissement. De son cote, le restaurateur avait porte plainte pour diffamation. Dans les semaines suivantes, des victimes qui s'etaient reconnues dans la video, avaient tente d'obtenir son retrait du site d'informations. En vain. En dernier ressort, elles avaient saisi la justice et une enquete preliminaire avait ete ouverte en janvier 2016. De lourdes amendes requises Au cours de l'audience, le gerant de l'etablissement avait,  une nouvelle fois , dementi avoir touche de l'argent. <<Il n'a jamais participe a cette transaction>>, avait defendu Me Jeffrey Schinazi, aupres du  Figaro , juste avant le proces. <<S'il est present quand l'argent est mis sur la table, c'est parce qu'il est chez lui>>. Pourquoi ne pas s'etre oppose a cette vente? <<Il etait ebranle par les attentats. Lui et ses clients ont echappe a la mort>>, justifiait son conseil. Attable a sa terrasse le 13 novembre, le restaurateur etait parti une bonne demi-heure avant la fusillade car il avait froid. A l'inverse, les deux complices presumes ont reconnu avoir recu de l'argent dans cette combine: le premier, son <<cousin>> presente comme un intermediaire, a confie avoir touche 6000 euros tandis que le second, un technicien, charge de recuperer les images sur le disque dur du systeme de videosurveillance, a dit en avoir recu 1000.  En face, la procureur a souligne le role preponderant du restaurateur dans cette histoire. Sans Dimitri Mohamadi, le  Daily Mail  ne se serait pas procure la videosurveillance du Casa Nostra, a-t-elle affirme, estimant qu'il avait <<delegue la mission pratique de mener les negociations>> a son <<cousin>>. Arguant qu'ils avaient agi <<pour l'argent>>, en <<portant atteinte a l'interet de gens heurtes dans leur essence meme par un attentat>>, elle a requis des peines de jours-amendes <<d'un montant eleve>>, soit 300 jours a 250 euros/jour pour le gerant (75.000 euros en tout), 240 jours a 60 euros/jour pour son <<cousin>> (14.400 euros). Pour le troisieme prevenu, le tribunal a requis 180 jours a 40 euros (7200 euros).  Traumatisme Parties civiles au proces, trois victimes qui etaient au Casa Nostra le soir de l'attentat ont raconte leur effroi devant ces images. <<J'ai ressenti une profonde angoisse, ca a ete un choc terrible, de revivre d'une maniere brutale, intense et inattendue l'attentat>>, a temoigne Quentin. Ne parvenant pas a fuir, il reste dehors <<a terre, tout le long de la fusillade>>. <<J'aurais aime ne pas voir ces images a cette periode tres vulnerable, post-traumatique. Apres, elles sont devenues obsessionnelles, je les ai regardees des dizaines et des dizaines de fois>>, a-t-il ajoute. Quand la video a envahi tous les ecrans, Ralph n'avait pas encore eu le temps de <<trouver les mots pour dire ce qui s'etait passe>>, evoquant <<une deflagration, un tourbillon, pour moi c'est encore tres vif>>. Sa plainte visait avant tout a <<mettre les responsables devant leurs responsabilites>>.  (Avec AFP)", "theme": "actualite france"}