{"id_art": "ed22dac6c0f3a2d30bf1e261014026c8", "title": "La Bourse de Paris termine la semaine sur une note positive - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-02", "content": "La Bourse de Paris a poursuivi sa marche en avant vendredi, L'indice CAC 40 a gagne 0,47% a 5.343,41 points dans un volume d'echanges de 3,7 milliards d'euros. La veille, il avait fini en hausse de 0,66%. Ailleurs en Europe, Londres a grignote 0,05% mais Francfort s'est adjuge 1,25 % atteignant ainsi de nouveaux records, grace notamment a la belle dynamique du marche automobile allemand qui a enregistre un bond de pres de 13% en mai sur un an. Wall Street evoluait proche de l'equilibre freine par un rapport mensuel sur l'emploi en demi-teinte. En seance, le Dow Jones grappillait symboliquement 0,05% et le Nasdaq 0,3%Si le taux de chomage aux Etats-Unis est tombe en mai a son plus bas niveau en 16 ans, les creations d'emplois ont ete decevantes a 138.000 emplois, alors que les analystes en attendaient 185.000. Le taux de chomage a quant a lui recule pour tomber a 4,3%, son plus faible niveau depuis mai 2001. Ces statistiques sont particulierement scrutees par la Reserve federale americaine (Fed), laquelle devrait, selon la majorite des analystes, donner un nouveau coup de frein a sa politique monetaire lors de sa prochaine reunion du 14 juin.  \n VALEURS A SUIVRE  \n Baccarat : la cristallerie francaise de luxe, creee il y a plus de 250 ans en Lorraine, a annonce vendredi son rachat par la societe chinoise de gestion d'investissement Fortune Fountain Capital (FFC). \n Vinci : le groupe francais de construction a annonce que sa filiale britannique avait remporte un contrat de 111 millions d'euros aupres d'University Partnerships Programme (UPP), pour la conception et la construction de logements etudiants pour l'Universite de Hull, au Royaume-Uni. \n Vivendi : le president du directoire de Vivendi, Arnaud de Puyfontaine, a ete nomme president executif de Telecom Italia, ont annonce les deux groupes, une decision permettant au geant francais des medias de renforcer son controle sur l'operateur italien. \n Wendel : la societe d'investissement a annonce la poursuite de son desengagement du capital de Saint-Gobain, par une nouvelle cession de titres ramenant sa participation a 2,5% du capital, qui pourrait lui rapporter un milliard d'euros. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Securite renforcee pour le match Ecosse-Angleterre a Glasgow \n                         Securite renforcee pour le match Ecosse-Angleterre a Glasgow \n                         Recours en justice contre la liaison CDG Express \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}