{"id_art": "f30c2ed876b88ed7cd1ceed1646217ba", "title": "L'ete tres sportif de France Televisions ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-11", "content": "France 2 diffuse cet apres-midi la finale messieurs de Roland-Garros. L'occasion de faire le point avec le directeur des sports de France Televisions, Laurent-Eric Le Lay, sur le tournoi mais aussi sur les evenements sportifs a venir cet ete. Quel bilan tirez-vous des audiences pour Roland-Garros? Nous sommes tres satisfaits, car le public etait au rendez-vous, et les audiences, en progression. Quelque 31 millions de Francais ont regarde le tournoi a un moment. France 4 a obtenu sa meilleure semaine en part d'audience depuis 2013. Par rapport a 2016, France 2 a enregistre un score superieur, et, sur le digital, il a ete multiplie par deux! Vous enchainez avec le Tour de France, quelles sont les nouveautes? Nous avons fait evoluer le dispositif avec l'arrivee d'Alexandre Pasteur, de Marion Rousse et de Franck Ferrand. Ils rejoignent Thierry Adam, Nicolas Geay, Laurent Jalabert et Cedric Vasseur. Tous alliant competence, expertise et voix, on ne peut etre qu'optimistes. Nous allons aussi proposer, pour la premiere fois, l'integralite des etapes.  Velo Club  a egalement evolue. Il se fera autour de Laurent Luyat, accompagne par Marion Rousse. On y parlera de velo mais pas seulement. Nous accueillerons des personnalites qui auront suivi l'etape en voiture. \n     \n     <<Nous allons diffuser l'integralite de l'Euro feminin de football (16 juillet-6 aout). L'equipe de France peut gagner la competition>> \n     Laurent-Eric Le Lay \n Les femmes seront aussi a l'honneur cet ete... Nous allons diffuser l'integralite de l'Euro feminin de football (16 juillet-6 aout). L'equipe de France peut gagner la competition, donc il y a une belle attente. Nous proposerons aussi les matchs des Bleues de la Coupe du monde feminine de rugby (9-26 aout). Il nous parait important et interessant de proposer des competitions qui, demain, pourraient faire des audiences tres fortes. Quels seront les autres grands rendez-vous? Nous debuterons avec les Championnats du monde d'athletisme handisport (14-23 juillet). C'est l'une des belles histoires d'exposition sportive que France Televisions a creee notamment avec la couverture des Jeux paralympiques de Rio. Nous proposerons aussi les Championnats du monde de natation (23-30 juillet) et les Championnats du monde d'athletisme a Londres (4-13 aout), ou il y aura un petit cote revival des JO de Londres. A savoir Nomme directeur des sports de France Televisions en septembre dernier, Laurent-Eric Le Lay compte donner leur chance aux sports moins mediatiques: <<La diversite dans le traitement des disciplines fait partie de nos missions. Nous avons signe un partenariat avec le CNOSF. Nous sommes tres fiers d'avoir recemment diffuse les Championnats du monde de surf, future discipline olympique>>.", "theme": "programme tv"}