{"id_art": "9ee4c55f03dde33e039c6c6aa2d62d67", "title": "Gina Lollobrigida, <<la plus belle femme du monde>>, fete ses 90 ans", "newspaper": "Le Figaro", "author": ["Bertrand Guyard"], "date_publi": "2017-07-04", "content": "Son nom claque comme un drapeau. La diva italienne Gina Lollobrigida, a qui Orson Welles dedia un portrait, fete aujourd'hui 4 juillet son 90e anniversaire. Au cinema, elle incarna  Esmeralda, Pauline Borghese, la reine de Saba.. . Veritable sex-symbol avant la lettre - les moins de vingt ans ne le savent plus - la <<Lollo>>, comme on aime a la surnommer au-dela des Alpes, fut la star planetaire du debut des annees cinquante. Et c'est sa rivale platine et son amie, Marylin Monroe, qui lui fit, indirectement, le plus beau des compliments: <<Je suis la Lollobrigida americaine.>>  Comme dans toutes les mythologies la future  Venus imperiale  a su batir sa legende. Elle debute en France. En 1952, elle est Adeline la diseuse de bonne aventure qui promet un destin exceptionnel a  Fanfan la tulipe . Le film fera un triomphe et Gerard Philipe, peut-etre pour la remercier d'avoir contribue a ce succes, lui apprit la langue de Moliere. Des ce moment Gina pourra exercer ses talents des deux cotes des Alpes. Quand Jean Delannoy lui confia le role de Pauline Borghese, la soeur preferee de Napoleon, son delicieux accent italien participa de la vraisemblance du scenario. De 1952 a 1965 la <<bella ragazza>> sera la partenaire des plus grands seducteurs de sa generation: Frank Sinatra, Sean Connery, Humphrey Bogart, Marcello Mastroianni, Yul Brynner, ou encore Vittorio Gassman partageront le haut de l'affiche avec elle. Mais comme c'est souvent le cas chez les jolies comediennes esclaves d'un physique trop spectaculaire, sa composition culte est un contre-emploi. Enlaidi, presque vieilli prematurement, humilie par un Jean-Paul Belmondo, plus crapule que jamais, la star romaine considere que son role de Margherita dans  La mer a boire  de Renato Castellani reste son plus interessant accomplissement.  En ce 4 juillet 2017, jour de son 90e d'anniversaire, outre ses plus grands films,  Le Figaro  a decide d'ajouter trois bonus exceptionnels:  Le portrait de Gina  d'Orson Welles, la derniere interview de Gina donnee au Festival TCM de Los Angeles en 2016, et evidemment son film favori,  La Mer a boire ... Avec notre Bebel national. *  Fanfan la Tulipe  de Christian-Jaque en 1952, avec Gerard Philipe, Gina Lollobrigida, Noel Roquevert, Jean Paredes...    *   Les Belles de nuit  de Rene Clair en 1952, avec Gerard Philipe, Magali Vendeuil, Martine Carol, Gina Lollobrigida, Raymond Bussieres..   *  Plus fort que le diable  ( Beat the Devil ) de John Huston en 1953, avec Humphrey Bogart, Jennifer Jones, Gina Lollobrigida...    *  Pain, Amour et Fantaisie  ( Pane, amore e fantasia ) de Luigi Comencini en 1953, avec Vittorio De Sica, Gina Lollobrigida, Marisa Merlini...    *   La Belle Romaine  ( La romana ) de Luigi Zampa, d'apres le roman d'Alberto Moravia, en 1954, avec Gina Lollobrigida, Daniel Gelin, Franco Fabrizi, Raymond Pellegrin...   *  La Belle des belles  ( La donna piu bella del mondo ) de Robert Z. Leonard en 1956 en 1955, avec Gina Lollobrigida, Anne Vernon, Vittorio Gassman...    *  Trapeze  de Carol Reed en 1956, avec.Burt Lancaster, Tony Curtis, Gina Lollobrigida...   *  Notre-Dame de Paris  de Jean Delannoy en 1956, scenario de Jean Aurenche et Jacques Prevert, d'apres le roman de Victor Hugo, avec Gina Lollobrigida, Anthony Quinn, Alain Cuny, Robert Hirsch...   *  Salomon et la Reine de Saba  ( Solomon and Sheba ) de King Vidor en 1959, avec Yul Brynner, Gina Lollobrigida, George Sanders...   *  Venus imperiale  de Jean Delannoy en 1962, avec Gina Lollobrigida, Raymond Pellegrin, Micheline Presle, Massimo Girotti...   *  La Mer a boire  ( Mare matto ) de Renato Castellani en 1963, avec Jean-Paul Belmondo, Gina Lollobrigida, Tomas Milian, Noel Roquevert...   *  Francois Chalais pose quelques questions a Gina Lollobrigida en 1958... qui repond dans un francais parfait.   *  <<The public have, everytime, a very good souvenir...>>, la plus recente interview de Gina Lollobrogida donnee au festival TCM Classic, en 2016.    *   Portrait of Gina  d'Orson Welles, en 1958.                                    ", "theme": "cinema"}