{"id_art": "fb0bdc4b43c73982996de6cb6c239336", "title": "Le createur d'Android veut battre Apple avec son nouveau smartphone", "newspaper": "Le Figaro", "author": ["Lucie Ronfaut"], "date_publi": "2017-05-30", "content": "Les inventions d'Andy Rubin reposent dans des centaines de millions de poches, sur des tables de nuit de bureaux. Dans les annees 2000, cet entrepreneur americain  a revolutionne le milieu des nouvelles technologies en fondant Android . Le systeme d'exploitation mobile, rachete par Google en 2005, equipe desormais plus de 80% des smartphones dans le monde. Quatre ans apres avoir quitte le geant americain, Andy Rubin revient a ses premieres amours et lance son propre smartphone. Avec l'ambition de venir concurrencer Samsung, Apple, et Google. Pour cette nouvelle etape de sa carriere, Andy Rubin a cree une entreprise, baptisee <<Essential>>, qui propose deux produits: <<Phone>>, un smartphone, et <<Home>>, un assistant pour la maison.  Seul le premier est pour le moment disponible a la vente . Le <<Phone>> dispose de caracteristiques haut de gamme. Son grand ecran mesure 14,5 centimetres de diametre et se prolonge jusqu'aux bords de l'appareil. Sa coque est faite de titane et de ceramique. Son epaisseur est de 7,8 millimetres et son poids de 185 grammes. Il est equipe de deux capteurs photos pour son objectif principal, d'un lecteur d'empreintes digitales, et se recharge par USB-C. Comme l'iPhone 7, le <<Phone>> n'a pas de prise jack pour les ecouteurs. Il dispose en revanche d'un port magnetique, situe en haut de l'appareil. Ce dernier pourra accueillir differents accessoires. Le premier gadget mis en vente est une petite camera a 360 degres, qui s'utilise comme un objectif photo classique. Le <<Phone>> se veut epure mais intelligent. Il fonctionne sous Android, sans logiciel supplementaire pour y ajouter d'eventuelles fonctionnalites. Essential a egalement developpe un nouveau systeme d'exploitation, Ambient OS, qui equipera l'assistant personnel Home et les futurs objets connectes que veut vendre l'entreprise. La plateforme est ouverte a tous les developpeurs. Le nouveau logiciel devrait reposer en partie sur de l'intelligence artificielle. Un grand nom du mobile Andy Rubin est un poids lourd du mobile . Ancien employe d'Apple, il s'est fait un nom avec le Sidekick, l'un des tous premiers smartphones, rachete par Microsoft. Apres le rachat d'Android par Google, Andy Rubin a continue a superviser jalousement le developpement de son systeme d'exploitation mobile. Son manque de cooperation avec les autres employes de l'entreprise fut source de nombreuses tensions internes. Andy Rubin sera d'abord redirige vers les initiatives de Google dans la robotique, avant de quitter la societe quelques annees plus tard. Son depart marquera l'avenement de Sundar Pichai, protege de Larry Page, qui deviendra finalement PDG du geant du Web en 2015. Apres avoir quitte Google, Andy Rubin a lance un fonds d'investissement dedie aux start-up dans l'intelligence artificielle, la robotique et la realite augmentee. Il a leve 300 millions de dollars aupres d'investisseurs tels que Google, HP ou Foxconn, sous-traitant majeur d'Apple. Pour Essential, il a recrute une quarantaine d'employes, certains venant de d'Apple et de Google. Sa nouvelle entreprise avait d'abord interesse le japonais Softbank, qui etait prete a investir 100 millions de dollars dans le projet. L'operation a finalement ete annulee a la derniere minute,  du fait d'un autre contrat liant Apple au conglomerat high-tech japonais. Un lancement sur le Web Malgre ses grandes ambitions, le <<Phone>> d'Andy Rubin a encore du chemin a parcourir avant de menacer l'iPhone et les autres grands acteurs du marche du smartphone. Son prix, 699 dollars, reste raisonnable pour un appareil haut de gamme. Neanmoins, faute d'un partenariat avec des operateurs telecoms ou des grandes chaines de distribution, le smartphone n'est pas vendu en boutique. On peut l'acheter sur Internet, uniquement aux Etats-Unis. <<Notre telephone n'est pas pour tout le monde. Nous savons que nous sommes un peu exclusifs>>, explique Jason Keats, chef du produit chez Essential,  dans une interview accordee au magazine Wired . Le <<Phone>> n'est pas le premier telephone a tenter cette strategie d'independance. Des appareils comme le Fairphone ou le OnePlus ont connu chacun leur petit succes, mais en se limitant a une niche de consommateurs. Le fabricant chinois  Huawei  a aussi mise sur les ventes en ligne pour sa marque Honor. Il est neanmoins difficile d'atteindre le grand public sans l'aide des operateurs telecoms. Andy Rubin aura besoin d'un peu plus que sa reputation pour revolutionner de nouveau le marche du smartphone.", "theme": "secteur"}