{"id_art": "944063164827efca8b0f0a3850c49e54", "title": "Julien Dore se livre : <<Je vis assis au bord d'une falaise>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-20", "content": "Dix ans que Julien Dore a remporte  Nouvelle Star . L'artiste clot sa tournee par un concert a l'Accor-Hotels Arena diffuse  en direct sur TMC . Son album &, vendu a 400 000 exemplaires, sort en edition limitee - un bel objet qu'il a concu - avec, en bonus, un live (Sony). Il s'est confie longuement a  TV Magazine  le 5 decembre. Julien Dore, comment vous sentez-vous a 15 jours de l'evenement?   J'ai l'impression qu'on me propose de jouer dans la Ligue des champions! En plus, cette finale est diffusee a la television... J'ai du mal a l'exprimer, ca devient obsessionnel. J'essaie de me proteger et de vivre pleinement chaque concert qui me reste, mais j'ai extremement peur. A ce stade, c'est une peur agreable. J'espere que ca basculera en energie au moment de monter sur scene. Avez-vous prevu un dispositif special?   Peu de chose va changer par rapport aux Zenith. D'un point de vue scenique, un prolongement me permettra d'aller au contact physique du public dans la fosse. Je vais partager l'instant present, de facon vivante, avec les ames face a moi, et les telespectateurs, au travers du filtre de la television. Et il y aura bien sur pas mal d'invites, de surprises. Que vous restera-t-il de la tournee?   Le sentiment d'avoir vecu le lien le plus fort, le plus intense dans mon petit chemin artistique. Pourquoi maintenant?   Parce que j'ai evacue toutes mes peurs, tous les filtres et, quand je monte sur scene, je suis exactement l'etre humain que je suis dans la vie. Ca me permet d'etre plus en accord avec ma sensibilite, de profiter, de ressentir, de vivre ce que je vis a l'instant ou je le vis. Je ne suis plus dans un combat pour trouver ma place, j'essaie juste d'etre a la hauteur de la chance que l'on m'a donnee. Y a-t-il eu un declic?   Je l'ai senti quand j'ai commence, inconsciemment, a comprendre pourquoi j'ecrivais de nouvelles chansons. J'etais dans un chalet en montagne, ou les mots, les melodies sont venus. J'ai compris que c'etait dans ces chansons que residait mon utilite. J'avais ce sentiment presque etouffant de savoir que j'avais de la chance et ce sentiment culpabilisant de me dire: <<Dans ce monde-la, a quoi sert d'ecrire des chansons?>> J'ai realise qu'etre artiste aujourd'hui avait un sens. Je ne suis pas seulement la pour divertir, mais parce que ma proposition artistique penetre les ames qui viennent me voir ou peuvent m'aimer. Au moment ou une chanson vous investit, elle peut vous porter ou vous aider. Je l'ai compris enfin en etant present avec ma musique aupres d'etres qui pouvaient en avoir besoin, comme des enfants malades... Vous sortez souvent des versions live de vos albums: par besoin de garder une trace?   Une captation audio permet de fermer les yeux et de voyager, de retrouver un instant qu'on a peut-etre vecu en allant voir l'artiste sur scene. La trace sonore est mille fois plus puissante en termes d'imaginaires que quelque chose de visible. Avec le son, on ne donne pas toutes les cles, c'est a celui qui ecoute de se figurer les images. D'un point de vue poetique, c'est assez intense. Ca arrive aussi avec la lecture. La musique et la litterature ont en commun de proposer un langage, un univers, et, en meme temps, celui qui lit ou ecoute se figure ces images, ces emotions, avec ce qui est enfoui en lui.  \n     \n     <<L'humour m'aide a desacraliser en permanence car je suis tres pudique>> \n     \n L'edition limitee est un bel objet, vous aimez y travailler?    J'y passe des semaines car c'est le prolongement de mes chansons. Je m'y investis et je suis heureux de le faire. C'est aussi une forme d'honnetete par rapport aux gens, ca m'importe beaucoup.  L'idee du livret avec vos Tweets vient-elle de vous?   Oui. J'etais un peu seul sur le coup mais j'y tenais. C'est important de faire de jolies choses mais il faut aussi savoir les desacraliser. Dans la vie, l'humour m'aide a desacraliser en permanence car je suis tres pudique. Le livret amene une dose de legerete dans un objet tres precieux, soigne. Ces tweets representent ce que je suis. L'envie d'une quete permanente du beau sans pour autant se prendre au serieux.    C'est rare qu'un artiste gere lui-meme son compte...   Il y a un lien humoristique mais aussi un lien direct avec les gens qui n'ont pas forcement les moyens, la possibilite de venir me voir. Je peux parfois tweeter un rendez-vous et voila. Les reseaux sociaux restent pour beaucoup un lien de communication marketing. J'essaye de montrer aussi des choses inedites via Instagram: photos, dessins... C'est important pour moi de le faire seul.  \n     \n     <<Le jour ou j'aurai le sentiment d'etre dans un fauteuil confortable, j'arreterai ce metier>>  \n     \n Le fait d'etre un artiste complet est une evidence?   On n'est jamais un artiste complet: on est un artiste parce qu'il nous manque des pieces pour supporter l'idee de vivre ce que l'on vit! Il me manque des cles dans ma vie d'etre, cela m'a amene a trouver une forme d'expression pour remplir ces manques et trouver la dose d'amour dont j'ai un besoin visceral pour survivre. Je ne supporterais pas ma vie si je ne faisais pas ce que je fais. Je ne veux donc pas m'economiser, pour la scenographie,  les clips ... J'ai meme l'impression parfois que rien de ce que je donne n'est fini. Comme un dessin pas fini. Heureusement qu'il y a des delais, sinon je garderais tout pour moi, j'estimerais que c'est a l'etat de brouillon. J'espere avoir jusqu'au bout l'obsession de ces vides a remplir et a exprimer. C'est une part d'inconnu qui me laisse tout sourire, ce n'est pas douloureux, c'est beau. Je vis assis au bord d'une falaise. Le jour ou j'aurai le sentiment d'etre dans un fauteuil confortable, j'arreterai ce metier.  Avez-vous envie de vous investir dans le cinema?   Realiser est un travail qui peut prendre des annees et etre mis a la poubelle en une journee quand le film sort: je ne sais pas si j'aurais le courage de le supporter. Jouer sous les directives d'un metteur en scene, m'abandonner a un texte, a des habits, a une facon de bouger mon corps, en revanche, je reve de revivre ca apres  Ensemble nous allons vivre une tres tres grande histoire d'amour   ... ou  Dix pour cent . Regardez-vous  Nouvelle Star , pour suivre la jeune generation?   Je parle de  Nouvelle Star  avec un profond respect et je ne creerai jamais de separation entre cette emission et ce que je suis aujourd'hui. Mais je ne pense pas que ce soit la que l'on repere ceux qui ont des choses a dire, car nous interpretons les chansons des autres. J'adore decouvrir des artistes et je les invite meme pour mes premieres parties. Etre jure ou coach dans une emission musicale vous plairait?   Je ne me sens pas capable de dire oui ou non a quelqu'un en quelques secondes. Je n'ai pas envie d'etre dans une position de jugement, qui suis-je pour le faire? Et j'ai le sentiment de vivre des choses plus magiques en tournee qu'en analysant les autres. Christophe, avec qui vous collaborez  parfois, est-il dans une position de transmission par rapport a vous?   Nous ne sommes pas du tout dans des questions d'age, de generation. On discute, on echange, sur la musique, la vie, notre vision de la vie. Christophe est dans une part d'enfance permanente, il est toujours emu et rend grace a ce qu'il vit. C'est un rapport leger, joyeux. Pour moi, c'est plus complexe car j'ai une telle admiration pour lui... Au debut, j'avais du mal a me sentir d'egal a egal.  Quel telespectateur etes-vous?   J'allume ma television regulierement, notamment quand je rentre de concert, que je me pose. Ca part dans tous les sens, un peu comme mes gouts musicaux: la culture sur Arte ou Canal+, des emissions sur les animaux... J'adore le sport, les documentaires sur les sportifs de haut niveau: je suis fascine par ces annees de preparation, cette hygiene de vie, ce travail psychologique pour quelques secondes qui peuvent se solder par un echec!", "theme": "programme tv"}