{"id_art": "a5a6b9a4bcf852385d4867eaf6b40327", "title": "The Marvelous Mrs. Maisel, la nouveaute qui a seduit les Golden..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-17", "content": "<<Midge est un cadeau tombe du ciel. Une heroine rare: assuree, epanouie et sans le moindre remords ou amertume>>, confie au  Figaro , dans un grand eclat de rire, Rachel Brosnahan. Cotoyer son personnage Miriam <<Midge>> Maisel, c'est l'adopter. La menagere tout sauf desesperee, qui arpente le New York des annees 1950, donne son nom a la petillante serie d'Amazon Prime Video  The Marvelous Mrs. Maisel .  Des sa premiere apparition, lors de son mariage, Miriam demontre une aisance et une impertinence folles face aux invites. Eprise du fade Joel, Miriam le soutient dans sa vocation contrariee de comique et l'accompagne a des spectacles d'improvisation. Cinq ans plus tard, les noces de bois ont un gout de cendres: coupable de plagiat, Joel est parti vivre avec sa secretaire. Sur un coup de tete alcoolise, Miriam le remplace sur scene et provoque des etincelles, de par son texte et son neglige, avant de finir au poste de police! Ne de la plume d'Amy et Dan Sherman-Palladino, les createurs de  Gilmore Girls    qui chroniquait la complicite entre une fille et sa mere,  The Marvelous Mrs. Maisel  est un concentre similaire d'optimisme, de dialogues a rallonge truffes de references pop, et d'humour piquant. Ainsi, Midge s'enivre en vidant la bouteille de vin de son repas de Yom Kippour! Sous ses airs de comedie musicale, dans des decors vibrant de couleurs et de tubes d'antan, les createurs de la serie, Amy et Dan Sherman-Palladino depeignent un tournant de la societe americaine, au moment de la Beat Generation. Et la naissance d'une femme libre qui se decouvre un talent cache.  Leur recit initiatique lumineux est a l'image de sa revelation, Rachel Brosnahan. Cantonnee a un registre dramatique dans  House of Cards  puis dans la fiction historique Manhattan, la comedienne de 27 ans, originaire du Wisconsin, creve l'ecran.  Les Golden Globes ne s'y sont pas trompes en decernant a la serie deux nominations fracassantes dans les sections <<meilleure comedie>> et <<meilleure actrice>> . L'occasion de revisiter avec Rachel Brosnahan la genese de cette formidable aventure. LE FIGARO - Dire oui a  The Marvelous Miss Maisel , c'etait une evidence?   RACHEL BROSNAHAN -  Je n'ai jamais lu le script d'un pilote aussi vite. C'etait intelligent, pointu, tranchant, drole. C'est la premiere fois que j'auditionne pour quelqu'un qui d'aussi assuree, epanouie et sans regret que Miriam. Elle affronte les tragedies par le rire. Sa vue sur le monde est etrange et decalee.  The Marvelous Miss Maisel , c'est l'histoire d'une metamorphose.   Miriam est resiliente, intelligente, directe, honnete, spirituelle. Elle est un produit de son temps. Jeune femme au foyer, elle adore son role de maitresse de maison. Sa vie renvoie l'image d'une femme parfaite. C'est seulement quand son mari la quitte pour sa secretaire qu'elle questionne cette realite. Elle ne souhaitait pas que sa vie change. Elle se lance sur scene car elle ne sait pas comment aller de l'avant. Se mettre sous les projecteurs est sa solution. Avec l'adultere de son mari, ses lunettes roses tombent. Elle se remet alors en question. Ses numeros deviennent au fur et a mesure moins spontanes. Ils osent des saillies plus reflechies. Elle va finir par trouver sa voie. Comment vous etes-vous familiarisee avec les Fifties?   J'adore faire des recherches. Je m'y suis jetee a corps perdu. Je suis allee voir de nombreux spectacles de comedie a New York: des improvisations, du theatre amateur mais aussi des artistes confirmes pour ressentir comment leur presence electrisait la salle. .J'ai aussi regarde et ecoute les enregistrements des comediennes qui ont perce a cette epoque Jean Carroll, Phyllis Diller, Moms Mabley et Joan Rivers. J'ai adore les costumes. Les notres ont ete realises sur mesure et se sont beaucoup inspires des classiques de Grace Kelly et Audrey Hepburn. Est-ce different de jouer une heroine qui se met en scene?   Ce qui est delicat avec le stand-up, c'est que c'est extremement personnel. Vous parlez de vous, vous vous devoilez. Mais jouer Maisel sur scene reste une performance d'acteur car ce n'est pas moi! La vraie nouveaute a ete de se mettre a la comedie apres  House of Cards   et  Manhattan    et de s'approprier les merveilleux textes d'Amy et Dan Sherman-Palladino qui sont toujours aussi denses et, verbeux et riches! ", "theme": "programme tv"}