{"id_art": "912ff8658e1533d309423a1e761577f9", "title": "Tennis : le match entre Bobby Rings et Billie Jean King porte sur les ecrans", "newspaper": "Le Figaro", "author": ["Xavier Condamine"], "date_publi": "2017-07-04", "content": "Indeniablement dans l'histoire du tennis mondial par son format, la rencontre entre Billie Jean King et Bobby Rings sera prochainement adaptee au cinema. Pour rappel, les deux joueurs s'etaient veritablement affrontes le 20 septembre 1973 a Houston, devant pas moins de 30.000 spectateurs. Un match sur fond de sexisme et de feminisme La rencontre avait alors passionne les fans de la petite balle jaune: un femme, Bille jean King (29 ans a l'epoque), ancienne reine du tennis mondial et fondatrice de la WTA (le classement des meilleures tenniswomen de la planete) face a un homme, Bobby Rings, ancien ndeg1 mondial et vainqueur de trois titres du Grand Chelem.  En septembre 1973, les deux protagonistes s'etaient donc opposes, chacun dans un but personnel precis: Billie Jean King souhaitant montrer que <<les femmes etaient egales aux hommes>> et, egalement, <<faire accepter le sport feminin aux yeux du grand public>>. En face, un <<sacre client>> en la personne de Bobby Rings (55 ans a l'epoque), repute sur le circuit pour ses penchants machistes. A titre d'exemple, l'ancien joueur s'etait <<illustre>> en declarant: <<Le tennis feminin est inferieur a celui pratique par les hommes, aucune joueuse en activite ne pourrait jamais venir a bout d'un retraite. La place des femmes est dans la chambre a coucher et dans la cuisine.>> Des propos evidemment sexistes et quelque peu choquants finalement corriges par Billie Jean King... tombeuse de son adversaire en trois sets (6-4, 6-3, 6-3).  Un casting de prestige selectionne pour l'occasion Hollywood s'est donc lance dans la retranscription de cette rencontre et de son histoire. Pour ce faire, Valerie Faris et Jonathan Dayton, se sont atteles a reprendre fidelement les faits. On pourra ainsi retrouver Emma Stone ( La La Land, The amazing Spiderman ) dans le role de King et Steve Carrell ( Little Miss Sunshine, Max la Menace, The Big Short ) dans celui de Rings. Enfin, a titre de precision, l'oeuvre devrait etre diffusee au cinema le 22 novembre prochain. Reste a savoir si  John McEnroe verra la projection , lui qui a recemment souhaite <<voir des rencontres hommes-femmes>>...                                    ", "theme": "le scan sport"}