{"id_art": "eef88eba719563b20b9b5a3718e65619", "title": "Comment faire baisser vos charges de copropriete ?", "newspaper": "Le Figaro", "author": ["Eric Leroux"], "date_publi": "2017-10-07", "content": "\n \n   \n  \n  \n \n              Vos charges de  copropriete  ont augmente de 3,9% en 2016, selon l'Observatoire de l'Association des responsables de copropriete (ARC). Vous payez, en moyenne 48,8 euros par an et par metre carre, si vous etes en Ile-de-France, et 33,6 euros par an/m2, si vous etes en Provence-Alpes-Cote d'Azur. C'est une hausse enorme, comparee a la progression de 0,7% enregistree en 2015, et a la baisse de 4,9% en 2014. Mais ce n'est pas pour autant une fatalite. Il est toujours possible de faire baisser vos charges sans forcement renoncer a des services ou garanties essentiels. Meme si cette tache incombe en premier lieu aux coproprietaires membres du conseil syndical, a qui l'assemblee generale confie la surveillance des depenses, tous les proprietaires doivent se sentir concernes et disposent, ne serait-ce que par leur vote, d'un vrai pouvoir. >> Lire aussi -  A Paris, les coproprietaires paient en moyenne 2021 euros de charges par an     1. Quels sont les leviers pour diminuer le poste chauffage? Le chauffage est le premier poste de depense en copropriete selon l'observatoire de l'ARC, il represente, en moyenne, 28 % de l'ensemble des charges annuelles. Pour reduire cette facture, il existe plusieurs solutions. - Remettez en concurrence le contrat de fourniture, notamment si vous etes chauffe au gaz. Cette renegociation peut etre engagee en lancant un appel d'offres aupres de l'ensemble des fournisseurs, y compris le votre. Agissez quelques mois avant l'echeance de votre contrat actuel, afin de ne pas repartir sur les tarifs actuels pour un a trois ans. - Optimisez les dates d'ouverture et d'extinction, afin que la chaufferie ne fonctionne que lorsque c'est vraiment utile. En retardant d'une ou deux semaines la mise en marche et en l'arretant une ou deux semaines plus tot, vous reduirez vos depenses de 8 a 16 %. - Diminuez legerement le niveau de chauffe. En reduisant la temperature de 1 degre seulement, vous economisez 7 % de combustible. - Entretenez correctement le reseau de chauffage, en effectuant, par exemple, un desembouage, peu couteux, qui reduira les consommations ulterieures en ameliorant le debit de l'eau. Cette operation doit etre realisee tous les dix ans. - Equilibrez le reseau de chauffage dans les grandes coproprietes dont les appartements ont des expositions differentes et profitent plus ou moins bien des apports solaires. Un equilibrage du reseau permet de mieux doser le debit d'eau chaude envoye dans les colonnes pour mieux chauffer les appartements situes sur les facades les plus froides. >> Lire aussi -  Sept conseils pour reduire ses charges de copropriete     2. Peut-on faire le tri dans ses contrats d'entretien? Souvent compose de multiples petites interventions, le poste d'entretien finit par peser lourd dans les charges, puisqu'il arrive en troisieme place des depenses importantes selon l'ARC. Une autre etude, celle de Nexity, positionne meme en premier poste de depenses la maintenance et le depannage. L'entretien est pourtant l'un des postes ou il est le plus facile de gagner de l'argent. <<Certains contrats d'entretien peuvent s'averer inutiles et sont facilement remplacables par des interventions ponctuelles payees a la prestation. C'etait le cas dans notre copropriete pour un contrat de recherche de termites qui nous coutait 250 euros par an, alors que nous payons desormais 150 euros tous les deux ans pour la meme prestation>>, explique Jean-Pierre Hochart, president du conseil syndical d'une copropriete parisienne.  La mise en concurrence de vos prestataires peut etre l'occasion d'obtenir une reduction - les prix ont souvent derive au fil du temps en raison d'indexations bien superieures a l'inflation -, ou d'inclure des prestations supplementaires.  3. Est-il opportun de reduire le poste de gardiennage? C'est le deuxieme poste de depense. Il coute, en moyenne, 9,28 EUR par an/m2. Pour juger du potentiel de diminution possible sur ce poste, deux chiffres sont a retenir: on considere qu'il faut un poste de gardien pour 80 a 100 lots et que, en dessous de 50 lots, l'embauche d'un salarie n'est pas indispensable, car les missions peuvent etre realisees par des employes d'immeubles en sous-traitance. Reste a saisir l'opportunite d'adapter ce poste: sauf accord exceptionnel du gardien en place pour reduire son perimetre d'action et son salaire, il faut s'en occuper lors d'une vacance de poste, apres un depart, un licenciement ou un depart en retraite. Pensez au prealable a faire modifier le reglement interieur de la copropriete lors d'une assemblee generale, car il determine generalement le nombre et la nature des postes a pourvoir.", "theme": "article"}