{"id_art": "92fb674a6ccf8ae6a2419742c6ea4e59", "title": "Hugo Barriol: l'ascension feerique d'un chanteur du metro parisien", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-15", "content": "Certains medias l'ont surnomme <<Cendrillon de la musique>> et l'artiste de 28 ans semble se retrouver quelque peu dans l'expression: <<Debutant dans le metro sous-terre, et puis sortant ensuite, on peut y penser oui.>> Hugo Barriol, elu meilleur chanteur du metro parisien en 2016, ne refuse pas l'image que ce titre lui donne, au contraire: <<J'ai commence la, j'en suis fier. Ce n'est pas quelque chose que j'ai envie d'effacer. Meme si, forcement a l'avenir, j'ai envie qu'on parle peut-etre plus de ma musique.>> A l'instar de Keziah Jones et Ben Harper, auxquels il ne se <<compare pas du tout>>, a cause de leurs <<carrieres bien installees>>, il a ete repere dans le metro, station Pigalle. Il y rencontre Marie Audigier, la directrice du label  Naive  avec lequel il sort son premier EP le 16 juin prochain et  le single  On The Road . Il y parvient apres deux ans dans les couloirs de la RATP, a chanter 5 fois par jour, tous les jours.   Avant cela, il travaillait pour des restaurants a Paris. A la suite d'un voyage en Australie, ou, pousse par des amis, il s'essaye a la pratique de la musique de rues, il revient en France et passe les auditions de la RATP. Apres une phase de transition ou il travaillait en meme temps dans la restauration, il se lance a 100% dans la musique, et parvient a en vivre. Maintenant qu'il a signe avec une maison de disques, <<il a leve le pied>> sur le metro. Il a assure les <<premieres parties d' Alain Chamfort  sur toute sa tournee en France, en Belgique et en Suisse.>> Prise de conscience Pendant cette periode, il ne faut pas imaginer que Hugo Barriol s'est limite a une vie tranquille, a taquiner doucement les cordes d'une guitare ou a  faire des caprices comme Maitre Gims . <<A un moment, je pense qu'il y a eu une prise de conscience il y a quelques annees ou je me suis dit que si je voulais arriver a quelque chose, il fallait que je travaille. J'ai peut-etre appris a m'ecouter un petit peu plus, a me faire confiance artistiquement...>>  Pour son EP, il a presente ses morceaux deja enregistres au label, et ils n'ont eu rien a redire. <<J'ai beaucoup de chance>> considere le chanteur. <<Pour chaque decision prise, j'ai mon mot a dire.>> En collaborant avec Naive il trouve le <<savoir faire d'une maison de disques>>, argumente-t-il. <<La musique est la, mais on a besoin de gens qui travaillent sur le marketing, pour faire des clips et avoir des financements>>. \n                                 \n                                     <<Dans les emissions comme \"The Voice\", mon sentiment c'est qu'on vend d'abord l'image de la personne et la musique vient ensuite         Hugo Barriol     \n                             Un jour, un producteur de  The Voice  lui donne sa carte et l'invite a rejoindre l'emission. L'artiste refuse et s'explique: <<En m'imaginant participer a ces emissions, je ne le sentais pas. Et j'avais aussi envie d'y arriver par le biais de ma musique. Dans ces emissions-la, mon sentiment c'est qu'on vend d'abord l'image de la personne et la musique vient ensuite puisqu'ils font des reprises. C'etait tres important pour moi d'y arriver par ce biais>>. Hugo Barriol peut maintenant se prendre a rever a des collaborations avec des artistes prestigieux. Il pense a Justin Vernon, <<un artiste tres talentueux>>, avec qui ce <<serait assez incroyable>> de travailler. Peu de noms francais lui viennent en tete, car il <<ecoute peu de musique francaise>>.  A l'evocation de Vianney toutefois, avec qui il est beaucoup compare du fait de son parcours, une lumiere s'allume. <<Il a une energie dingue. Et j'essaye de m'en inspirer. Ma musique etant un peu plus calme, je vais avoir besoin durant mes concerts d'emmener le public comme il le fait>>. Rendez-vous le 23 juin prochain aux Solidays ou il se produira pour en juger.", "theme": "musique"}