{"id_art": "7b9578dc26f9dc938dba1803abcca1ce", "title": "ALD: un placement de long terme, avec des perspectives de rendement - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "ALD, la filiale de gestion de flottes automobiles de la Societe generale, a fait des debuts plutot timides en Bourse ce vendredi, avec un titre qui cote tres legerement au-dessus du prix fixe pour sa mise sur le marche a 14,30 euros par action. Le manque d'entrain est d'autant plus patent que le prix de mise en vente retenu se situe dans le bas de la fourchette d'introduction resserree la veille entre 14,30 et 14,50 euros. \n Societe generale a mis sur le marche 20% du capital d'ALD (3% d'option de surallocation), dont elle restera l'actionnaire de controle. Cette operation permet a la banque d'empocher autour de 1,3 milliard d'euros et surtout de mieux valoriser sa filiale dans les comptes. Celle-ci est desormais valorisee pres de 5,8 milliards d'euros par la Bourse, alors qu'elle figurait pour une valeur de 3,1 milliards dans le bilan de la banque.  \n L'action Societe generale en legere baisse a la cloture de vendredi n'a pas profite du succes de l'introduction, alors que pour la banque francaise il s'agit d'une operation tres positive, qui a notamment pour effet de renforcer ses fonds propres pris en compte dans le calcul de ses ratios prudentiels.  \n Cette operation permettra a ALD de financer des acquisitions, avec la possibilite de les payer en actions. Il s'agit d'une option interessante pour une entreprise qui a au cours de ces dernieres annees multiplie les rachats de concurrents, comme Parcours en France. \n Le gestionnaire de flotte d'entreprise qui revendique la place de numero un en Europe, prevoit une croissance de 8% a 10% par an des vehicules sous gestion sur la periode 2016-2020 et une progression de 7% environ, du resultat annuel. En 2016, son resultat net a progresse de 20,6% a 511,7 millions d'euros. \n Notre recommandation sur  ALD: PRENDRE POSITION EN FAIBLE QUANTITE \n ALD, deja present dans plus d'une quarantaine de pays. Les perspectives de croissance sont attrayantes et la visibilite est assez bonne, mais il s'agit surtout d'un placement de moyen long terme. L'an dernier la societe a distribue 155,58 millions d'euros de dividendes representant 30,4% du resultat net . Ce niveau tout a fait raisonnable peut-etre encore ameliore et apporter a la valeur un reel attrait pour le rendement. Pour l'heure, il est possible de prendre une premiere position en faible quantite qu'il sera possible de completer ulterieurement. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Objectif de cours atteint: prise partielle de benefices sur Vexim \n                         Salon du Bourget: les groupes aeronautiques francais en pleine forme \n                         ALD: un placement de long terme, avec des perspectives de rendement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}