{"id_art": "f28497e3cde7fb3bd74830594e3a5b7e", "title": "Helena Noguerra (Bienvenue a Nimbao) : <<Je suis une feministe..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-10", "content": "Nimbao, contree imaginaire d'Afrique. Une ONG y accueille des refugies climatiques... Le sujet est delicat. Ce pourrait etre une fiction dramatique, mais M6 a choisi d'en faire une comedie. Car les humanitaires exercent leur travail au mieux, mais pas forcement dans les regles et l'ambiance vire parfois au Club Med! Un technocrate est depeche de Paris pour remettre un peu d'ordre... La fiction, au generique de laquelle on retrouve Helena Noguerra ( Mafiosa ,  Louis(e)   ),  Bruno Salomone  ( Fais pas ci, fais pas ca ),  Loup-Denis Elion  ( Scenes de menages ) et  Nadia Roz  ( Commissariat central ), pourrait devenir une serie. On l'espere car le sujet est original et le traitement fort drole sans occulter pour autant les problematiques liees au sujet.  Helena Noguerra, comment etes-vous arrivee sur ce projet?   Je jouais dans  Vera , une piece de theatre, avec Karin Viard. Elle m'a dit: <<Un pote va t'appeler pour un film, vas-y les yeux fermes!>> De plus, en lisant, j'ai aime le cote politique, social. Et le fait que mon personnage soit feministe. Car je suis une feministe militante! Je m'interesse a la facon dont on traite les femmes a la television . Babeth ne cherche pas l'amour, elle n'a pas besoin du baiser du prince charmant pour exister. Elle est medecin, independante, bien dans ses pompes, elle veut faire son travail. Quelle a ete votre preparation?   Nous avons regarde des documentaires. Les trois personnages que nous jouons sont des humanistes au-dela d'etre des humanitaires. Ils sont face a des gens qui ont perdu leur nationalite, leur identite, depuis parfois des annees. Pour certains, c'est une prison a ciel ouvert. Il y a une pression politique sur le camp.  Bienvenue a Nimbao      est une comedie qui semble absurde, loufoque, mais fait vraiment rentrer dans ce qu'est la realite d'une ONG: les associations n'ont pas le droit de construire en dur meme des latrines, les refugies n'ont pas le droit de travailler... Il etait important d'etre <<charge>> de cet aspect serieux pour faire une bonne comedie.  Quel souvenir gardez-vous du tournage?   Les matins etaient musicaux, ensoleilles. On a beaucoup chante, Nadia avec cette petite voix aigue comme Blanche Neige pendant le maquillage, moi en portugais... Et puis cette chanson de bienvenue que l'on a tous apprise en entier, phonetiquement. C'etait drole! Seriez-vous partante si M6 decline la fiction en serie?   Oui, c'est tentant mais le format de la serie emmene assez loin, il coupe du reste. Ca enleve du temps pour d'autres decouvertes et, comme je suis boulimique de decouverte, il faut vraiment que ca vaille le coup! J'aime ecrire (Helena a publie un roman, en fevrier,  Ciao Amor ), faire de la musique. Je suis hors engagement, hors attache, j'aime ma liberte. Mais j'ai envie aussi de connaitre la joie de travailler un personnage sur la duree... \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Retour en serie pour Helena, Bruno, Nadia et Loup-Denis? A suivre...\n                     \n\n\n \n ", "theme": "programme tv"}