{"id_art": "17b58aded0168eb6cd1805e31f9ab52b", "title": "Hellfest 2017 : l'ultime pelerinage des metalleux", "newspaper": "Le Figaro", "author": ["Vincent Morel, Arthur Dubois 1"], "date_publi": "2017-06-18", "content": "La passion de la musique. C'est l'emotion qui se lie dans tous les regards des festivaliers du  Hellfest . Pour sa 12e edition la commune de Clisson, situe a quelques kilometres de Nantes, accueille de nouveau la grande messe du Metal. Ce pelerinage de musique extreme reuni cette annee pres de 55.000 personnes, venus des quatre coins du monde.  LIRE AUSSI -  Mariage dans une chapelle, decorations... Les nouveautes du Hellfest 2017 Ici, on mesure depuis combien de temps un festivalier est present a ses coups de soleil. Christophe, un developpeur de 32 ans est prevoyant et recouvert de creme solaire. Rien de plus normal pour lui, un veteran du Hellfest qui a participe a chaque edition. <<Ca a bien evolue depuis les debuts. Il n'y a plus trop le cote underground, certains groupes sont plus grand public, mais c'est toujours un vrai plaisir de revenir. Le Hellfest reste dedie a ses festivaliers>> raconte-t-il avec plaisir. Les organisateurs reinvestissent chaque annee des millions d'euros en infrastructure. Florian, benevole au point infos chante les louanges de l'elaboration du week-end. <<On est super bien traites. On a notre camping personnel, un bar pas cher est reserve pour nous, mais le plus important c'est les douches. On ne dort pas beaucoup, on bosse et on profite en meme temps, du coup se laver le matin a l'eau froide c'est salvateur>>. Pogoter, marcher, crier, boire sont des activites qui pendant trois jours de musique sont plus qu'epuisantes. Si certains s'offrent une sieste tartines d'une protection solaire, les plus malins se cachent sous l'ombre des arbres pour s'abriter des rayons du soleil. D'autres en sueurs n'hesitent pas a s'asperger avec des arrosoirs.  Calins gratuits La chaleur n'effraie pas les plus courageux venus deguises de la tete au pied. Vincent, interimaire, se balade pres de la Warzone, la scene punk du Hellfest, avec un look digne des films d'anticipation. On peut lire <<free hugs>> sur son ventre gonfle par la biere et rougi par les coups de soleil. Une proposition qui tranche avec son deguisement. <<J'adore cet endroit du festival et son style post-apocalyptique>> nous confie-t-il.  Il faut avouer qu'on retrouve un peu de  Mad Max  a l'interieur du Hellfest, a la difference qu'ici il n'y a pas que des loups solitaires. Le festival peut etre un evenement familial, presque intime. Les familles, les couples et les bandes d'amis viennent profiter de l'ambiance electrique qui regne dans ce temple de la musique extreme.", "theme": "musique"}