{"id_art": "a29f1811c4bddb9162bf94f8125d77d9", "title": "La passeuse des Aubrais, un documentaire bouleversant sur Arte ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Mon oeuvre la plus personnelle et necessaire>>, confie au  Figaro  le realisateur Michael Prazan. Plus de vingt ans d'enquete familiale se devoilent sur Arte, ce mardi, avec  La Passeuse des Aubrais, 1942 . Ce temoignage visceral, bouleversant, qui hante longtemps l'esprit, est au carrefour entre l'intime et la grande histoire. L'auteur y reconstitue le destin de son pere, le galeriste Bernard Prazan, un des 50 000 enfants juifs caches qui ont echappe a la Shoah. En juillet 1942, Bernard, 7 ans, et sa soeur ainee Jeannette se rendent en zone libre a la hauteur d'Orleans, accompagnes d'une passeuse, Therese L. Leurs parents originaires de Pologne, Abram et Estera, installes en France depuis les annees 1920, ont ete rafles. Ils ne reviendront pas des camps de la mort. Sur le quai de la gare, la passeuse echange un long regard avec l'enfant. Songe-t-elle a les denoncer? Est-elle de meche avec la Gestapo et le sinistre collaborateur Pierre Lussac? C'est ce que declare, en 2006, Bernard Prazan devant la camera. Pousse par ses fils, le specialiste des peintres de l'ecole de Paris, qui ne leur a raconte son enfance que par bribes lacunaires, accepte de participer a la campagne pour recueillir des temoignages menee par l'Institut national de l'audiovisuel et la Fondation pour la memoire de la Shoah. La gorge nouee, silences et refus pudiques, Bernard Prazan rassemble ses souvenirs epars: sa mere le poursuivant dans la rue avec une assiette, le couple de vieux paysans lui offrant l'affection dont il a tant manque dans ses caches precedentes. A la suite de son recit, Michael Prazan et son frere se mettent a la recherche de l'enigmatique Therese L. Michael Prazan l'a filmee et interviewee chez elle en 2011 a Houlgate, quelques mois apres le deces de Bernard Prazan. Elle nie avoir voulu livrer les enfants. Reconnue comme resistante, elle a ete, elle aussi, deportee. De ces deux confessions contradictoires est ne  La Passeuse des Aubrais , <<pour confronter ces temoignages a l'histoire>>, explique Michael Prazan. Construit comme la serie The Affair , le documentaire met en miroir les recits pour mieux en percer les zones d'ombre. Auteur des remarques Einsatzgruppen, les commandos de la mort et  Das Reich, une division SS en France , Michael Prazan y a mis la meme minutie. <<Les traces des protagonistes se perdaient dans un ocean d'informations. Il fallait retrouver leurs noms dans un livre, comprendre l'itineraire, chaque fois different, chercher dans les documents, que ce soit un formulaire d'attribution du statut de deporte politique, un rapport de police>>, detaille-t-il. Enquete de terrain douloureuse Il mene une enquete de terrain douloureuse qui a confirme, demultiplie les pistes. Il y a aussi les photos conservees par une grand-tante. <<C'est presque surrealiste. Identifier un oncle, une cousine n'a pas ete facile. Tres peu savent aujourd'hui qui ils etaient. Je l'ignorais, alors qu'il s'agissait de mes plus proches parents>>, souligne-t-il, ebranle. Doublement prime au Festival du film d'histoire de Pessac,  La Passeuse des Aubrais interroge sur l'etrange construction des souvenirs, leur fragilite, leur refoulement. <<J'espere qu'a travers mon histoire le spectateur trouvera l'envie de parler a un parent, un grand-parent, de renouer avec ce passe en passe de disparaitre>>, admet Michael Prazan. Avant de faire sienne cette phrase de Pasolini: <<L'histoire est faite par des fils qui cherchent a comprendre leurs peres.>>", "theme": "programme tv"}