{"id_art": "5b2731f1ddf17cb4ee1f300e435c0096", "title": "La Bourse de Paris fait grise mine apres la BCE - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-14", "content": "L'indice CAC 40 s'est replie de 42,31 points a 5.357,14 points, dans un volume d'echanges modere de 3,5 milliards d'euros. La veille, il avait fini en recul de 0,51%. La cote parisienne a debute en leger repli et s'est ensuite maintenue en territoire negatif, creusant ses pertes peu avant la cloture. \n <<Nous avons l'impression qu'un certain nombre d'investisseurs ont deja cloture l'annee, annee qui par ailleurs a ete tres bonne pour les actions francaises et europeennes>>, a commente aupres de l'AFP Daniel Larrouturou, directeur general delegue de Diamant Bleu Gestion. \n Dans ce contexte, <<les propos de Mario Draghi, le president de la BCE, n'ont pas ete de nature a sortir les investisseurs de leur torpeur puisque tout ce qui a ete dit l'avait deja ete precedemment et correspondait exactement aux attentes du marche>>, a-t-il complete. \n La Banque centrale europeenne, tout en laissant comme prevu ses taux inchanges, a nettement releve jeudi ses previsions de croissance pour la zone euro de 2017 a 2019, sans pour autant voir l'inflation remonter vers son objectif des 2% d'ici 2020. \n Si <<les revisions de croissance etaient tout a fait attendues>>, celles d'inflation <<sont un peu plus surprenantes meme si avec notamment la hausse des prix de l'energie, nous nous attendons a ce que l'inflation remonte un peu mais a un rythme tres lent>>, selon M. Larrouturou. \n L'institution a certes legerement releve sa prevision d'evolution des prix pour 2018, a 1,4% contre 1,2% auparavant, tout en gardant inchangees ses estimations pour 2017 et 2019, toutes deux a 1,5%. \n Mais sa premiere prevision pour 2020, tres attendue des observateurs, est une inflation de 1,7%, montrant que le retour de cet indicateur au niveau vise par la BCE prendra du temps. \n <<D'un cote, il y a un leger relevement sur le court terme mais sur le moyen terme, a l'horizon 2020, des estimations qui restent extremement prudentes>>, a resume M. Larrouturou. \n - Dassault Aviation et Safran penalises -  \n De son cote, la Banque d'Angleterre (BoE) a egalement opte pour le statu quo avec un taux directeur maintenu a 0,50%. \n Sur le front des indicateurs, la croissance de l'activite privee dans la zone euro s'est acceleree en decembre, mais cela n'a pas suffi a la cote parisienne pour se redresser. \n Aux Etats-Unis, les prix des produits importes ont connu leur plus forte hausse (+0,7%) depuis au moins un an en novembre tandis que les ventes au detail ont bondi (+0,8%) au-dela des previsions des analystes ce meme mois. \n Par ailleurs, toujours outre-Atlantique, les inscriptions hebdomadaires au chomage sont ressorties en nette baisse, contredisant les previsions des analystes. \n Concernant les valeurs, Dassault Aviation a recule de 2,33% a 1.319,8 euros dans la foulee de l'annonce de l'abandon du programme d'avion d'affaires Falcon 5X en raison des retards de Safran (-2,03% a 85,83 euros) dans le developpement du moteur de l'appareil, et le lancement d'un nouvel avion en remplacement. \n Gemalto a lache 0,21% a 46,90 euros apres avoir rejete l'offre de rachat <<non sollicitee et conditionnelle>>, a 46 euros par titre soit 4,3 milliards d'euros au total, presentee par le groupe informatique Atos (-2,65% a 130,20 euros). \n Renault s'est adjuge 0,22% a 85,05 euros et Peugeot 1,71% a 17,27 euros, profitant d'une progression du marche automobile europeen de 5,9% en novembre. \n Nexans a ete fortement penalise (-6,37% a 48,55 euros) par un abaissement de sa recommandation a <<neutre>> par Barclays. \n Airbus a fini egalement en baisse (-1,06% a 85,34 euros) alors que le conseil d'administration du groupe se reunissait jeudi dans une ambiance deletere sur fond d'affaires et de speculations quant a un depart de son tandem de direction franco-allemand, qui font craindre une destabilisation du geant aeronautique. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           39 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris fait grise mine apres la BCE \n                         Amazon et Ebay sommes de retirer des faux Lego representant des soldats du IIIe Reich \n                         Secours: pourquoi les autorites declenchent le <<plan blanc>> ? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}