{"id_art": "0f6e19c54ef27752a75d9d6fef89610a", "title": "Nouvelle gouvernance et nouveaux challenges pour Sodexo - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-31", "content": "Le titre Sodexo ne bouge pratiquement pas ce matin a la Bourse de Paris. Et pourtant. L'annonce hier soir de l'arrivee d'un nouveau patron a la tete de l'entreprise des janvier 2018 risque de changer bien des choses. Michel Landel, apres 34 ans de bons et loyaux services au sein de Sodexo a effectivement decide de faire valoir ses droits a la retraite. Proche du fondateur, Pierre Bellon, Michel Landel avait gravi de nombreux echelons au sein de la societe avant d'en prendre la tete en 2005 lors du retrait de son mentor, demeure toutefois president. C'est d'ailleurs a partir de cette epoque que le specialiste de la restauration collective a elargi son business a un ensemble de services aux entreprises (jardinage, controles sanitaires, etc...). \n C'est Denis Machuel qui prendra la place de Michel Landel au poste de directeur general. Il sera en binome avec la fille de Pierre Bellon, Sophie Bellon, qui incarne, elle aussi, une nouvelle gouvernance pour Sodexo en tant que presidente. Denis Machuel est arrive au sein de l'entreprise voici 10 ans. Il est diplome de l'ecole d'ingenieurs Ensimag a Grenoble et d'un Master of Science de la Texas A&M University. Avant Sodexo, il a commence sa carriere chez Schneider Electric en Egypte, avant de devenir consultant chez Altran. ll sera notamment responsable du Royaume-Uni et de l'activite offshore mondiale du groupe. \n Tres vite repere par Michel Landel, Denis Machuel etait, depuis 2012 a la tete des activites Avantages et Recompenses, ainsi que de celles de services aux particuliers et a domicile depuis l'an dernier. Il etait, en outre, le directeur digital du groupe depuis janvier 2015. Ce Remois de 53 ans sera tres attendu sur deux sujets phares: le developpement a l'international et le digital. <<Denis Machuel est un homme de son epoque, c'est un homme international (...) Il sera bien arme pour developper Sodexo et l'aider a continuer a se transformer>>, dit de lui Michel Landel. Vaste chantier qui devrait largement impacter les resultats futurs du groupe. \n De fait, Sodexo est en perpetuelle transformation depuis plusieurs annees, elargissant son spectre bien au-dela des services connexes a la restauration collective. Comme en temoignent les recentes acquisitions du groupe: Inspirus (specialiste high-tech des programmes de motivation), Xpenditure et iAlbatros (experience optimisee du voyage d'affaires et des depenses professionnelles) et Prestige Nursing Care (soins a domicile). Pour autant, il faut continuer a gerer et optimiser une enorme machine: le groupe francais opere desormais dans 80 pays et affiche une capitalisation boursiere de 18,5 milliards d'euros. Avec plus de 20 milliards d'euros de chiffre d'affaires et 425.000 employes, Sodexo est le numero deux mondial de la restauration collective apres le britannique Compass. Il realise deja 87% de son activite globale hors de France. \n Les actionnaires de l'entreprise ne sont pas vraiment a plaindre puisque que ce soit a court, moyen ou long terme, le titre Sodexo affiche des rythmes de croissance tres soutenus. Il fait plus que doubler sur 5 ans et depuis le debut de l'annee, il s'apprecie deja de plus de 10%. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                         \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         CGG en passe de reussir sa restructuration financiere \n                         Safran, en ordre de marche pour relever les defis de son secteur \n                         Nouvelle gouvernance et nouveaux challenges pour Sodexo \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}