{"id_art": "d9029d6e1286f1aa5dd0647b21670770", "title": "Un gratte-ciel chinois mis aux encheres pour 71 millions d'euros", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-12-26", "content": "Une tour de 39 etages sera prochainement proposee aux encheres sur Internet. Mise a prix? 553 millions de yuans, soit 71 millions d'euros. L'edifice de 156 metres de haut et d'une surface de 76.000 m2 est situe dans la ville de Taiyuan, dans la province du Shanxi (nord de la Chine). >> LIRE AUSSI -  En 2017, les super gratte-ciel ont battu tous les records     Son chantier avait debute en 2006 mais il a ete suspendu en 2010, faute de moyens financiers, apres que le gros des travaux eut ete acheve. L'hotel qu'il devait abriter n'a donc jamais ouvert ses portes, selon la cour supreme du Shanxi, citee par l'agence Chine nouvelle. \n \n   \n   Capture d'ecran du site Taobao.com  Credits photo Capture d'ecran du site Taobao \n  \n \n              Cette juridiction mettra donc la tour et son terrain aux encheres le 2 janvier sur le principal site chinois de commerce en ligne, Taobao , plateforme phare du leader local de l'e-commerce Alibaba, parfois surnommee <<le eBay chinois>>. Des photos - de plus ou moins bonne qualite - de ses parkings en sous-sol faiblement eclaires et de ses etages poussiereux ou s'empilent les materiaux de construction sont disponibles sur le site Internet de Taobao. >> LIRE AUSSI -  Saurez-vous dans quelles villes se trouvent ces gratte-ciel?     Ce n'est pas la premiere fois qu'un gratte-ciel est mis aux encheres en Chine. En novembre dernier, un batiment de 28 etages l'avait ete pour 218 millions de yuans (28 millions d'euros) par un tribunal de la province de Zhejiang (dans l'est de la Chine). Mais personne n'avait fait d'offre a l'epoque. >> LIRE AUSSI -  Voila a quoi va ressembler la tour la plus haute de France     \n \n   \n   Capture d'ecran du site Taobao.com  Credits photo Capture d'ecran du site Taobao \n  \n \n              Dans un effort de transparence dans la vente des biens saisis, la majorite des tribunaux chinois ont ouvert des comptes sur la plateforme d'encheres judiciaires de Taobao, selon Chine nouvelle. Immeubles d'habitation, voitures, bijoux, telephones portables... Toutes sortes de biens confisques peuvent desormais s'acheter sur ce site.", "theme": "article"}