{"id_art": "bedfa3b37a0e6ca2440c4679157588c6", "title": "Devoir de vigilance, l'effet ricochet", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "# <<On ne peut pas attendre le prochain  Rana Plaza >>, avait declare en juin 2016  Emmanuel Macron , alors ministre de l'Economie. Quatre ans apres la catastrophe au Bangladesh,  la loi sur le devoir de vigilance  a ete publiee. Elle impose de prevenir les atteintes graves aux droits humains, aux libertes fondamentales, a la sante et la securite des personnes ainsi qu'a l'environnement.  # Cette loi s'applique directement aux entreprises francaises et leurs filiales qui emploient plus de 5000 salaries, ou etrangeres disposant de plus de 10.000 salaries, soit environ 150 entreprises en France. Au-dela du risque de reputation et bien que le dispositif d'amende ait ete supprime, la responsabilite de l'entreprise pourrait etre engagee en l'absence d'un plan de vigilance si la victime d'un dommage cause par la faute d'un prestataire demontre que le plan aurait permis d'eviter ce dommage. \n                                 \n                                     Cette obligation devra donc necessairement impacter des entreprises de taille inferieure (ETI ou PME) en qualite de fournisseurs     \n                             Toutes les entreprises du CAC 40 ont deja integre des criteres sociaux et environnementaux a leur politique d'achat en exigeant de leurs fournisseurs directs de respecter leurs standards et de selectionner leurs sous-traitants, sur la base des memes criteres. Les entreprises les plus avancees ont developpe des outils de diligence raisonnable: systemes d'evaluation des risques fondes sur des analyses statistiques, selon le poids, la nature, ou l'implantation geographique des fournisseurs. La loi va au-dela et fixe la demarche a suivre: cartographie des risques, procedures d'evaluation, actions de prevention ou d'attenuation des risques, mecanismes d'alerte, dispositifs de suivi. # De plus, le devoir de vigilance ne se limite pas aux seules activites des entreprises concernees mais vise egalement celles de leurs filiales, sous-traitants et fournisseurs. Cette obligation devra donc necessairement impacter des entreprises de taille inferieure (ETI ou PME) en qualite de fournisseurs. Il suffit qu'une relation commerciale <<etablie>> existe, pour que l'obligation s'impose. Celle-ci, reproductible a chaque rang de la chaine dans le cadre des relations entre un donneur d'ordre et son fournisseur, vise, par effet de ricochet, a responsabiliser l'ensemble des acteurs. A chaque niveau, le donneur d'ordre imposera a son prestataire des clauses destinees a lui faire respecter les standards applicables. Sous l'impulsion d'une chaine de responsabilisation, les entreprises de niveau inferieur risqueront une rupture des relations contractuelles en cas de non-respect des standards.  # La particularite reside dans le fait que ces derniers sont issus de normes europeennes et nationales et d'initiatives internationales (principes directeurs des Nations unies, de l'OCDE et de l'OIT, rapports d'observations d'ONG internationales) alors qu'ils devront etre appliques partout dans l'hypothese d'activites implantees sur tous les continents. Comment imposer a un fournisseur indirect situe en Inde de respecter des standards occidentaux plus contraignants que le droit local? La transmission de la responsabilisation par conduction ne sera vraisemblablement pas suffisante.  # La loi prevoit que le plan de vigilance soit elabore en collaboration avec les parties prenantes de l'entreprise dans le cadre d'initiatives pluripartites. Le seul objectif n'est donc pas de limiter les risques mais aussi de securiser les appareils productifs, d'optimiser la logistique ou de renforcer la qualite des produits. Veritables leviers de performance quand ces politiques integrent des plans d'actions correctifs a destination des fournisseurs, les initiatives peuvent etre multiples: formation, mediation, certification, supplier think tank, plateformes d'innovation mutualisees... ", "theme": "entrepreneur"}