{"id_art": "3d877df2ac4fe4db3ba667df3a09cfe0", "title": "Spie: deux investisseurs de long terme se renforcent au capital - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-06", "content": "La societe FFP, le holding de participations de la famille Peugeot, vient d'annoncer avoir pris une participation de 5,2% dans Spie apres avoir rachete 8 millions d'actions Spie pour 189 millions d'euros aupres du fonds Clayax Acquisition Luxembourg, l'ex-actionnaire de reference de Spie qui detenait 10,24% du capital. Deux fonds du groupe d'assurance Aviva ont de leur cote declare avoir franchi a la hausse le 30 aout le seuil de 5% du capital et des droits de vote. \n Ces deux operations constituent un beau signe de confiance sur les perspectives de valorisation de la valeur a moyen et long terme. Elles ont de quoi faire oublier la mauvaise nouvelle de la revision a la baisse de la marge operationnelle du groupe annonce fin juillet au moment de la publication des resultats semestriels.  Rappelons que Spie avait publie un benefice semestriel en baisse de 28% et avait indique s'attendre a une marge operationnelle comprise entre 6,3% et 6,5% pour 2017 alors qu'il etait prevu qu'elle reste stable par rapport a 2016, soit 6,8% . \n Cette annonce, qui avait fait chuter le titre, etait en realite purement ponctuelles. Il s'agit de tenir compte d'une contre-performance rencontree au Royaume-Uni ayant donne lieu a un changement de direction et de la cessiondes activites Gas & Offshore de SAG ayant conduit a proceder a des ajustements de valeur comptable des actifs. Ces contretemps ne devraient pas empecher Spie de delivrer un resultat net par action en progression cette annee. C'est en tout cas ce qu'anticipent les analystes d'Oddo Securities qui visent un objectif de cours de 26,70 euros sur la valeur. \n Notre recommandation pour  SPIE: CONSERVEZ \n Nous avions releve fin juillet notre objectif de cours a 27 euros.  Le titre Spie figure en bonne place dans le portefeuille <<Defensif>> du Figaro Bourse. Le titre achete le 27 decembre 2016 fait desormais apparaitre une plus-value de 19%. Nous conservons la valeur en portefeuille, notre sentiment etant qu'un retour vers les plus haut de l'annee de pres de 27 euros peut etre atteint d'ici a 12 mois. Le rendement ressort a 2,4% sur un dividende attendu a 0,60 euro. \n Cours a date du conseil:  23,68 EUR \n Objectif de cours:  27 EUR soit un potentiel d'environ 14,1 % \n Profil d'investisseur:  detenteur de PEA \n Horizon d'investissement:  12mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           279 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Spie: deux investisseurs de long terme se renforcent au capital \n                         La speculation retombe sur Fiat Chrysler Automobiles \n                         Ubisoft: notre objectif est atteint, prenez des benefices \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}