{"id_art": "606c4457a1d0a8b0b728cc1b11105ee9", "title": "Jean-Francois Larios, le Vert brise", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-12-18", "content": "Les tempes ont blanchi, les traits du visage et la grande silhouette se sont epaissis mais la coupe de cheveux, elle, n'a pas bouge. Cette tignasse du <<gitan>>, surnom que les Espagnols lui ont attribue, renvoie aux vignettes Panini et a la gueule d'ange du meilleur joueur francais de l'annee 1980, selon  France Football . A 61 ans, l'ancien milieu de terrain n'est certes plus ce joueur virevoltant des epopees europeennes stephanoise et corse. C'est un homme cabosse, use et a la sante fragile, mais aussi apaise d'avoir enfin tordu le cou a ses vieux demons: argent, drogue et depression. Un parcours chaotique qu'il raconte dans une autobiographie sans filtre,  Jean-Francois Larios, j'ai joue avec le feu  (Editions Solar).  \n                                 \n                                     <<J'ai eu un grave accident cardiaque en 2016 et un pontage. Je ne sens plus la sensibilite de mon pied. Lui, c'est une catastrophe. >>     \n                             L'ancien playboy des terrains de division 1 nous a donne rendez-vous dans une brasserie chic du XVIe arrondissement de Paris. Devant lui, une bouteille d'eau petillante et un paquet de cigarettes. <<L'alcool, c'est fini, je me suis fait desintoxiquer. La cigarette m'aide a tenir pour la promo du livre. La sante, ca va mieux... J'ai eu un grave accident cardiaque en 2016 et un pontage. Je ne sens plus la sensibilite de mon pied. Lui, c'est une catastrophe.>> Une liaison avec la femme de Platini durant deux ans Le pied, aujourd'hui enserre dans une chaussure orthopedique, a fait de lui l'un des plus grands espoirs du foot francais. Fin 1970, debut 1980, Larios mene la grande vie avec Saint-Etienne. <<Je partais a Lyon en claquettes et je revenais avec une Mercedes>>, sourit-il. Le beau gosse multiplie les conquetes avant d'epouser Miss Suede, enchaine les tournees a l'etranger destinees a alimenter la caisse noire des Verts. Il revient sur une rencontre improbable au cours d'un tournoi africain: <<A l'hotel au Gabon, je suis tombe sur Bob Marley et la fille du dictateur Omar Bongo, sa maitresse. Elle l'avait convaincu, lui et son groupe, de venir donner un concert. Ils etaient defonces a l'herbe.>> Il integre l'equipe de France emmenee par Michel Platini, son coequipier a <<Sainte>>. Meme le Real Madrid le veut. <<Ils ont propose 7 millions de francs mais les dirigeants stephanois ne me l'ont jamais dit>>, resume-t-il, amer. \n                                 \n                                     <<J'ai ose toucher a l'icone Platini et je suis devenu un paria, la carriere brisee.>>     \n                             Le conte de fees prend fin en 1982. D'abord avec le scandale de la caisse noire a Saint-Etienne. <<Jeff>> a touche 1,1 million de francs sous la table et subit un redressement fiscal. <<J'etais jeune et sans agent... Qui aurait refuse?>>, se defend-il. Puis, eclate l'affaire de sa liaison avec Christelle, la femme de Michel Platini, alors son coequipier. Deux ans d'un amour fou et devastateur. <<J'ai fait des degats mais je ne regrette rien. On a tente de resister, on n'a pas pu. J'ai ose toucher a l'icone Platini et je suis devenu un paria, la carriere brisee.>> Indesirable en France autant que chez les Bleus, Larios s'exilera en Espagne, a l'Atletico Madrid, ou il se blessera gravement au genou. A 27 ans, il se rend a l'evidence: ses plus belles annees de footballeur sont derriere lui. En 1988, il raccroche apres une ultime pige a Montpellier. <<Tout s'est effondre>>, avoue le natif de Sidi Bel Abbes (Algerie). Larios trimbale son metre quatre-vingt-six a Ibiza, flambe, boit et s'enivre de paradis artificiels. Joueur, il avait deja joue avec le feu. <<J'ai pris du captagon (des amphetamines) en Coupe d'Europe seulement. Je ne sais pas si les autres en ont pris mais ce n'etait pas un dopage organise comme en Allemagne ou aux Pays-Bas. Vous croyez que l'Ajax Amsterdam a domine l'Europe sans rien prendre? A Bastia, c'est Johnny Rep qui me conseillait de prendre des petites pastilles.>> Une rencontre avec Philippe Leotard en sortant des Bains Douches La descente aux enfers passe aussi par les casinos d'ou il se fera interdire. <<Un soir, j'ai pris 1,7 million de francs. On m'a conseille de m'arreter et je suis reparti en leur faisant un cheque de 250.000>>, souffle le fan de Bruce Springsteen. Divorce, il tombe alors dans les griffes de la depression. Et un soir de blues, il rencontre Philippe Leotard en sortant des Bains Douches, une boite parisienne a la mode. Ils refont le monde le temps d'une nuit: <<J'avais tout de suite accroche. C'etait un artiste revolte. On etait deux paumes autour de nos verres.>> \n                                 \n                                     <<J'ai eu la brigade financiere sur mon dos. Ce n'etait pas innocent. Il y avait Sarkozy au pouvoir et l'entente Platini-Sarkozy derriere tout ca.>>     \n                             Ces addictions ne l'empechent pas de devenir l'un des agents de joueurs les plus influents de France dans les annees 1990. <<C'est moi qui ai invente ce metier>>, clame-t-il. David Ginola, Thierry Henry ou Patrick Vieira ont rejoint sa prestigieuse ecurie. C'etait le temps de l'argent facile, du marche des transferts liberalise avec l'arret Bosman: <<Je gagnais bien ma vie mais je voulais surtout proteger ces gars parce que moi, je me suis fait rouler dans la farine.>> Figure incontournable de ce monde opaque, Larios est pris par la patrouille. En 2007, la justice le condamne a deux ans de prison avec sursis dans le cadre des transferts frauduleux de l'OM. Il s'insurge: <<Agent, j'ai eu la brigade financiere sur mon dos. Ce n'etait pas innocent. Il y avait Sarkozy au pouvoir et l'entente Platini-Sarkozy derriere tout ca.>> Il roule dans une vieille Clio et se qualifie de <<clochard de luxe>> Brouille avec certains agents mais pas avec le monde du foot, il a tourne le dos a ce business: <<J'ai brule ma vie mais j'ai su en profiter et puis le pognon ne m'interesse plus.>> Le geant a la voix grave roule dans une Clio sans age, vit de <<bricoles>>, reve de se remettre a la petanque et se definit comme un clochard de luxe. Un clochard celeste en quete de spiritualite alors: <<Je veux absolument voir Jerusalem. C'est LA Ville sainte ou j'irai me recueillir et voir les gens prier. Peut-etre a Noel prochain, si j'en ai les moyens.>>", "theme": "le scan sport"}