{"id_art": "8de827ddb93d796e21c3b6248b59f7f8", "title": "Moins soucieuse pour l'euro, la Bourse de Paris se ressaisit tres nettement - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-03", "content": "L'indice CAC 40 a gagne 42,68 points a 5.331,28 points, dans un volume d'echanges moyen de 3,3 milliards d'euros. La veille, il avait termine en reflux de 0,45%. \n La cote parisienne a debute en legere hausse et a accru regulierement sa progression tout au long de la seance. \n <<L'accalmie dans la hausse de l'euro a permis aux marches actions europeens de passer la marche avant>>, a resume aupres de l'AFP Daniel Larrouturou, directeur general delegue de Diamant Bleu Gestion. \n L'euro a repris son souffle mercredi apres plusieurs jours de hausse face au dollar qui ont mis les places europeennes sous pression. \n Les indices europeens ont pu <<beneficier de l'effet d'entrainement des valeurs liees aux matieres premieres apres le nouveau plus haut atteint par les cours du petrole et du dynamisme du secteur technologique aux Etats-Unis>>, a-t-il ajoute. \n <<En ce debut d'annee, les investisseurs se positionnent sur les secteurs les plus offensifs, notamment les valeurs cycliques>>, les plus sensibles a la conjoncture, <<signe d'un certain optimisme quant a la vigueur de la croissance a venir dans les prochains mois>>, a souligne M. Larrouturou. \n Selon lui, <<le mouvement pourrait se poursuivre, a condition que l'euro, principal frein actuellement pour les marches europeens, reste a ces niveaux-la>>. \n Les quelques indicateurs du jour, comme la progression aux Etats-Unis de l'activite dans le secteur manufacturier en decembre ou celle de depenses de construction en novembre n'ont pas eu beaucoup d'impact. \n - Minutes de la Fed -  \n Les investisseurs surveilleront davantage dans la soiree la publication des minutes de la derniere reunion de politique monetaire de la Reserve federale americaine (Fed), meme si elle ne devrait pas reserver de grandes surprises. \n En matiere de valeurs, les titres technologiques ont profite de la bonne tenue de leurs homologues americains,  STMicroelectronics  gagnant 3,06% a 19,02 euros,  Soitec  5,29% a 63,65 euros,  Atos  1,44% a 123,45 euros et  Capgemini  2,02% a 101 euros. \n Le secteur des matieres premieres a profite pour sa part du dynamisme des cours du petrole, a l'instar de  Vallourec  qui a fait un bond de 6,42% a 5,47 euros, ou de  Total  qui a gagne 1,09% a 46,56 euros ou d' ArcelorMittal  en hausse de 2,62% a 28,76 euros. \n Les valeurs cycliques ont egalement ete recherchees, a l'image de LafargeHolcim qui a progresse de 2,99% a 47,48 euros, de  Valeo  (+2,10% a 63,24 euros) ou d' Airbus  (+1,66% a 84,12 euros). \n Bureau Veritas  a profite (+2,90% a 23,45 euros) d'un relevement de sa recommandation a <<surperformer>> contre <<sousperformer>> auparavant par Credit Suisse. \n Air Liquide  a progresse de 0,77% a 105,30 euros apres que le groupe a annonce mercredi l'acquisition de la division respiratoire de la societe Thimar Al Jazirah Company (TAC) en Arabie saoudite, marquant son entree dans le secteur de la sante a domicile dans ce pays. \n Elior Group  a fini en leger recul de 0,12% a 17,25 euros alors que le groupe de restauration collective et de services a annonce avoir ete choisi par les cinemas Gaumont-Pathe pour l'entretien de ses complexes cinematographiques sur les quatre prochaines annees.  \n Argan  a pris 3% a 41,20 euros, profitant de revenus locatifs de 75,6 millions d'euros en 2017 (equivalent du chiffre d'affaires pour les foncieres), en hausse de 13% par rapport a 2016. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           43 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Moins soucieuse pour l'euro, la Bourse de Paris se ressaisit tres nettement \n                         Crise migratoire : Macron se rendra a Calais courant janvier \n                         Qu'est-ce que le <<telephone rouge>>, a nouveau retabli entre les deux Corees ? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}