{"id_art": "4673bfaf6c50cb3cee14c443d952840b", "title": "Un promoteur veut rendre ses logements plus intelligents", "newspaper": "Le Figaro", "author": ["Rahma Miri"], "date_publi": "2017-05-26", "content": "Une vie plus facile, un plus grand confort au quotidien, c'est la promesse que nous fait l'intelligence artificielle. Pas etonnant que les nouvelles technologies s'appuyant sur ce concept ne cessent de se developper tant les perspectives sont allechantes. Le  promoteur immobilier  Sedelka-Europrom, une PME familiale de Caen, a regroupe une equipe d'ingenieurs et s'est lui aussi lance dans ce marche juteux de la maison connectee. Son equipe a concu le boitier connecte  Dommee  qui peut etre dote d'une intelligence artificielle obeissant et repondant par synthese vocale. Les residents des nouveaux logements du promoteur seront les premiers beneficiaires de ce systeme electronique. Un compagnon intelligent au quotidien Dans sa version de base, l'appareil permettra la centralisation des commandes electroniques du domicile comme le pilotage vocal de la television ou de l'eclairage. Des capteurs a installer aux portes et fenetres sont aussi fournis pour avertir les proprietaires en cas d'effraction. Avec sa connexion au detecteur de fumee, il alerte les habitants de la maison par sms et e-mail en cas d'anomalie detectee. Ce service est gratuit uniquement dans les nouveaux logements du promoteur. Les boitiers devraient etre rapidement commercialises aupres du grand public. \n \n   \n   Voici l'allure du petit boitier Dommee. DR \n  \n \n              Mais pour ceux qui en veulent plus et souhaitent disposer d'un boitier veritablement intelligent il faudra mettre la main au porte-monnaie: pas moins de 29 euros par mois. Dans ce cas-la, le boitier Dommee se transformera en assistant numerique auquel on pourra soumettre requete comme Siri, Cortana ou Google Now. Esperons qu'il soit plus performant... Le boitier enregistre par ailleurs les habitudes quotidiennes des occupants dans une base de donnees securisee. Si les enfants ne rentrent pas d'ecole vers 16h30 comme a l'accoutumee, les parents en seront informes par sms et e-mail. Quant aux personnes agees, elles pourront souscrire a un pack senior avec plusieurs options dont le detecteur de chute. Ils pourront aussi envoyer leurs informations medicales a leur medecin.  Un marche en expansion qui rapporte gros En France, le chiffre d'affaires du marche des maisons connectees devrait s'elever a 500 millions d'euros en 2017 et franchir le milliard d'euros des 2019, selon  les previsions du Statista Digital Market Outlook  . Les multinationales prennent d'assaut ce secteur en pleine expansion. Le boitier Dommee aura pour concurrent l'assistant vocal intelligent Echo, du geant americain Amazon qui sortira en janvier 2018 en France, et Home de Google qui sortira en juin en Europe. Neanmoins, Dommee reste moins intrusif que ces deux concurrents americains qui enregistrent tous ce qui se dit a proximite des appareils. Le made in France se fait une place dans ce domaine technologique. ", "theme": "article"}