{"id_art": "fe6b2b6af5cebbd9e82e66d9c8d157bd", "title": "Conditions de travail, salaires des ouvriers : la FIFA et la Russie pointees du doigt", "newspaper": "Le Figaro", "author": ["Xavier Condamine"], "date_publi": "2017-06-20", "content": "Au moins 17 ouvriers decedes (selon l'Internationale des travailleurs du batiment et du bois), des conditions de travail particulierement deplorables ou encore des salaires verses partiellement, voila les quelques bribes du bilan dresse par l'ONG Human Rights Watch publie ce mercredi concernant les chantiers des stades du Mondial 2018 en Russie. La FIFA mise en cause \n                                 \n                                     <<Les ouvriers construisant les stades de la Coupe du monde sont victimes d'abus et d'exploitation.>>     \n                             Trois jours apres le debut de la Coupe des Confederations (du 17 juin au 2 juillet, consideree comme la grande repetition avant le Mondial) durant laquelle la Russie accueille huit equipes nationales de la planete, un premier constat relatif aux conditions de vie des ouvriers a ete realise. A en croire la directrice de HRW pour l'Europe et l'Asie centrale, Jane Buchanan, <<les ouvriers construisant les stades de la Coupe du monde sont victimes d'abus et d'exploitation. La Fifa n'a pas encore montre qu'elle peut efficacement surveiller, empecher et remedier a ces problemes.>>  Une mise au point qui intervient apres des inspections sur les chantiers et des constatations multiples: salaires non payes ou retards de salaires de plusieurs mois, travail par des temperatures descendant a -25deg Celsius sans protections suffisantes ou encore incapacite des employeurs a fournir des contrats de travail legaux.  La tonalite est evidemment differente du cote de l'institution sportive. Dans un communique transmis a l' AFP  dans la foulee de la publication du rapport, la FIFA s'est defendue en avouant <<partager l'objectif de HRW de garantir des conditions de travail decentes sur les sites de construction des stades de la Coupe du monde.>> Et l'instance supreme du football d'affirmer <<aller au-dela de ce qu'aucune federation sportive n'a fait a ce jour pour identifier et prendre en compte les questions relatives aux droits de l'Homme et du travail.>> Une communication fermee a double tour La rumeur avait enfle concernant l'emploi d'ouvriers nord-coreens sur les differents sites. L'ONG est donc revenue sur ce point dans son analyse en evoquant des travailleurs provenant du Royaume ermite et <<travaillant de longues journees avec peu de jours de conges.>> Ces derniers auraient d'ailleurs ete concentres sur la nouvelle enceinte de Saint-Petersbourg, le stade Krestovski. D'apres l'organisme, les ouvriers russes ont <<invariablement explique qu'ils avaient peur de parler de ces abus, craignant des represailles de leurs employeurs.>> Un aspect ressenti recemment lorsqu'un employe de l'ONG avait ete interpelle en avril dernier a Volgograd alors qu'il cherchait a rencontrer des travailleurs. A ce titre, Jane Buchanan a denonce une situation globale delicate: <<La detention d'un chercheur de HRW et la pression sur les travailleurs suggerent que les responsables des conditions de travail sur les sites de la Coupe du Monde ont quelque chose a cacher.>> Pour rappel, le rapport fait egalement reference a <<au moins 17 ouvriers decedes>> dans l'exercice de leur fonction. Largement negatif, le rapport intitule <<Carton rouge: exploitation des ouvriers des chantiers de la CDM en Russie>> constitue deja un premier point noir pour la competition. Apres les revelations concernant les conditions des travailleurs sur les chantiers des stades de la Coupe du monde 2022 au Qatar, le bilan de HRW relatif au Mondial 2018 vient ecrire une nouvelle page a ce triste feuilleton.                                        ", "theme": "le scan sport"}