{"id_art": "7ec904309d5c720c360f7ce552e108ab", "title": "Debut de semaine sans relief a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "L'indice CAC 40 a pris 5,93 points, a 5.365,83 points, dans un volume d'echanges faible de 2,3 milliards d'euros. Vendredi, l'indice avait fini en repli de 0,36%. \n La cote parisienne a passe l'essentiel de la seance a proximite de l'equilibre en l'absence de certains investisseurs americains du fait d'un jour ferie aux Etats-Unis, ou Wall Street a certes ouvert ses portes mais ou l'activite economique americaine a ete reduite. \n <<C'est une seance de transition, avec une activite restreinte, notamment du fait du jour ferie aux Etats-Unis, ou les investisseurs ont adopte une posture d'observation>>, a releve aupres de l'AFP Alexandre Baradez, un analyste de IG France. \n <<Ils scrutent ce que le president americain, Donald Trump, envoie sur la Coree du Nord et les foyers de tensions diplomatiques qui se multiplient, comme avec la Turquie et l'Iran>>, ou encore les derniers developpements en Catalogne, a-t-il complete. \n Le president americain a affirme dans un message enigmatique poste samedi sur Twitter qu'>>une seule chose marchera>> avec la Coree du Nord, sans dire laquelle.  \n En ce qui concerne l'Iran, selon des sources concordantes interrogees par l'AFP, Donald Trump, qui juge que le pays ne respecte pas <<l'esprit>> de l'accord nucleaire, devrait annoncer cette semaine qu'il ne le <<certifie>> pas. Et du cote de la Turquie, les Etats-Unis ont suspendu dimanche la plupart de leurs services de delivrance de visas depuis leurs missions dans le pays. \n Le marche etait aussi sur la reserve alors que le president separatiste de Catalogne, Carles Puigdemont, menace toujours de declarer l'independance de la region des mardi, si Madrid refuse une mediation. \n <<Face a ces sources de tension, le marche se contente de prendre un peu de recul et la question qui se pose est de savoir s'il est veritablement serein ou s'il fait au contraire preuve de complaisance>>, a estime M. Baradez. \n - Airbus lanterne rouge -  \n Les quelques indicateurs du jour, comme la production industrielle allemande qui a rebondi en aout, n'ont pas donne plus d'impulsion a la cote parisienne. \n Sur le front des valeurs, Airbus a ferme la marche sur l'indice CAC 40, avec un recul de 2,25% a 79,44 euros, alors que le groupe craint <<d'importantes penalites>> resultant des enquetes en cours dans des affaires de corruption en Europe, a dit son patron, Tom Enders, vendredi dans une lettre aux salaries d'Airbus.  \n AccorHotels a pris 0,82% a 43,24 euros, apres avoir fait une offre de 1,17 milliard de dollars australiens (774 millions d'euros) pour reprendre le groupe Mantra, un des leaders australiens de l'hotellerie. \n Air France-KLM a cede 1,19% a 13,33 euros, sans profiter de l'augmentation de 4,6% du nombre de passagers transportes en septembre par rapport au meme mois de 2016. \n Credit Agricole a perdu 1,16% a 15,34 euros. Son directeur general, Philippe Brassac, a exprime son interet potentiel pour la banque allemande Commerzbank dans un entretien au quotidien Handelsblatt. \n Kering, qui a deja gagne plus de 60% depuis le debut de l'annee, a poursuivi sur sa lancee (+1,98% a 344,35 euros). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Debut de semaine sans relief a la Bourse de Paris \n                         Rugy va consulter les Francais pour <<connecter l'Assemblee aux citoyens>> \n                         Les syndicats etudiants a Matignon pour parler la reforme de l'universite \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}