{"id_art": "2e024d89a492990cfd2024e99502c69e", "title": "Decouvrez le nouveau QG de l'Otan, un batiment a 1,1 milliard d'euros", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-05-26", "content": "Encore depourvu d'une partie de ses equipements de communication, le nouveau siege de l' Otan  a  Bruxelles  a ete officiellement remis, cles en main, jeudi a l'Alliance atlantique par la Belgique, maitre d'oeuvre de l'ouvrage, en presence du president americain  Donald Trump . <<Je n'ai jamais demande combien coutait ce nouveau siege, je refuse de faire ca, mais c'est magnifique>>, a juge lors de la ceremonie, sur un ton aigre-doux, l'ancien magnat de l'immobilier. <<C'est un quartier general du 21e siecle pour une Alliance du 21e siecle>>, proclame l'Otan sur son site internet. Visibles de loin, les huit ailes effilees du nouveau QG, dont le cout est estime a 1,1 milliard d'euros, constituent en effet un nouveau repere visuel audacieux. La forme du batiment de verre et d'acier -long de 240 metres, haut de 32 m (7 etages) et large de 45-- evoque deux mains croisees, symbole du lien transatlantique. Elle fait plutot songer a l'insigne des SS, a commente la  Russie , avec qui l'Otan entretient des relations tendues. Morceau du Mur de Berlin et debris du World Trade Center Sous une coupole de verre, la chanceliere allemande  Angela Merkel  et le president Trump ont devoile tour a tour un morceau du  Mur de Berlin  et un debris du  World Trade Center , en souvenir des attentats du 11 septembre 2001 et de la <<lutte commune contre le terrorisme>>, qui pour Donald Trump doit etre une <<priorite>> de l'Alliance. Les dirigeants se sont ensuite rendus dans une zone securisee baptisee <<Agora>> en hommage aux places publiques de la Grece antique ou les citoyens debattaient des affaires de la cite. <<Les parois de verre du batiment symbolisent la transparence, afin que tout puisse etre vu par le public>>, a estime un responsable de l'Otan, alors que les principales reunions s'y tiennent traditionnellement a huis clos. Le batiment futuriste, dont la construction avait ete decidee en 1999, est situe en face de l'actuel siege, d'un style nettement plus banal, non loin de l'aeroport international de Zaventem. Un surcout de 300 millions d'euros Apres l'effondrement du Rideau de fer, les membres de l'Alliance avaient juge necessaire de remplacer les batiments <<temporaires>> dans lesquels l'Otan avait emmenage precipitamment en 1967, apres avoir du quitter Paris au lendemain du retrait de la France des structures militaires de l'Organisation. Lors de la pose de la premiere pierre 2010, le demenagement des 4.200 employes et diplomates des pays membres etait prevu en 2015. Mais le chantier a pris du retard, avec a la cle un cout supplementaire de plus de 300 millions d'euros. Ces derniers mois, les travaux d'amenagement ont avance moins vite que prevu en raison de problemes lies aux systemes de communication tres sophistiques a installer. L'objectif est desormais d'operer le transfert definitif entre l'ancien et le nouveau siege apres l'ete. Les architectes ont du prendre en compte le renforcement de la menace terroriste. Les facades et les surfaces vitrees sont par exemple protegees contre les risques d'explosions. Le demenagement, qui inclut 42 km d'archives, ne sera pas une partie de plaisir alors que le Conseil de l'Atlantique Nord, l'organe dirigeant de l'Otan, doit pouvoir continuer a fonctionner sans interruption.", "theme": "article"}