{"id_art": "838e087b33d8424d0f15325e2a6126a0", "title": "Explosion mortelle devant une ecole maternelle en Chine", "newspaper": "Le Figaro", "author": ["Cyrille Pluyette"], "date_publi": "2017-06-16", "content": "Correspondant a Pekin  Une explosion qui s'est produite jeudi a l'exterieur d'une ecole maternelle a fait au moins huit mort et une soixantaine de blesses, dans l'est de la  Chine , selon les medias officiels. Deux personnes sont decedees sur le coup et six autres ont succombe a l'hopital, d'apres la chaine de television publique CCTV. Huit blesses sont dans un etat grave. Personne n'aurait ete touche parmi les eleves et les professeurs, qui etaient en classe, mais des femmes et des enfants font partie des victimes.  Plusieurs parents etaient venus recuperer leurs enfants un peu avant 17 heures, heure locale, quand l'explosion a eu lieu, pres de l'entree de cette ecole de la ville de Xuzhou. La cause de l'accident n'a pas ete formellement etablie et l'enquete est en cours. Mais certains temoins cites par les medias chinois ont assure que la deflagration avait ete provoquee par une bonbonne de gaz sur un stand de nourriture situe tout pres de l'etablissement. La police a classe preliminairement vendredi l'accident comme un crime et identifie un suspect, selon l'agence de presse Xinhua, sans preciser si le motif etait ou non intentionnel.  Des consignes de securite pas toujours respectees Des photos et des videos publiees sur Internet par les medias officiels montraient une douzaine de femmes et quelques enfants assis sur le sol ou allonges, certains couverts de sang, d'autres inconscients ou les vetements dechires. Une femme serrait dans ses bras sa fillette apeuree. Sur une autre video, on voit des secouristes arriver sur les lieux avec des civieres.  Les explosions et les accidents sont frequents en Chine, ou les regles de securite ne sont pas toujours respectees. Des explosions dans un entrepot chimique avaient notamment fait une quarantaine de morts et plus de 500 blesses a Tianjin (nord-est) a l'ete 2015.  Dernierement, d'autres drames ont frappe des ecoles maternelles. En mai, l'incendie d'un car scolaire de la province du Shandong (est) avait tue 11 enfants, un professeur et le chauffeur. Les autorites locales ont accuse le chauffeur d'avoir mis volontairement le feu a son vehicule pour protester contre ses conditions salariales. Et en janvier, un homme arme d'un couteau de cuisine avait poignarde 11 eleves dans une ecole maternelle dans le Guanxi (sud), faisant trois blesses graves. ", "theme": "international"}