{"id_art": "cd1e52313ec1bac22504d8862415c77a", "title": "Baisse des loyers de 5 euros: la colere des professionnels", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-09-05", "content": "Quand  Gerald Darmanin  suggerait le 15 aout dernier qu'il etait simple pour des proprietaires de baisser leurs loyers de 5 euros afin d'accompagner la baisse des APL du meme montant, bon nombre de specialistes de l'immobilier ont tousse. Alors forcement, lorsque ces memes propos sont repris par le chef de l'Etat, le mecontentement monte de plusieurs crans. Du cote de l' UNPI  (Union nationale des proprietaires immobiliers), on n'a pas tarde a degainer un communique titre <<Les proprietaires excedes par tant d'acharnement!>> >> Lire aussi -  Ces villes ou acheter un logement sera rentabilise plus vite que de louer     <<L'Etat veut abandonner l'encadrement des loyers et voici desormais qu'il souhaite fixer les loyers a la place des proprietaires!>>, precise le document. <<Dans les secteurs detendus, pour les loyers de moins de 300 EUR une baisse de 5 EUR est importante pour bailleurs! Les solutions contraignantes ont toujours montre leur inutilite.>> De son cote Henry Buzy-Cazaux, president de l'Institut du management des services immobiliers, souligne que ces propos traduisent un regard <<rustique ou sommaire porte sur les investisseurs et les proprietaires-bailleurs>>. <<On ne peut pas laisser dire au plus haut sommet de l'Etat que c'est une logique purement speculative ou arbitraire qui preside a la fixation des niveaux de loyers.>> Selon lui, ces propos sont bien anachroniques pour un president <<moderne>> et il lui faut remonter tres loin dans le temps pour retrouver des declarations aussi clivantes entre proprietaires et locataires. >> Lire aussi - APL:  Macron appelle les proprietaires a baisser leurs loyers de 5 euros     Francois Davy , president du reseau Foncia, a indirectement repondu a Emmanuel Macron en sa qualite de president de l'observatoire Clameur des loyers. Selon sa derniere etude du marche locatif prive, les loyers ont eu tendance a reculer d'eux-memes en 2017 et certains ont baisse de plus de 5 euros, ce qui devrait clore le debat. Philosophe, Bernard Cadeau a la tete du reseau Orpi, estime qu' <<on est la dans l'ecume, ce qui compte c'est la remise a plat de la politique d'aide au logement qui va etre discutee prochainement>>. Il veut croire qu'il s'agit pour Emmanuel Macron <<plus de rhetorique que de strategie economique>>. Quant a Laurent Vimont, president de Century 21, peu avare de commentaires en general ne souhaite pas s'etendre sur ce <<voeu pieu>>. Il ne comprend pas le timing de cette declaration, alors que se prepare l'annonce du plan logement du gouvernement et que les professionnels ont ete entendus a cette occasion. <<Si je devais caricaturer, je pourrais dire que c'est mieux de faire une incitation aux proprietaires plutot qu'une demande de soumission...>> A rebrousse-poil de ces declarations, le  Parti communiste  a reagi a cet appel a la baisse des loyers, en demandant de faire voter une loi en ce sens, au lieu de s'en tenir a des <<incantations>>. Un <<dispositif d'encadrement des loyers existe deja a Paris, il doit etre approfondi et generalise pour etre plus efficace et permettre aux familles de payer moins. Monsieur le president, les loyers ont explose, trop de familles ne peuvent plus se loger dans des conditions decentes. Legiferez>>, insiste un communique ecrit par  Ian Brossat , responsable PCF au logement.", "theme": "article"}