{"id_art": "5f87d9089b8260e5fa32beab7bf34f54", "title": "Mis a l'ecart, le Qatar compte sur ses soutiens pour sortir de la crise", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-07", "content": "* Un changement de politique, pas de regime L'Arabie saoudite et les Emirats arabes unis ont accentue ce mercredi la pression sur le Qatar,  trois jours apres avoir rompu avec leur partenaire du Golfe qu'ils accusent de <<soutenir>> le terrorisme et de leur preferer l'Iran . Sans aller jusqu'a demander un changement de regime au Qatar - qui a denonce ce mercredi les deux attentats en Iran -, les deux pays ont exige qu'il modifie sa politique et reintegre le consensus regional sur les sujets sensibles des mouvements islamistes radicaux et des liens avec l'Iran chiite, grand rival du royaume saoudien sunnite dans la region. >> Lire aussi -  Le Qatar mis en quarantaine par ses voisins du Golfe <<L'ampleur de la crise actuelle est substantielle>>, a souligne le ministre d'Etat emirati aux Affaires etrangeres Anwar Gargash, ignorant les appels a l'apaisement. Le ministre a accuse le Qatar de se comporter en <<champion de l'extremisme et du terrorisme dans la region>>, deplorant <<l'accumulation sur de nombreuses annees d'une politique qatarie subversive>>. <<Nous avons atteint maintenant un cul-de-sac dans nos tentatives pour convaincre le Qatar de changer de direction>>, a-t-il ajoute en appelant ce pays voisin a <<respecter les regles de la securite collective. Si vous ne les respectez pas, vous etes seuls>>. Anwar Gargash a enumere les conditions en vue d'une normalisation avec le Qatar qui a rejete des lundi les accusations a son encontre. Le ministre emirati a ainsi demande a ce pays de cesser d'utiliser sa chaine Al-Jazeera pour promouvoir <<un programme extremiste>>, de mettre fin a la presence a Doha de dirigeants des Freres musulmans, de s'ecarter du mouvement islamiste palestinien Hamas et d'agir contre des personnes ayant eu des liens financiers avec des reseaux djihadistes. <<Le catalogue est vaste. C'est une politique etrangere (du Qatar) qui est devenue folle et nous devons pouvoir tout verifier>>, a-t-il souligne.  * Trump evoque une rencontre avec les pays du Golfe a Washington Le president des Etats-Unis Donald Trump a appele ce mercredi soir, lors d'un entretien telephonique avec l'emir du Qatar, cheikh Tamim ben Hamad Al-Thani, a l'unite des pays du Golfe, evoquant une possible rencontre a la Maison Blanche pour apaiser les tensions. >> Lire aussi -  Donald Trump voit dans l'isolement du Qatar un succes de sa diplomatie <<Le president a propose d'aider les differentes parties a resoudre leurs differences, y compris a travers une rencontre a la Maison Blanche si necessaire>>, a indique l'executif americain dans un compte rendu de l'appel, au moment ou la region est plongee dans une crise sans equivalent depuis des annees. * Menaces de peines de prison pour les sympathisants du Qatar Les Emirats arabes unis ont prevenu mercredi que quiconque exprime sur les reseaux sociaux de la sympathie envers le Qatar encourt une lourde peine de prison, apres la rupture des relations entre Abou Dhabi et Doha. Dans un communique publie dans la presse, le procureur general des Emirats souligne que ceux qui s'expriment notamment sur les reseaux sociaux pour <<faire montre de sympathie envers le Qatar ou critiquer les Emirats et les autres Etats ayant adopte des mesures fermes contre le gouvernement qatari, encourent entre 3 et 15 ans de prison et une amende d'au moins 500.000 dirhams (120.800 euros)>>. * Des soldats turcs envoyes au Qatar Le Parlement turc a approuve ce mercredi la mise en oeuvre d'un accord de defense signe fin 2014 permettant le deploiement de troupes sur une base turque au Qatar, ont indique a l'AFP des deputes, en pleine crise entre Doha et ses voisins. Le nombre de militaires qui pourraient etre deployes sur la base n'a pas ete precise et aucune date pour l'application effective de l'accord n'a ete avancee. * Le Qatar assure que les droits humains de ses habitants sont violes Les droits humains de Qataris sont violes depuis la decision de l'Arabie saoudite et de ses allies de rompre leurs relations avec Doha et de renvoyer chez eux des citoyens qataris, a affirme ce mercredi un responsable de l'emirat en demandant l'intervention de l'ONU. Des familles sont actuellement separees de force et des eleves et etudiants sont contraints de rentrer chez eux sans pouvoir passer leurs examens, a deplore Ali ben Smaikh al-Marri, president de la Commission nationale des droits de l'Homme du Qatar. <<Nous sommes passes de la rupture des relations diplomatiques a un blocage d'ensemble de conventions internationales et de conventions sur les droits de l'Homme>>, a-t-il affirme lors d'une conference de presse a Doha. Il denonce notamment  la mise en place de mesures economiques  comme la fermeture des frontieres terrestres et maritimes entre ces pays et le Qatar. Il a demande l'intervention urgente du Haut commissaire de l'ONU aux droits de l'Homme. * Le Qatar a suffisamment de vivres pour un an Le Qatar a suffisamment de denrees alimentaires pour un an, ont affirme a Doha des responsables, qui ont voulu rassurer mercredi la population effrayee par le blocus impose par l'Arabie saoudite a son voisin du Golfe. Des habitants paniques avaient pris d'assaut les supermarches quelques heures apres l'annonce lundi par l'Arabie saoudite et ses allies de la rupture des relations avec le Qatar et la fermeture des frontieres terrestres, maritimes et de l'espace aerien avec ce pays. >> Lire aussi -  Le Qatar frappe au portefeuille apres sa mise au ban par les pays voisins Le president de la Chambre de commerce, cheikh Khalifa ben Jassem Al-Thani, cite par la presse locale, a assure qu'il n'y aurait pas de penurie au Qatar, qui compte 2,4 millions d'habitants. <<Il n'y aura pas de penurie de denrees alimentaires et d'autres produits car plus de 95% des importations du Qatar arrivent par voies aerienne et maritime>>, a assure cheikh Khalifa. * Le Hamas se dit <<choque>> Le Hamas s'est dit mercredi <<choque>> par l'appel de Riyad a son grand parrain le Qatar pour qu'il cesse de soutenir le mouvement islamiste palestinien, sur fond de crise dans le Golfe, notamment a propos du financement du <<terrorisme>>. <<C'est une incitation a la haine contre le Hamas>>, a-t-il estime dans un communique, apres que le ministre saoudien des Affaires etrangeres ait exhorte le Qatar a ne plus soutenir le mouvement islamiste, auquel Adel al-Jubeir reproche de <<saper l'autorite>> du president Mahmoud Abbas. >> Lire aussi -  Apres la mise au ban du Qatar, Israel espere se rapprocher du monde arabe", "theme": "international"}