{"id_art": "60a465edf7f47adfc84a0b1d8f5d470f", "title": "Hatem Ben Arfa avec Francois Ruffin a l'Assemblee nationale", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-12-19", "content": "Sur le depart du Paris SG au prochain mercato hivernal , Hatem Ben Arfa a effectue une sortie surprise a l'Assemblee nationale ce mardi. L'attaquant parisien n'etait pas seul puisqu'il accompagnait le depute de la France Insoumise Francois Ruffin. Les deux hommes qui s'etaient rencontres le 11 octobre a Poissy lors d'un match de bienfaisance du Varietes Club de France ont eu l'occasion de visiter le palais Bourbon.  La raison de la presence du joueur n'a pas ete devoilee mais on peut imaginer qu'elle est peut-etre liee a la defense du projet de loi UDI-Agir qui preconise une taxe sur les gros transferts du football pour financer le sport amateur en France. Le 7 decembre, Francois Ruffin  etait d'ailleurs apparu a la tribune de l'assemblee vetu d'un maillot de football d'un club amateur, l'Olympique Eaucourt, pour defendre cette idee .  Le realisateur de <<Merci Patron>>, recompense du Cesar du meilleur documentaire en 2017 avait defendu la cause des benevoles <<qui lavent, plient et rangent les maillots pour pas un rond>> et vante <<le don de soi dans une societe ou tout se marchande.>> Sa tenue avait pousse le president de l'assemblee, Hugues Renson (LREM), a rappeler que <<le respect du aux debats implique une tenue correcte qui soit digne des lieux.>> Ben Arfa, lecteur de Nietzsche et disciple de Socrate En se rendant au Palais Bourbon, Ben Arfa cultive son image de footballeur iconoclaste. En 2016 il avait surpris en annoncant qu'il etait  un lecteur de Nietzsche mais aussi un disciple de Socrate . <<Ce sont des auteurs qui ouvrent l'esprit, qui vous offrent de nouvelles perspectives de reflexion. Je sais que l'image d'un joueur qui lit de la philosophie ou de la poesie peut faire rire, mais quand il y a un an j'etais dans le gouffre, j'ai trouve la force de me relever a nouveau grace a Nietzsche ou Socrate>>, avait-il explique dans la presse italienne.  Plus recemment, alors qu'il etait mis de cote au Paris, l'attaquant etait apparu dans un court-metrage ou il se mettait en scene, devoilant son envie de decouvrir autre chose que le football. <<Le football, c'est tres bien mais j'essaie de m'ouvrir a d'autres choses, j'ai 30 ans. (..) C'est tres important pour l'equilibre general d'une personne normalement constituee>>, avait glisse, philosophe, l'ancien Aiglon dans une serie qu'il avait baptisee #laforcedudestin.", "theme": "le scan sport"}