{"id_art": "55f74a6da67898d3249446c429326de8", "title": "JO a Paris : ces entreprises qui devraient profiter de cet evenement planetaire en Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-14", "content": "Apres un siecle d'attente, la ville de Paris ou le baron Pierre de Coubertin avait fonde le CIO en 1884 vient de decrocher officiellement l'organisation des jeux Olympiques 2024. La capitale, deja ville hote en 1900 et 1924, rejoint ainsi Londres dans le club ferme des villes ayant organise trois fois les JO. Tout comme Los Angeles qui a deja ete le theatre du plus grand rendez-vous sportif au monde en 1932 et 1984.  \n Certaines entreprises se frottent deja les mains. Le groupe hotelier  Accor  tres implante a proximite de la plupart des grands sites olympiques devrait ainsi faire partie des grands gagnants.  Air France KLM  et  ADP  devraient egalement etre en toute premiere ligne. \n Une societe comme  Sodexo  presente dans la restauration collective pourrait elle aussi tirer son epingle du jeu. Malgre la presence generalement forte des marques americaines de fast-food et de sodas, Danone, le geant francais de l'agroalimentaire devrait certainement afficher une presence visible. Rien n'empeche les societes francaises de nouer des partenariats avec le CIO, a condition toutefois de respecter le cahier des charges draconien du comite. Des societes comme Axa ou Orange, font figure de favoris pour s'associer a cet evenement planetaire. \n La banque  Societe Generale  associee de longue date au rugby, admis dans l'olympisme a compter de l'an prochain, pour les JO de Rio, devrait egalement profiter d'une belle exposition. Le  Credit Agricole  qui avait ete tres present lors de la Coupe du monde de football en 1998, dispose egalement d'une solide experience dans l'accompagnement des evenements sportifs.  BNP Paribas  ne restera probablement pas a l'ecart de l'evenement. \n Le groupe de services informatique  Atos , qui appartient au club tres ferme des sponsors officiels du CIO est en tres bonne position. En tant que partenaire informatique mondial des Jeux Olympiques et Paralympiques, le groupe francais est charge d'organiser l'infrastructure informatique des Jeux.  \n Un defi planetaire \n Les Jeux Olympiques sont aussi un fabuleux defi pour les infrastructures. Meme si beaucoup de sites olympiques existent deja il va falloir deployer un effort particulier pour ameliorer certaines voies de communication et de transport. Les geants du BTP, comme  Vinci ,  Bouygues ,  Eiffage  les specialistes des materiaux de construction comme Saint-Gobain, et les equipementiers du batiment comme  Schneider Electric  ou  Legrand  ont aussi une carte a jouer. Les geants des utilities devraient aussi etre mis a contribution avec  Veolia Environnement ,  Suez  ou  EDF . \n Les specialistes de l'immobilier pourraient egalement etre gagnants. La fonciere  Icade  a annonce que l'attribution a Paris des Jeux Olympiques 2024 allait lui permettre d'accelerer le developpement des 65 hectares et des 350.000 m2 de charges foncieres que le groupe detient au nord de Paris. Le Tramway T8 represente <<un atout supplementaire majeur>> pour Icade: <<il impactera positivement pres de 60% de son pipeline de developpement>> a explique le groupe.  \n Une myriade d'entreprises, y compris des PME, qui soutiennent des disciplines olympiques ou a des athletes selectionnes pour les JO pourraient egalement recolter les fruits de cet evenement mondial. \n \n La redaction vous conseille : \n \n \n Jeu [jeu] n. m. Course de fonds remportee par la France   \n La Villette, site officiel des JO de Paris 2024   \n Jeux olympiques: ce n'est pas toujours une bonne affaire   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         JO a Paris : ces entreprises qui devraient profiter de cet evenement planetaire en Bourse \n                         La folie des robots s'empare de la Bourse \n                         Transgene s'envole apres le feu vert de la FDA \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}