{"id_art": "67bba7cc0ff0726f16905d2464c4004e", "title": "L'absence de ministere du Logement crispe les experts de l'immobilier", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-05-17", "content": "Le ministere du  Logement  a disparu. Il est remplace par un ministere de la Cohesion des territoires, dirige par Richard Ferrand, selon la composition du nouveau gouvernement annonce ce mardi. Une premiere depuis 2004 ou le Logement etait un secretariat d'Etat.  C'est la premiere fois dans l'histoire de la Ve Republique que le logement n'est associe ni a un ministere ni a un secretariat d'Etat. <<Je suis surprise et decue, a reagi au  Figaro Immobilier  la desormais ex-ministre du Logement Emmanuelle Cosse. Il est difficile de porter une vraie politique du logement sans ministere de plein exercice. Lorsque le logement est en crise, on en parle. Et des que ca va mieux, tout le monde oublie. Or, c'est justement dans ces moments-la, qu'il est faut mettre un coup de collier. J'ai eu beaucoup d'appels de personnes me demandant \"ou est le logement?\". Le logement parle aux gens, la cohesion des territoires, moins. Un travail pedagogique de la part de Richard Ferrand sera necessaire>>. <<Je suis un ministre du Logement de plein exercice>>, promet Richard Ferrand.  >>  EN DIRECT - Les passations de pouvoir ont commence dans les ministeres     A defaut d'avoir toujours eu un portefeuille propre, ce ministere a souvent ete associe a d'autres dans la composition du gouvernement. On peut citer le Haut-commissariat au Logement, premier ministere, cree en 1925, le ministere de la Reconstruction et du logement en 1953, de l'Equipement et du Logement en 1967, de l'Amenagement du territoire, de l'Equipement, du Logement et du Tourisme en 1972 ou plus recemment du Logement, de l'Egalite des Territoires et de la Ruralite, en 2014, et du Logement et de l'Habitat durable en 2016. >> Lire aussi -  Dans quel etat Hollande laisse-t-il le marche immobilier?     Une absence qui n'a pas manque de faire reagir certains professionnels de l'immobilier. <<Lors des debats, a aucun moment, l'un ou l'autre des candidats n'avaient prononce le mot <<logement>>. Aujourd'hui, nous ne sommes rattaches a aucun ministere. Le premier budget mensuel qui est aussi le premier patrimoine des menages n'interesse personne>>, denonce Jean-Francois Buet, president de la Fnaim, federation qui represente les agents immobiliers. >> Lire aussi -  Fiscalite immobiliere: les projets de Macron en 3 question s     La petition contre Emmanuel Macron <<Le logement ne meritait pas un grand ministere?>>, s'interroge sur son compte Twitter Fabrice Abraham, directeur general du reseau Guy Hocquet. Meme son de cloche au sein de l'UNPI, federation qui represente les proprietaires. <<Apres les presidentielles, le logement, grand oublie du gouvernement, est sans ministere>>, denonce-t-elle.  La federation s'etait fait remarquer pendant la campagne en lancant une petition pour denoncer deux des mesures-phares d' Emmanuel Macron , alors candidat a l'election presidentielle: la suppression de la taxe d'habitation pour 80% des menages et la transformation de l'ISF en impot sur la <<rente immobiliere>>. Un terme qui avait provoque, a l'epoque, la colere de l'UNPI. Cette absence de ministere du Logement constitue, sans nul doute, un signal negatif envoye aux professionnels de l'immobilier. En attendant d'en savoir un peu plus sur les mesures annoncees par Emmanuel Macron.", "theme": "article"}