{"id_art": "cd7a73d7fbc4015d2e08f85af8b8e078", "title": "Legislatives : mais au fait, a quoi sert un depute ?", "newspaper": "Le Figaro", "author": ["Helene Pagesy"], "date_publi": "2017-06-10", "content": ">> Lire aussi:  le fil politique du samedi 10 juin * Elu au suffrage universel Le depute est elu au suffrage universel direct depuis 1958. Tous les cinq ans, les Francais elisent 577 deputes pour les representer. Pour etre elu des le premier tour, le depute doit obtenir la majorite absolue des votes, c'est-a-dire plus de la moitie des suffrages exprimes. Pour etre present au second tour, les candidats doivent avoir obtenu un nombre de voix superieur ou egal a 12,5% du nombre des electeurs inscrits. Si l'abstention ne le permet pas, les deux candidats arrives en tete sont qualifies. Le candidat qui obtient le plus de voix au second tour l'emporte. Les elections legislatives des 11 et 18 juin devraient donner naissance a une  Assemblee nationale profondement renouvelee . C'est du moins la promesse des partis, dont La Republique en Marche! qui revendique un peu plus d'une moitie de candidats issus de la <<societe civile>>. C'est celle aussi de La France Insoumise de Jean-Luc Melenchon, dont 60% des candidats ne viennent pas du serail politique. Chefs d'entreprise, agents immobiliers, marins, enseignants... De nouveaux profils se portent candidats, avec la conviction qu'ils peuvent apporter leur expertise professionnelle a la nouvelle Assemblee. Pour en savoir plus, parcourez notre infographie  en cliquant ici . >> Lire aussi:  Salaries et candidats aux legislatives, comment font-ils? >> Lire aussi:  Legislatives: la carte des 30 points chauds a surveiller * Voter le budget de l'Etat et les lois Elu par le peuple, le depute est son representant a l'Assemblee nationale et dans sa circonscription. Son role est de voter  le budget de l'Etat  et de faire progresser la legislation. Tous les ans, il vote une centaine de lois, qu'il s'agisse de projets de loi prepares par le gouvernement, ou de propositions de loi qu'il a lui-meme deposees. >> Lire aussi:  Budget de l'Etat, l'heritage Hollande complique la donne pour Macron * Controler le gouvernement Le depute peut interroger directement les ministres, par ecrit ou a l'oral, chaque mardi et mercredi. Les questions concernent sa circonscription, ou la politique d'un ministre. L'elu peut aussi proposer a l'Assemblee de creer une commission d'enquete, voire de renverser le gouvernement grace a une motion de censure. Ce moyen de controle n'a ete utilise qu'une fois, en 1962, pour sanctionner le gouvernement Pompidou. * Un bon salaire et des avantages...  Un depute gagne 5189,27 euros net par mois. En plus de son salaire, il touche des <<frais de mandat>> (6412 euros brut) qui couvrent ses frais de representation. Il beneficie aussi d'un credit de 9138 euros par mois, destine a remunerer ses collaborateurs. Si la totalite de la somme n'est pas utilisee, la part restante retourne a l'Assemblee ou peut etre cedee par le depute a son groupe politique.  Un depute beneficie aussi de <<facilites de circulation>> et <<d'appuis materiels>>: voyage en TGV gratuit et en premiere classe, billets d'avion, abonnement Internet. Lorsqu'il se deplace a Paris et dans la region parisienne, le depute dispose aussi d'un parc d'une vingtaine de voitures avec chauffeur. Quand aucun vehicule n'est disponible, l'Assemblee lui rembourse le taxi.  * ... Mais mieux surveilles Embarquee malgre elle dans l'affaire des emplois fictifs presumes de Penelope Fillon, qui a attire les foudres de l'opinion publique sur les collaborateurs parlementaires, l'Assemblee nationale a annonce en fevrier que les noms des collaborateurs des deputes  seraient dorenavant mis en ligne sur le site internet de l'institution , et donc accessibles a tous. Par ailleurs, dans le cadre de  la reforme sur la moralisation de la vie publique , Francois Bayrou a annonce le remplacement des indemnites de frais de mandat par un remboursement des <<frais reels>>, c'est a dire en note de frais. Le garde des Sceaux espere ainsi mettre fin au soupcon d'opacite qui plane depuis plusieurs annees sur cette enveloppe mensuelle tres controversee de 5840 euros bruts, touchee par chaque elu pour couvrir ses frais de representation, et qui constitue encore aujourd'hui l'un des  trois volets de la renumeration des parlementaires . >> Lire aussi:  Moralisation de la vie publique: les deputes devront fournir des notes de frais * L'immunite parlementaire L'immunite parlementaire  a pour objet de proteger les deputes dans le cadre de leurs fonctions. On distingue deux categories d'immunites: l'irresponsabilite et l'inviolabilite. L'irresponsabilite protege le depute pour tout acte commis dans le cadre de ses fonctions. L'inviolabilite concerne ses actes de simple citoyen. Ce regime ne protege pas le depute contre l'engagement de poursuites, mais il ne peut pas etre arrete sans l'autorisation de l'Assemblee. Cette immunite cesse avec la fin du mandat. A noter que l'Assemblee peut a tout moment la lever, comme ce fut le cas  en mars 2015 pour Patrick Balkany , depute maire UMP de Levallois-Perret, mis en examen en octobre 2014 pour corruption passive et blanchiment de fraude fiscale. >> Lire aussi:  Immunite parlementaire, que dit le droit? * Quelques obligations Le depute doit se consacrer, en toute independance, a son mandat. Il ne peut ainsi cumuler plusieurs mandats (depute europeen ou senateur). Il ne peut pas non plus etre PDG ou magistrat. Quant aux mandats locaux, il ne peut plus en exercer qu'un seul. Alors qu'en 2012 ils n'etaient que 107 deputes sortants a ne pas se representer aux prochaines legislatives, les 11 et 18 juin prochains,  ils seront plus de 200 , notamment a cause de la loi de 2014 sur le non-cumul des mandats.  Lire aussi:  Pourquoi plus de 200 deputes renoncent aux legislatives Lire aussi:  La loi sur le non-cumul provoque un big bang a l'Assemblee nationale Sur le plan financier, le depute doit declarer, dans les deux mois suivant son arrivee, son patrimoine a la Commission pour  la transparence financiere de la vie politique . Celle-ci controle son patrimoine a la fin de son mandat, afin de verifier toute irregularite, comme un enrichissement personnel inexplique. Lire aussi:  Comment consulter le patrimoine des parlementaires", "theme": "elections"}