{"id_art": "be1ec00329ec5c06cae425dd81222a52", "title": "Alstom: les analystes misent sur une nouvelle acceleration de la dynamique beneficiaire - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-05", "content": "Le groupe Alstom a tenu mardi son assemblee generale, a Saint-Ouen (Seine-Saint-Denis). Toutes les resolutions presentees aux actionnaires ont ete approuvees. Parmi celles-ci figurait l'approbation d'un dividende de 0,25 euro par action. Le remplacement de trois administrateurs permet desormais a Alstom de disposer d'un conseil compose de 50 % de representants des actionnaires independants, ce qui place le groupe en avance sur de nombreuses grandes societes du CAC 40.  \n Le PDG, Henri Poupart-Lafarge, est revenu sur le plan de developpement du groupe a l'horizon 2020. Alstom, recentre sur ses activites ferroviaires depuis la cession, fin 2015, a General Electric de ses activites energies, se renforce sur toute la gamme d'equipement et de services dedies au transport.  \n Le groupe vise une croissance annuelle de 5 % pour les trois annees a venir et sur une marge d'exploitation d'environ 7 %, contre 5,8 % l'exercice passe. Il annonce avoir enregistre, pour la troisieme annee consecutive, des prises de commandes superieures a 10 milliards d'euros. La question des rumeurs de rapprochement entre le constructeur canadien Bombardier et l'allemand Siemens dans les equipements ferroviaires n'a pas ete abordee lors de l'assemblee.  \n Cette rumeur avait fortement pese sur le cours de Bourse le 29 mai. La presentation des resultats trimestriels le 13 juillet sera sans doute l'occasion de connaitre l'avis de la direction sur une telle operation. Pour l'heure, le titre conserve toujours une belle avance de 18 % depuis le debut de l'annee. Sur un an, la hausse ressort a 49 %. Apres une progression de 15 % des profits l'an dernier, les analystes misent sur une nouvelle acceleration de la dynamique beneficiaire cette annee. \n Notre recommandation pour  ALSTOM: CNSERVEZ LE SOLDE \n Nous avons recommande le 29 juin dernier de prendre des benefices . Les abonnes du Figaro Bourse qui ont suivi notre conseil conserveront le solde pour viser notre deuxieme objectif place a 36 euros.  \n Cours a date du conseil:  30,90EUR \n Objectif de cours:  36 EUR soit un potentiel de +16,50% \n Profil d'investisseur:  public averti \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Alstom: les analystes misent sur une nouvelle acceleration de la dynamique beneficiaire \n                         Figaro Bourse: les valeurs et les secteurs a privilegier pour le second semestre \n                         La perte de credibilite de Trump fait chuter le dollar \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}