{"id_art": "e90971fc78aeade518b719daaba76c9b", "title": "Un homme arrete dans le Val d'Oise voulait tuer Emmanuel Macron le 14 juillet", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-07-03", "content": "C'est un signalement sur internet qui a alerte les autorites. Lors d'une conversation sur un site de jeux video, un homme de 23 ans habitant Argenteuil, dans le Val d'Oise, ecrit qu'il cherche a se procurer une arme de type kalachnikov pour commettre un attentat , selon les informations de RMC . Ces propos sont alors signales sur la plateforme internet-signalement.gouv.fr. Lorsque les policiers arrivent a son domicile pour l'interpeller mercredi dernier, trois couteaux de cuisine sont retrouves dans son vehicule et l'exploitation de son ordinateur revele qu'il a effectue des recherches sur internet concernant des cibles potentielles. Deja condamne l'an dernier Ses propos en garde a vue sur sa volonte de s'en prendre au chef de l'Etat lors du defile du 14 juillet, et ses declarations contre les noirs, les arabes, les juifs et les homosexuels, conduisent les policiers a le confier a la sous-direction antiterroriste de la police judiciaire. Il a depuis ete mis en examen samedi pour <<entreprise individuelle terroriste>>, a confirme une source judiciaire au  Figaro . Se decrivant comme <<nationaliste>>, il graviterait dans des milieux proches de l'extreme droite, selon RMC. <<Instable psychologiquement>> mais <<conscient et determine>>, il a deja ete condamne en 2016 a trois ans de prison dont 18 mois avec sursis et mise a l'epreuve pour provocation a la haine raciale et apologie du terrorisme apres avoir vante  les actes d'Anders Behring Breivik , l'auteur de l'attentat du 22 juillet 2011 en Norvege (77 morts). Ce n'est pas la premiere fois qu'une telle menace est mise au jour en France. En 2002,  Maxime Brunerie, un militant neonazi de 25 ans, avait tente d'assassiner le president Jacques Chirac  lors du defile du 14 Juillet. Il s'etait rendu sur les Champs avec un fusil 22 long rifle dissimule dans un etui a guitare. Il avait ouvert le feu lorsque l'ancien chef de l'Etat se trouvait a seulement vingt metres de lui, avant d'etre maitrise par plusieurs badauds. L'homme a ete condamne en decembre 2004 a dix ans de reclusion criminelle. <<Je voulais faire quelque chose d'historique>>, avait-il explique lors de son proces. Il a ete libere en aout 2009.", "theme": "actualite france"}