{"id_art": "541f7bd676b1fdb10d3a98aae7010016", "title": "Les portefeuilles du Figaro Bourse: nous maintenons une strategie prudente - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-02", "content": "Nos portefeuilles ont enregistre de bonnes performances en 2017, avec une hausse de 13,68% pour le portefeuille <<Offensif>> et de 14,10% pour de <<Defensif>>, contre +9,3% pour le CAC 40. Notre objectif est atteint, il consistait evidemment a faire mieux que l'indice de reference, mais avec une volatilite moins forte.  \n Une bonne partie de notre avance s'explique par notre decision de reduire la voilure des la mi-octobre, en procedant a des ventes progressives sur des titres comme Vexim, Ubisoft, Manitou, Bureau Veritas , STMicroelectronics. Nous avons par ailleurs allege les positions sur Bollore, Safran et Transgene. Nous nous sommes surtout remis de l'enorme deception rencontree sur DBV Technologies, en prenant plus de la moitie de notre perte des le 23 octobre et en liquidant les positions le 5 decembre. \n Ce contretemps sur DBV Technologies, intervenu a la suite du refus des autorites sanitaires americaines d'approuver le resultat de l'etude de phase 3 sur Viaskin Peanut , nous a coute 2,5 points de performance. Il est a mettre sur le compte du caractere offensif du portefeuille qui suppose une prise de risque assumee. En matiere de gestion financiere des erreurs d'appreciation, voire de veritables fautes, sont inevitables. L'essentiel savoir gerer ce genre de risques et surtout de ne pas multiplier les paris audacieux en meme temps. DBV Technologies en etait un, mais le reste du portefeuille a tres resiste, alors qu'il s'agissait souvent de valeurs assez offensives. \n Dans le portefeuille <<Defensif>> nous avons suivi la meme strategie de prises de benefices et de reduction des positions des la mi-octobre, mais cette politique d'investissement appliquee a des titres de tres bonne qualite sans aucune prise de risque a conduit a de meilleurs resultats. Consequence: ce portefeuille fait mieux que <<l'Offensif>>.  \n Le comportement des marches franchement baissier sur la fin de l'annee 2017 et des la premiere seance boursiere de 2018, nous incite a maintenir une strategie tres prudente , avec 55% de liquidite en moyenne dans les portefeuilles <<Offensif>> et <<Defensif>>.  \n Nous commencons donc l'annee avec beaucoup de prudence, mais sans aucun defaitisme. La baisse actuelle est a mettre sur le compte d'inevitables prises de benefices apres des fortes hausses des derniers, en Europe et aussi a Wall Street qui reste le marche directeur. Les profits sont toujours orientes a la hausse, mais les niveaux de valorisation des actions sont eleves et necessitent de faire une pause dans la hausse. Les marches s'inquietent aussi de la hausse de l'euro a 1,20 dollar qui penalise nos entreprises, le resserrement monetaire outre-Atlantique et la reduction des achats d'actifs obligataires de la part de la BCE constituent aussi de vrais sujets de preoccupation.  \n Dans ce contexte, mais laissons nos positions inchangees. Les importantes liquidites dont nous disposons nous permettront de revenir a l'achat en cas de baisse excessive des cours en debut d'annee.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           301 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Les portefeuilles du Figaro Bourse: nous maintenons une strategie prudente \n                         Les tendances de long terme : millenials, intelligence artificielle, infrastructures... \n                         En 2017 il fallait miser sur le luxe et la technologie \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}