{"id_art": "b4460f1fa1a90cd2417023501cfbe00b", "title": "Encadrement des loyers annule : quel impact pour vous ?", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-13", "content": "<<Ni accelerer, ni renoncer>>, mais <<observer>>. Le ministre de la Cohesion des territoires a reaffirme sa volonte de poursuivre <<l'observation des effets>> de l' encadrement des loyers  a Paris et a Lille. Pour cela, Jacques Mezard a confirme avoir demande que <<nous fassions appel de l'annulation par la justice du dispositif dans les deux villes>>. <<Pour Lille, l'appel a ete formule, affirme au Figaro Immobilier l'entourage du ministre. Pour Paris, c'est en cours. Ce sera fait dans les jours qui viennent.>> Les deux appels n'etant pas suspensifs, l'encadrement des loyers n'a donc plus cours. <<Mais cela ne veut pas dire que les  loyers  peuvent etre fixes en totale liberte>>, precise la Fnaim. La federation des agences immobilieres decrypte les eventuels changements a prevoir pour les baux de location. >> LIRE AUSSI -  Sans encadrement, les loyers vont-ils flamber a Paris?     * Pour les baux de location en cours   L'annulation de l'encadrement des loyers est sans effet sur les contrats en cours. Les loyers de reference continuent donc de s'appliquer. Concretement, un proprietaire ne pourra pas augmenter son loyer au-dela de l'IRL (indice de reference des loyers), a savoir +0,4% actuellement. Par ailleurs, l'annulation de l'encadrement des loyers est sans effet retroactif, selon la Fnaim. Les proprietaires ne peuvent donc pas recuperer les loyers qu'ils auraient pu percevoir sans appliquer les loyers de reference. Mais ceux qui se sentent leses pourraient deposer un recours contre l'Etat en mettant en cause sa responsabilite et lui reclamer une indemnisation. Pour cela, ils disposent d'un delai de prescription de quatre ans a partir de la decision du tribunal administratif, a savoir le 28 novembre. >> LIRE AUSSI -  Decouvrez les nouveaux loyers maximums applicables a Paris     * Pour les baux de location a renouveler   L'encadrement des loyers n'a plus cours pour les baux a renouveler. Le loyer pourra etre augmente au-dela de l'IRL seulement s'il est prouve qu'il est sous-evalue par rapport aux loyers habituellement constates dans le voisinage. Toutefois, la hausse ne pourra pas depasser la plus elevee des deux limites suivantes: la moitie de la difference entre le loyer habituellement constate dans le voisinage et le loyer applique avant le renouvellement ou 15% du montant TTC des travaux, si le bailleur a realise des travaux d'amelioration (ou de mise en conformite) pour un montant au moins egal a la derniere annee de loyer.  * Pour les nouveaux baux de location    Dans le cas d'une nouvelle mise en location, l'encadrement des loyers ne s'applique plus mais le proprietaire ne peut pas fixer librement son loyer. Le nouveau prix est au plus egal a celui applique au precedent locataire. En revanche, le proprietaire peut fixer son loyer librement si le bien est loue pour la premiere fois (pour un logement neuf ou ancien). Idem s'il n'a pas ete loue depuis plus de 18 mois ou s'il a beneficie de travaux d'amelioration depuis moins de six mois pour un montant au moins egal a la derniere annee de loyer pratique. ", "theme": "article"}