{"id_art": "b20ff22da2072355cff4d81c65d92954", "title": "Six chiffres qui eclairent le premier tour des elections legislatives", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "246. -  C'est le nombre de femmes arrivees en tete dans les 577 circonscriptions que compte le pays. Cette forte presence feminine est notamment due aux bons scores des candidates de la Republique en marche. 187 d'entre elle sont en pole position avant le second tour. Selon les chiffres du ministere de l'Interieur, 3341 femmes, soit 42,4 % des candidats aux legislatives, concouraient pour une place a l'Assemblee nationale. En 2012, 155 femmes avaient ete elues. Il s'agissait deja d'un record qui pourrait donc etre battu dimanche prochain. 51,29%. -  Du jamais vu au premier tour des legislatives sous la Ve Republique: l'abstention a atteint le niveau record de 51,29 %. Le chiffre se situe tres au-dela du taux de 42,78% du premier tour de 2012, deja historiquement eleve. Le porte-parole du gouvernement Christophe Castaner en est conscient. Selon lui, l'abstention massive est <<un echec de cette election>>. Elle a atteint le niveau record de pres de 95 % dans un bureau de vote de Chalon-sur-Saone, en Saone-et-Loire, ou seuls 24 des 447 inscrits se sont deplaces.   19. -  C'est l'illustration du raz-de-maree en faveur de la Republique en marche avec 32,32 % des votes au niveau national. Seuls 19 des 526 candidats investis par le parti presidentiel et son allie le MoDem ne sont pas parvenus a se maintenir au second tour, d'apres un decompte effectue par le site Buzzfeed. Selon les projections par sieges, LREM et son allie pourraient ravir dimanche prochain de 400 a 455 des 577 sieges de l'Assemblee nationale, largement au-dessus de la majorite absolue (289 elus).    >> Lire aussi -  Une majorite ecrasante pour LREM malgre un score historiquement bas 9,51. -  Le Parti socialiste fait moins bien qu'en 1993, ou il avait deja atteint un score tres bas. Le PS et son allie PRG n'obtiennent que 9,51% et ne peuvent esperer qu'entre 15 et 25 deputes dans la prochaine assemblee. Pour les anciens ministres de Francois Hollande, c'est l'hecatombe: Benoit Hamon, Mathias Fekl, Pascale Boistard, Aurelie Filippetti, Christian Eckert Francois Lamy et Kader Arif sont elimines.  Selon  Le Monde , pas moins de 95 deputes socialistes sortants ont ete elimines des dimanche. Lire aussi -  Depuis 2012, la descente aux enfers du PS 1. -  C'est la consequence d'un fort taux d'abstention. Sauf desistement eventuel, il n'y aura qu'une seule triangulaire au second tour. En effet, pour se maintenir le week-end prochain, les candidats devaient reunir les suffrages d'au moins 12,5 % des electeurs inscrits. La seule triangulaire aura lieu dans la 1ere circonscription de l'Aube. En 2012, 46 circonscriptions avaient trois candidats qualifies au second tour, 12 s'etaient ensuite desistes. De la meme maniere, seuls quatre deputes ont ete elus a l'issue de ce premier tour. \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   >> Lire aussi -  Legislatives: avec l'abstention record, une seule triangulaire au second tour >> Lire aussi -  Ces quatre deputes elus des le premier tour 0. -  Dans la Creuse, la candidate Michele Mounier, divers droite, n'aura recueilli aucun suffrage,  rapporte  La Montage . La raison est simple. La candidate n'avait pas de bulletin a son nom dans les bureaux de vote de sa circonscription. C'est au candidat d'approvisionner les bureaux de vote, fait savoir la prefecture de la Creuse. Et d'ajouter: <<Il aurait fallu imprimer, chez soi, un bulletin a la bonne dimension en utilisant la bonne police.>> Seulement, meme la candidate n'a pas pris le soin de le faire.", "theme": "elections"}