{"id_art": "3ed58cfd7849b75d42565c790559d72e", "title": "Seize departements ont encore augmente la taxe fonciere en 2017", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-10-12", "content": "L'accalmie sur le front des impots locaux est de retour meme si la hausse est toujours la. Entre 2016 et 2017, la  taxe fonciere  a augmente de 0,98% dans les 50 plus grandes villes de France, selon une etude publiee par l'Observatoire UNPI (Union nationale des proprietaires immobiliers) des taxes foncieres. Cette hausse est quatre fois moins elevee que celle enregistree entre 2015 et 2016 (+3,78%). >> Lire aussi -  Trente-cinq departements ont augmente la taxe fonciere en 2016     Villes et departements ont ete particulierement moins <<gourmands>> que l'an passe: seuls 16 departements (contre 35 entre 2015 et 2016) ont augmente leur taxe fonciere entre 2016 et 2017. C'est le cas notamment du Lot-et-Garonne (+21,25%), de la Moselle (+10,47%) et des Ardennes (+10,23%) qui enregistrent les trois plus fortes hausses sur un an. A l'inverse, deux departements l'ont diminuee: il s'agit du Morbihan (-0,57%) et de la Corse du Sud (-14,16%). C'est le resultat d'une relative moderation des departements associee a une revalorisation des valeurs locatives moindre en 2017 (0,4%) qu'en 2016 (1%). Cote villes, c'est le meme constat: elles sont deux fois moins nombreuses a avoir augmente leur taxe fonciere (16 contre 34). On retrouve sur le podium des plus fortes hausses Limoges (+6,9%), Nanterre (+5,5%) et Metz (+4,45%). Un an plus tot, on trouvait, en tete du meme classement, Nantes (+14,45%), Argenteuil (+11,86%) et Saint-Denis (+10,88%). En comparant ces deux trios, on constate a quel point les augmentations sont nettement moins elevees qu'entre 2015 et 2016.  L'ombre de la suppression de la taxe d'habitation Autre bonne nouvelle pour les proprietaires: le legislateur a decide de calquer le taux de revalorisation automatique des valeurs locatives sur l'inflation - qui est actuellement inferieure a 1% - et non plus selon un coefficient determine librement par la loi de finances ( article 1518 bis du Code general des impots ). <<Or, les valeurs locatives avaient ete beaucoup trop revalorisees ces dernieres annees (+6,56% contre +3,03% pour l'inflation entre 2011 et 2016)>>, denonce l'UNPI.  Reste a savoir si cet effort de moderation sera toujours d'actualite dans les prochaines annees avec la suppression de la taxe d'habitation pour 80% des menages. La federation des proprietaires reconnait certes un <<gain de pouvoir d'achat>> avec cette mesure mais estime qu'elle n'est qu'<<un leurre qui mettra en danger les finances des collectivites territoriales>>. <<Le seul levier qu'il reste aux communes, c'est la fiscalite, explique le president de l'UNPI Jean Perrin. Or, si on supprime la taxe d'habitation, les collectivites augmenteront la taxe fonciere que paient les proprietaires.>> Voici ci-dessous la liste des 16 villes qui ont augmente leur taxe fonciere entre 2016 et 2017   N.B: parmi les 50 plus grandes villes de France, 2 (Marseille et Caen) ont baisse leur taxe fonciere et 32 l'ont laissee inchangee: Amiens, Argenteuil, Asnieres, Bordeaux, Boulogne-Billancourt, Brest, Clermont-Ferrand, Dijon, Dunkerque, Grenoble, Le Havre, Lille, Montreuil-sous-Bois, Mulhouse, Nancy, Nantes, Nice, Nimes, Orleans, Paris, Perpignan, Reims, Roubaix, Rouen, Saint-Denis (93), Saint-Denis (Reunion), Saint-Etienne, Saint-Paul (Reunion), Toulouse, Tourcoing, Tours, Villeurbanne", "theme": "article"}