{"id_art": "9cb8f1a8b91c0facdcccaa5ce1d5ff7e", "title": "Prises de benefices sur Nexity et Kaufman & Broad - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "Les deux groupes de promotion cotes en Bourse, Nexity et Kaufman & Broad, sont orientes a la baisse. Sur les cinq dernieres seances, le premier a cede 6,29% et le deuxieme 3,33%. Lundi, en cours de matinee, le titre Kaufman & Broad a meme perdu jusqu'a 4,7% a la suite de la publication d'une note des analystes de Natixis ayant abaisse leur recommandation sur la valeur <<d'acheter>> a <<neutre>>. Le titre s'est ensuite repris et a termine la journee sur un repli limite de 1,97% a 38,28 euros.  \n Ce recul generalise des cours des promoteurs s'explique par des prises de benefices apres les fortes hausses de ces derniers mois. Celles-ci interviennent a un moment ou les taux d'interet repartent a la hausse, avec les declarations recentes des banques centrales europeenne et americaine qui ont fait part de la necessite de revenir a une politique monetaire plus restrictive. Pour les investisseurs, ces declarations sont synonymes de degradation des conditions de financement des promoteurs et de rencherissement du cout du credit pour les particuliers.  \n Ces craintes paraissent exagerees. L'Observatoire Credit Logement/CSA a note qu'en mai les conditions d'emprunt des particuliers ressortaient a 1,56% en moyenne , ce qui marque une progression tres faible. Les conditions de financement des promoteurs sont par ailleurs bonnes puisque Nexity a procede le 23 juin a une emission obligataire portant sur 151 millions d'euros, assortie d'un taux annuel de 2,05% pour la tranche a 6,5 ans et de 2,6% pour celle a 8 ans. Il convient aussi de rappeler que ces valeurs demeurent tres raisonnablement valorisees: 14 fois les profits attendus pour cette annee pour Kaufman & Broad et 17 fois pour Nexity. Les rendements estimes se situent a respectivement 5 et 4,5% sur les dividendes escomptes pour l'exercice en cours. \n Nos recommandations \n Nous renouvelons notre conseil du 21 juin sur les deux valeurs. \n KAUFMAN & BROAD: CONSERVEZ  avec un objectif de 42EUR soit un potentiel de 9,7% \n NEXITY: CONSERVEZ POUR LE RENDEMENT  avec un objectif de 50EUR, soit un potentiel de 1,5%. L'objectif est presque atteint la valeur est a conserver uniquement pour le rendement. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         La perte de credibilite de Trump fait chuter le dollar \n                         Prises de benefices sur Nexity et Kaufman & Broad \n                         Bourse : luxe et tech en hausse, valeurs petrolieres en baisse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}