{"id_art": "4c29050e28036622c4d2debdae1e6a6c", "title": "Pierre & Vacances sanctionne apres ses resultats semestriels - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-31", "content": "Pierre & Vacances avait deja publie son chiffre d'affaires du premier semestre (clos fin mars) le 19 avril: il atteint 614,7 millions d'euros sur la periode, en croissance de 5% dont 3% en organique. \n Le pole Tourisme a affiche une progression de 2,1% en donnees brutes a 532,8 millions d'euros, mais est reste stable en comparable. En revanche, l'Immobilier a gagne 28,5% grace a l'extension de plusieurs domaines. \n La perte operationnelle courante, traditionnelle sur le premier semestre en raison de la saisonnalite de l'activite touristique, se creuse: elle passe de 68,8 millions d'euros a 96,1 millions.  \n Elle est notamment affectee par le decalage des vacances de scolaires avec un manque a gagner de 8 millions d'euros et par le decalage de l'ouverture en aout de Villages Nature pour 10 millions d'euros. \n La perte nette se monte a 105,9 millions d'euros, a comparer a celle de 75,5 millions un an plus tot. \n La direction confirme son objectif de croissance sensible du resultat operationnel courant (ROC) sur l'ensemble de l'exercice. \n Notre recommandation pour  PIERRE & VACANCES: ALLEGEZ \n Meme si la baisse du titre, qui a depasse les 5% ce matin, a tendance a se resorber a mesure que la seance avance, les investisseurs sanctionnent ces resultats semestriels clairement en dessous de leurs attentes. Le creusement des pertes n'est pas anodin, et il resulte pour partie d'aleas incontrolables et pour l'autre de defaut d'execution de Villages Nature, une coentreprise avec Euro Disney pour la construction d'une nouvelle destination touristique situee a proximite de Paris, dont l'ouverture a ete decalee. L'objectif de resultat operationnel courant sur l'annee se comprend d'ailleurs hors couts lies a la livraison et a l'ouverture de ce projet, ce qui pourrait amener finalement le ROC a ne pas s'ameliorer une fois ces frais inclus, et donc de voir la rentabilite s'effriter. Par prudence, allegez la position qui reste gagnante de pres de 80% par rapport a notre prix de revient de 26EUR, puis conservez le solde. \n Cours a date du conseil:  46,79 EUR \n Objectif de cours:  50 EUR soit un potentiel de +6,9% \n Profil d'investisseur:  actif, acceptant une part de risque \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Pierre & Vacances repart de l'avant   \n Pierre & Vacances fait bien mieux qu'espere   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nanobiotix confirme les espoirs places dans son traitement vedette \n                         L'action Ipsen s'envole de nouveau \n                         Wavestone tente de s'adapter a sa nouvelle taille \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}