{"id_art": "8ff10544166510202bc7eb39e486b6b8", "title": "Les politiques divergentes de la Fed et la BCE vont-elles peser sur les marches? - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-11", "content": "Alors qu'on s'attend a ce que, dans le cadre de la normalisation de sa politique monetaire, la Fed annonce ce mois-ci une remontee de ses taux, une majorite des dirigeants de la BCE continue de soutenir le programme d'achat d'actifs de la banque centrale. Ce decalage entre les deux banques centrales risque de compliquer de maniere croissante les decisions des investisseurs.  \n Les conditions sont reunies pour une hausse des taux de la Fed \n Selon nous, il est quasiment assure qu'une hausse des taux de 25 points de base sera annoncee lors de la prochaine reunion du Comite de politique monetaire (FOMC), les 12 et 13 decembre. Il est frappant de constater sur ces derniers mois que l'ecart s'est reduit entre les anticipations du marche et les intentions de la Fed, meme s'il n'a pas entierement disparu. Sans surprise cette prochaine hausse de 25pb est totalement anticipee par les investisseurs.  \n Notons en outre que ce repricing recent n'a pas eu d'impact sur les marches financiers, ce qui constitue une bonne nouvelle pour la FED, qui voit de facto ses marges de manoeuvre augmenter par rapport a son souci de maintenir les meilleures conditions de stabilite financiere. \n Des dernieres donnees economiques favorables couplees a des perspectives de croissance positives devraient permettre a la banque centrale de poursuivre la normalisation de sa politique monetaire et de continuer de passer de la parole aux actes. \n Hausse graduelle de l'inflation aux Etats-Unis a venir  \n Concernant les perspectives a plus long terme, le message de la Fed devrait prudemment evoluer. Si les comptes rendus des dernieres reunions du FOMC traduisent une position equilibree, les commentaires sur l'inflation sont plus instructifs. Recemment, la Fed s'est trouvee confrontee au casse-tete d'un environnement tres positif associe a une inflation basse, loin de l'objectif de stabilite des prix. A present, le ton des debats semblerait indiquer une plus grande confiance dans un prochain rebond mesure de l'inflation, notamment au niveau des salaires. Nous partageons cette analyse, et une hausse graduelle des salaires serait selon nous le catalyseur d'une reprise de l'inflation sous-jacente qui justifierait un volontarisme plus affiche de la FED dans la normalisation de sa politique monetaire. Nous anticipons a ce titre au moins 3 hausses des taux de 25pb en 2018, alors que le marche n'y attribue a ce jour qu'une probabilite de 60%. En consequence, le repricing des hausses de taux a venir ne serait pas arrive a son terme. \n Evolution des orientations de la BCE \n Il est probable qu'une large majorite des membres du Conseil des gouverneurs de la Banque Centrale Europeenne devrait continuer de soutenir le programme d'achats d'actifs en 2018. Mais, parallelement, la duree du programme, l'ampleur de l'ajustement et la maniere de communiquer de la BCE devraient faire debat au sein du Conseil.  \n Il ne serait donc pas surprenant d'observer, lors de la reunion du 14 decembre, une evolution de la communication de la BCE, la <<forward guidance>>, visant a rompre le lien entre la poursuite des achats d'actifs et l'inflation. A travers quelques declarations recentes de membres de la BCE, il semblerait que l'ancrage trop fort des taux d'interet sur des niveaux extremement bas soit percu de plus en plus comme un danger a terme pour la stabilite financiere. S'il est peut-etre trop tot pour attendre une communication precise d'une date de fin du programme d'achat -qui ne saurait neanmoins trop tarder- il va etre interessant de guetter les inflexions dans les messages aux marches qui certes vont reduire les options disponibles pour la BCE, mais accroitre la transparence de la politique monetaire pour les investisseurs.  \n \n La redaction vous conseille : \n \n \n L'inflation va-t-elle eternellement rester tres basse?   \n Olivier Blanchard: <<La crise de 2008 a ete un coup de massue>>   \n Qu'est-ce que le QE, cette arme monetaire que l'Europe veut limiter   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1009 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         New York: explosion << d'origine inconnue >> au centre de Manhattan \n                         Les politiques divergentes de la Fed et la BCE vont-elles peser sur les marches? \n                         122,8 millions d'euros recus par le patronat et les syndicats en 2016 \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}