{"id_art": "5147331ba20ccae3b6e6acd37f8f1e7f", "title": "Audiences : Crimes parfaits fait jeu egal avec Star Wars 2 ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-20", "content": "Ce mardi 20 decembre, TF1 a pris la tete des audiences d'une courte tete avec la diffusion du deuxieme episode de la saga  Star Wars . Le film de Georges Lucas avec Natalie Portman et Ewan McGregor a diverti 4,9 millions de cinephiles (22,5%). France 3 suit avec  Crimes parfaits , une nouvelle serie policiere portee notamment par Isabelle Gelinas. Les deux episodes inedits ont attire, en moyenne, 4,8 millions de curieux soit pres de 20% du public present devant la television.  Sur France 2, Laurent Ruquier animait un nouveau prime des  Grosses Tetes . Trois millions de fideles ont ri devant le divertissement (13,7%). Pendant ce temps, sur M6, le premier numero special fete du  Meilleur patissier  n'a pas reellement brille. Le concours presente par Julia Vignali a ete regarde par 2,3 millions d'amateurs de produits sucres (10,7%).  Enfin, on notera le bon score du documentaire  Patagonie, l'ile oubliee  suivi par un million de curieux (4%) sur France 5. \n\n\n \n     Audiences de 1ere partie de soiree du mardi 19 decembre 2017 Programme TV de France 3 1   Crimes parfaits  (Serie) 5.173.000 telespectateurs 20,0% Programme TV de TF1 2   Star Wars : episode 2 - L'attaque des clones  (Film) 4.910.000 telespectateurs 22,5% Programme TV de France 2 3   Les Grosses Tetes  (Divertissement  Jeux TV) 3.080.000 telespectateurs 13,7% Programme TV de M6 4   Le meilleur patissier  (Divertissement  Jeux TV) 2.325.000 telespectateurs 10,7% Programme TV de France 5 5   Patagonie : l'ile oubliee  (Culture  Documentaire) 1.009.000 telespectateurs 4,0% Programme TV de TMC 6 Les yeux jaunes des crocodiles  (Film) 800.000 telespectateurs 3,6% Programme TV de W9 7 Blue Bloods  (Serie) 623.000 telespectateurs 2,4% Programme TV de Arte 8 La tragedie des Brigades internationales  (Culture  Documentaire) 613.000 telespectateurs 2,4% Programme TV de NT1 9 LolyWood  (Divertissement  Jeux TV) 543.000 telespectateurs 2,2% Programme TV de NRJ12 10 Hotel Normandy  (Film) 458.000 telespectateurs 1,8% Programme TV de D17 11 Le Pere Noel est une ordure  (Divertissement  Jeux TV) 429.000 telespectateurs 1,7% Programme TV de D8 12 Kev Adams intime : le fan devenu phenomene  (Culture  Documentaire) 419.000 telespectateurs 1,8% Programme TV de HD1 13 Petits plats en equilibre  (Divertissement  Jeux TV) 383.000 telespectateurs 1,5% Programme TV de RMC Decouverte 14 Aux portes de l'enfer  (Culture  Documentaire) 324.000 telespectateurs 1,3% Programme TV de Cherie 25 15 Slumdog Millionaire  (Film) 231.000 telespectateurs 1,0% Programme TV de Numero 23 16 Francoise Dolto, le desir de vivre  (Telefilm) 214.000 telespectateurs 0,9% Programme TV de Gulli 17 Les enfants de Timpelbach  (Film) 175.000 telespectateurs 0,7% Programme TV de 6ter 18 Christmas Battle : les illumines de Noel  (Divertissement  Jeux TV) 110.000 telespectateurs 0,4% Programme TV de France O 19 Aventurier malgre lui  (Telefilm) 109.000 telespectateurs 0,4% Programme TV de France 4 20 Un monde de jouets  (Culture  Documentaire) 34.000 telespectateurs 0,1% \n \n ", "theme": "programme tv"}