{"id_art": "eee0e35de3139efc34543cbe1ba08510", "title": "Pourquoi le cours du bitcoin s'envole", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-05-26", "content": "Le bitcoin flambe. Le 21 mai, le cours de la cryptomonnaie a depasse pour la premiere fois les 2.000 dollars, soit environ 1.785 euros. Depuis, et malgre quelques perturbations, sa valeur continue de grimper. Entre 6h et 11h45 ce matin, le bitcoin est passe de 2.037 a 2.253 dollars. Les experts y voient la premiere bulle pour la cryptomonnaie depuis 2013. L'engouement est tel que certaines plateformes d'echange ont ete saturees cette semaine, comme le revele  TechCrunch . L'une des plus importantes, CoinBase, a ete rendue inaccessible a plusieurs reprises ces derniers jours.  <<L'element declencheur de cette bulle, car il s'agit bien d'une bulle, est le Japon>>, indique Quentin de Beauchesne, de la communaute specialisee  CryptoFR . Le Bitcoin est reconnu comme moyen legal de paiement dans le pays depuis le 1er avril. <<La demande d'utilisation de Bitcoin a depuis fortement augmente>>, ajoute-t-il. Le 23 avril, une autre annonce a ete profitable a la cryptomonnaie. La SEC a accepte de reexaminer le projet d'ETF, un fond qui replique la valeur d'un indice, uniquement base sur Bitcoin. Le projet, propose il y a trois ans par les freres Winklevoss, qui avaient poursuivi Mark Zuckerberg en justice pour avoir detourne leur idee de reseau social, avait ete rejete par l'institution mi-mars.  La monnaie, jusqu'alors prisee par les specialistes, s'ouvre desormais au grand public. Elle permet de realiser des mouvements de fonds securises, anonymes et rapides a travers le monde. Pour plus de transparence, leur validation est assuree par l'ensemble des acteurs d'une meme chaine, et non par une seule et meme autorite centrale. Cette devise repond en cela aux besoins d'internautes defiants vis-a-vis des banques centrales et gouvernements, et de leur controle sur le cours de la monnaie. Depuis plusieurs mois, la cryptomonnaie suscite la convoitise des banques et grands acteurs de l'industrie, qui s'inspirent de ce procede pour assurer la securite de leurs transactions, et se diriger vers un modele plus transparent..  Une phase d'irrationnel <<De maniere generale, ces annonces apportent de la justification a la hausse plus qu'elles ne l'expliquent>>, indique neanmoins Quentin de Beauchesne. Selon lui, la bulle visible actuellement est avant tout le prolongement normal de l'acceleration de la hausse du cours du Bitcoin, perceptible depuis octobre 2015. Elle s'inscrit dans un contexte d'engouement generalise pour les cryptomonnaies. L'ether, une monnaie virtuelle nee fin 2015, suscite elle aussi l'interet des grandes entreprises. Depuis le 22 mai, l' Enterprise Ethereum Alliance , qui propose des conseils aux grandes entreprises pour mettre a profit la technologie blockchain, a accueilli 86 nouveaux membres d'envergure. Parmi eux, Deloitte, Merck ou encore Toyota. Le cours des deux monnaies reste neanmoins volatil. <<Le marche entre desormais dans une phase d'irrationnel>>, explique Quentin de Beauchesne. Il convient de rester prudent. <<N'investissez que ce que vous pouvez vous permettre de perdre. Fixez-vous un objectif de vente et tenez-vous y. Ne vous fiez pas a l'ambiance generale mais aux graphiques et aux chiffres. L'euphorie generale peut annoncer le point haut d'une bulle, et pousser a l'achat contre la raison>>. Le raisonnement etait similaire en janvier, alors que le cours du bitcoin avoisinait les 1000 dollars. ", "theme": "secteur"}