{"id_art": "f1e4c99d81190874bc28bd161df3bb99", "title": "Pour lutter contre la chaleur, Los Angeles repeint ses rues en blanc", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-10-10", "content": "Los Angeles  a-t-elle trouve la solution miracle pour lutter contre les fortes chaleurs qui etouffent la ville en ete? La Cite des Anges, ou les temperatures peuvent atteindre les 40 degres, est en effet l'une des toutes premieres metropoles a experimenter la methode des <<chaussees fraiches>>. Cette methode pour le moins originale consiste a repeindre les routes et les trottoirs avec un revetement de couleur blanche. Les materiaux de revetement du sol sont en effet un facteur important du rechauffement de l'air ambiant. L'asphalte et le bitume, qui recouvrent la majorite des trottoirs, captent l'energie emise par les rayons du soleil pendant la journee et la restituent sous forme de chaleur la nuit. Un phenomene qui cree des ilots de chaleur dans les metropoles a forte densite. >> Lire aussi:  Canicule: sachez reperer les adresses de la capitale qui restent au frais     Les revetements de couleur pale reflechissent au contraire la lumiere du soleil, ce qui permet de faire baisser la temperature au sol de facon spectaculaire. <<La chaleur ici, sur la surface noire... c'est 42, 4 degres en ce moment. Et sur la surface seche de l'autre cote, alors qu'on a mis une seule couche de blanc et qu'on doit encore mettre la deuxieme couche, c'est 36degC. Donc on voit une difference de temperature de 6 a 7 degres>>, affirme a l' AFP  Jeff Luzar, vice-president de Guardtop, l'entreprise qui fournit l'enduit. Son produit est deja utilise en aeronautique pour refroidir la carlingue de certains avions espions, devenant ainsi plus difficilement detectables par les satellites. Toits reflechissants Los Angeles, premiere ville en Californie a tester cette methode, espere ainsi faire des emules. <<On espere que d'autres villes seront inspirees et que les fabricants vont developper des nouveaux produits>>, declare Greg Spotts, directeur adjoint du bureau de maintenance des routes. Pour George Ban-Weiss, assistant professeur d'ingenierie civile et environnementale a l'University of Southern California, ces <<cool pavements>> presentent de reelles promesses. <<Les chaussees reflechissant la chaleur solaire sont l'une des strategies, comme les toits rafraichissants ou le fait de planter des arbres, que les villes peuvent adopter pour reduire les temperatures urbaines>>, estime-t-il. >> Lire aussi:  En Iran, des toits en entonnoir permettent de lutter contre la secheresse     La ville de New York, elle aussi confrontees a de fortes chaleurs en ete, a choisi de tester les toits rafraichissants pour reduire la consommation energetique des batiments de la ville. En 2010, l'ancien maire  Michael Bloomberg  a lance un vaste programme baptise <<CoolRoofs>> visant a repeindre en blanc les toits d'une centaine de batiments appartenant a la municipalite ou a des associations a but non lucratif. <<Une toiture blanche peut potentiellement diminuer de moitie la facture en air conditionne d'un immeuble d'un etage et de 10% celle d'un immeuble de cinq etages>>, expliquait alors la mairie. Et ici, contrairement a la route, le toit est quasiment assure de rester blanc. Ces mesures ont cependant un cout. Il faut compter 25.000 dollars (environ 21.300 euros) pour repeindre en blanc 1 kilometre de route. Un rapport de l'Agence de protection de l'environnement preconise de peindre environ 35 % des rues de la ville pour faire baisser la temperature moyenne d'un degre a Los Angeles, soit des milliers de kilometres de chaussee. La technique representerait toutefois plus de 100 millions de dollars d'economies d'energie par an. \n \n   \n   (c)AFP TV  Credits photo AFP \n  \n \n              \n \n   \n   (c)AFP TV  Credits photo AFP \n  \n \n             ", "theme": "article"}