{"id_art": "c00b7a41e411e1d1941ed03de1e80253", "title": "Desenchantement civique et plebiscite personnel: un paradoxe francais", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "    \n                  Magistrat honoraire, president de l'Institut de la parole, Philippe Bilger a ete plus de vingt ans avocat general a la Cour d'Assises de Paris. Auteur de tres nombreux ouvrages, il tient le blog Justice au singulier et vient de publier La parole, rien qu'elle (ed. Le Cerf, 2017).   Le second tour des elections legislatives ne modifiera pas sensiblement le 18 juin les lignes de force et les surprenants enseignements du premier tour. Un triomphe presidentiel et celui de LREM mais plus de 50% d'abstention, record absolu. Le constat immediat propose a la reflexion le paradoxe eclatant d'un pouvoir personnel plebiscite mais aussi d'un desenchantement civique et democratique comme on n'en a jamais connu. Evoquant le pouvoir personnel, je signifie par la qu'avant meme l'effet multiplicateur de la Ve Republique ayant evidemment beneficie au parti du president, les debuts impressionnants d'Emmanuel Macron ont ajoute un facteur decisif a cette amplification electorale pour la constituer comme un raz de maree. Sur ce plan, l'originalite est que l'adhesion a la personne du president et a sa vision a represente, pour l'electeur, un motif determinant pour faire confiance presque aveuglement aux candidats de LREM, dont la fraicheur politique, pour beaucoup, ne garantissait pas forcement la qualite. La preuve incontestable a ete donnee par l'excellent score de Richard Ferrand que le label presidentiel a conforte malgre les polemiques et l'enquete preliminaire le concernant. LREM, cet immense conglomerat estimable, doit tout a son createur. Je n'irais pas soutenir que la majorite absolue qui lui est promise sera un handicap pour le pouvoir mais celui-ci sera soumis a une pression d'autant plus vive qu'il aura evidemment un soutien parlementaire incontestable. Les partis classiques, traditionnels ont subi une deroute. Les socialistes et les Republicains, a des niveaux differents, sont renvoyes dans leurs quartiers anciens parce qu'a tort ou a raison, LREM est apparue comme une incarnation de l'avenir sous l'egide d'un president a la fois applaudi dans les profondeurs du pays et tres habile. Le FN continue a etre decu dans ses esperances et ses previsions, le parti communiste est tres faible et la France insoumise, avec un Melenchon revigore, ne peut que se dire satisfaite de ce que le premier tour lui donne. \n                                 \n                                     Ce depassement de la droite et de la gauche voulu par le president a probablement ete generateur d'une confusion qui a incite sinon a l'indifference du moins a une reserve et a un retrait.     \n                             L'abstention inquietante qui vient heurter de plein fouet la victoire de LREM au premier tour provient d'abord du fait que les citoyens desarmes face a un paysage bouleverse et a des pratiques apparemment novatrices, faute d'avoir leurs reperes auxquels l'orthodoxie les avait habitues, ont decide de se retirer du jeu. Ce depassement de la droite et de la gauche voulu par le president a probablement ete generateur d'une confusion qui a incite sinon a l'indifference du moins a une reserve et a un retrait. C'est sans doute l'un des paradoxes de ce debut de quinquennat. Il est clair qu'on n'a pas megote et que par coherence on n'imaginait pas de ne pas completer sur le plan parlementaire la victoire du president mais en meme temps une morosite republicaine, une lassitude ont pese sur l'esprit public, pas seulement liees aux peripeties incessantes du debat public depuis un an. Pour schematiser, on croit en Emmanuel Macron mais on ne croit plus a la politique. La France est de retour, nous a declare le Premier ministre. La formule est belle mais, comme Herve Mariton l'a releve, si la France est de retour, les Francais sont partis. C'est une tres etrange situation que celle d'un pays qui  \n                                 \n                                     Comme Herve Mariton l'a releve, si la France est de retour, les Francais sont partis.     \n                             offre des moyens considerables a un president et a son gouvernement pour agir mais qui, d'une certaine maniere, apres avoir fait preuve de cette generosite, se retire du jeu pour une large part. Une France sur la touche, importante, va se vivre comme temoin d'une France aux couleurs d'Emmanuel Macron. L'exigence de rassemblement a laquelle il tient lui imposera des miracles de respect et de conciliation pour faire se rejoindre un pays eclate. Ce n'est pas parce que l'abstention est massive que le triomphe presidentiel s'en trouve affecte, doit etre discute. Quelle formidable responsabilite va etre celle du pouvoir! Tout est dans ses mains, en sa possession. Des palinodies et des glissements a droite vont se produire et d'aucuns rejoindront LREM qui n'aura plus besoin d'eux. A partir du 18 juin le president de la Republique aura a placer dans la nouveaute affichee et remarquee la substance des actes. L'ancien est en perdition. Alors, vivement la suite! ", "theme": "vox"}