{"id_art": "0c7c16c6ba9035eee8da73d55b624028", "title": "Le palmares des meilleures compagnies aeriennes en 2017", "newspaper": "Le Figaro", "author": ["Aude Godfryd"], "date_publi": "2017-06-30", "content": "Qatar Airways reprend la couronne pour une quatrieme fois. Comme en 2011, 2012 et 2015, La compagnie aerienne est consideree comme la meilleure du monde et detrone Emirates dans le classement 2017 des Skytrax Awards en juin. L'entreprise nationale qatarie se hisse egalement au sommet du classement de la Meilleure Classe Affaires au Monde et le Meilleur Salon de Premiere Classe. <<Notre reconnaissance aux Skytrax Awards est tres importante car les votes sont ceux des voyageurs du monde entier>>, a affirme dans un communique, Akbar al-Baker, le PDG de la societe qui exploite une flotte moderne de 200 avions dans un reseau de plus de 150 destinations commerciales et de loisirs cles sur les cinq continents.  Singapore Airlines obtient la medaille d'argent, suivie par sa consoeur japonaise ANA All Nippon Airways. Quant a Emirates qui tenait la barre l'an dernier, elle descend la 4e position. Une seule societe europeenne fait partie des dix premiers: l'Allemande Lufthansa, 7e du classement, et qui est donc la premiere du classement europeen. Air France perd 4 place au classement global  Air France, elle, obtient la 18e place - soit quatre places de moins par rapport au  classement global des compagnies 2016  mais la 4e dans la categorie meilleure premiere classe ( 5e dans la categorie classe premium Economy). KLM se place 22e LIRE AUSSI - decouvrez le nouveau siege premium d'Air France L'enquete de Skytrax, organisme britannique independant, s'est basee sur les reponses de pres de 20 millions de voyageurs de 105 nationalites differentes entre aout 2016 et mai 2017 concernant 325 compagnies aeriennes (mais le classement ne prend en compte que les 100 premieres). Le top 20 des meilleures compagnies aeriennes en 2017 selon Skytrax: 1.Qatar Airways 2.Singapore Airlines 3.ANA All Nippon Airways 4.Emirates 5.Cathay Pacific 6.EVA Air 7.Lufthansa 8.Etihad Airways 9.Hainan Airlines 10.Garuda Indonesia 11.Thai Airways 12.Turkish Airlines 13.Virgin Australia 14.Swiss Int'l Air Lines 15.Qantas Airways 16.Japan Airlines 17.Austrian 18.Air France 19.Air New Zealand 20.Asiana Airlines L'integralite du palmares sur le site de Skytrax:  www.worldairlineawards.com", "theme": "voyages"}