{"id_art": "9f8977b1a66beee52b3c99a1c3070921", "title": "L'appreciation de l'euro pese sur la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "L'indice CAC 40 a cede 25,26 points a 5.372,79 points, dans un volume d'echanges eleve de 5,4 milliards d'euros. La veille, il avait fini en petite hausse de 0,14%. \n La cote parisienne a ouvert a l'equilibre et s'est ensuite un peu enhardie avant de changer de tendance a mesure que l'euro remontait. \n Le dollar baisse par rapport a l'euro et traditionnellement, l'appreciation de l'euro est peu appreciee des investisseurs, car peu favorable aux societes exportatrices. \n Et l'inflation europeenne publiee dans la matinee, en legere progression en novembre a 1,5%, n'a pas suffi a alterer ce mouvement. \n La seance etait decidement riche en chiffres. Aux Etats-Unis, les revenus des menages ont augmente legerement plus que leurs depenses en octobre, tandis que les demandes hebdomadaires d'allocations chomage ont enregistre une legere baisse. L'inflation sur un an publiee ce jeudi par le departement du Commerce, est restee modeste en octobre, a 1,6%. \n Sur le terrain des valeurs,  Euronext  a beneficie (+4,18% a 51,27 euros) de l'annonce de l'acquisition de la Bourse de Dublin (Irish Stock Exchange) pour 137 millions d'euros. \n Peugeot a gagne 0,46% a 17,38 euros, se reprenant un peu apres une chute de 3,94% la veille, des analystes jugeant peu credibles les rumeurs de presse evoquant un gros litige financier entre PSA et l'americain GM au sujet du rachat d'Opel. \n Air France  a pris 3,42% a 11,95 euros. Joon, sa nouvelle filiale, lancera vendredi ses premiers vols avec pour mission de reconquerir les lignes confisquees a sa maison mere par ses concurrents du Golfe ou low-cost, dans un esprit d'innovation et a des couts reduits. \n TF1  (+4,08% a 13,38 euros) et M6 (+4,99% a 22,10 euros) ont beneficie d'une note de Kepler Chevreux sur la croissance potentielle du marche francais de la television. \n BioMerieux,  qui a deja gagne 48% depuis le debut de l'annee, a continue sur sa lancee (+3,65% a 70,09 euros). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L'appreciation de l'euro pese sur la Bourse de Paris \n                         Johnny Hallyday <<est chez lui et se repose>>, explique son manager \n                         Stan Lee raconte pourquoi Marvel ne voulait pas d'un super-heros appele Spider-Man \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}