{"id_art": "3c8f4c5b028a167f8e202798eda6f6ab", "title": "Jean-Jacques Bourdin critique Laurent Delahousse apres son..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-18", "content": "Sur ses campagnes publicitaires, RMC presente  Jean-Jacques Bourdin  comme <<l'homme libre>> de la station. Le journaliste l'a encore prouve ce lundi matin en poussant un coup de gueule contre  Laurent Delahousse et son interview d'Emmanuel Macron  diffusee dimanche soir sur France 2.  Alors qu' Eric Brunet  et Jonathan Bouchet-Petersen etaient presents dans la matinale de RMC pour donner leur avis sur cet entretien,  Jean-Jacques Bourdin  s'est invite dans le debat pour critiquer le style de l'interview (voir la video ci-dessous). <<Monter ou descendre un escalier, c'est vrai que c'est un axe editorial>>, ironise-t-il, estimant que le telespectateur n'a rien appris pendant cet entretien de 37 minutes. C'est en arpentant les pieces de l'Elysee qu' Emmanuel Macron  a repondu aux questions de  Laurent Delahousse . Un format d'interview inedit pour un president de la Republique en fonction. >> LIRE AUSSI  -  Sur France 2, Emmanuel Macron defend sa politique et son style   Il poursuit en s'attaquant directement au presentateur des JT du week-end. << Michel Drucker  l'aurait mieux fait que Laurent Delahousse>>. Pour lui, le journaliste a manque plusieurs occasions de contredire le chef de l'Etat. <<Pardon, mais sur l'energie fossile, il n'y avait pas d'autres questions a lui poser?>>, ajoute le matinalier de plus en plus agace. <<Lorsqu'Emmanuel Macron parle de la fermeture des centrales a charbon, il n'y avait pas des questions a lui poser sur l'argent que verse l'Etat pour subventionner les energies fossiles?>> \n     \n     <<Il va falloir que l'Elysee comprenne que les interviews complaisantes n'ont jamais servi personne !>> \n     Jean-Jacques Bourdin, lundi 18 decembre 2017 sur RMC \n <<Quand on fait du journalisme, qu'est-ce qu'on fait? Celui qui est en face doit repondre a des questions precises. C'est comme ca que ca se passe. Sinon, ce n'est pas la peine. Sinon, et bien, on fait la une d'un journal papier glace>>, tance-t-il encore avant de conclure: <<Il va falloir que l'Elysee comprenne que les interviews complaisantes n'ont jamais servi personne!>> >> LIRE AUSSI  -  Jean-Jacques Bourdin pousse un coup de gueule contre Jeannette Bougrab   \n\n\n \n     \n \n ", "theme": "programme tv"}