{"id_art": "20eaa3a38cd4b4e1b963c49e3b59cc72", "title": "Ces villes ou les locations saisonnieres sont le plus vite rentables", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-09-15", "content": "Ou est-il rentable d'investir dans une location saisonniere? C'est a cette question que tente de repondre HomeToGo.fr, un moteur de recherche de location de vacances, qui a publie un barometre consacre a ce sujet. Pour cela, le site a compare le prix moyen au metre carre a l'achat et le prix moyen au metre carre a la location d'un appartement de vacances afin de connaitre le nombre de jours necessaires pour rentabiliser l'investissement dans une location saisonniere. Le prix moyen a la location par jour est calcule en faisant le rapport entre la superficie moyenne (en metres carres) d'une location saisonniere, et le prix moyen au metre carre a la location.  Lire aussi -  Comment proposer en toute legalite une location saisonniere     Cette annee, c'est Grenade qui prend la premiere place de ce palmares. La ville offre en effet un avantage certain puisqu'il faut louer 602 jours a 105 EUR/jour en moyenne pour amortir son investissement contre 1 018 jours a Athenes et 1 225 jours a Verone, qui completent le podium des villes les plus attractives. Contrairement a ce que l'on pourrait penser, les grandes destinations touristiques comme  Paris , Londres ou Milan se trouvent en queue de classement. C'est en effet dans ces trois villes qu'il faut louer son bien le plus longtemps pour amortir son investissement de depart.  La raison tient avant tout au prix du metre carre,  qui connait une hausse spectaculaire a Paris . Avec un prix au metre carre qui s'eleve a 9 983 euros dans la capitale, il faut louer pres de 3 000 jours a 134,40 EUR/jour pour rentabiliser l'achat d'un logement de 40 metres carres en moyenne. C'est encore pire a Londres, ou le metre carre depasse les 15.000 euros, puisqu'il faut attendre 3 873 jours a 217,84 EUR/jour pour rentabiliser un logement saisonnier d'une surface moyenne de 56 m2!  Le Cap d'Agde en tete des villes francaises  Alors que Reims occupait la premiere place en 2016, c'est le  Cap d'Agde  qui prend cette annee la tete des destinations francaises ou il fait bon investir dans l'immobilier saisonnier. ll faut y louer son logement saisonnier 791 jours a 121EUR/jour en moyenne pour amortir l'investissement. La ville est en effet moins chere que la Cote d'Azur, et jouit d'une attractivite forte. Pres de 200.000 personnes y passent leurs vacances chaque ete. La station balneaire pourrait egalement etre dynamisee par un vaste plan de reamenagement du centre-ville, qui comprend la construction d'un casino, d'un centre des congres, ainsi que 25.000 metres carres de logements et de commerces concus par l'architecte-star Jean-Michel Wilmotte. Lire aussi -  Wilmotte va apporter une touche de luxe au Cap d'Agde     Cet important programme immobilier, qui represente un investissement de 90 millions d'euros, doit permettre une montee en gamme de la station. Des logements haut de gamme seront pourraient etre proposes a la vente entre 4000 et 5000 euros le metre carre, et offrir jusqu'a 150 metres carres de terrasse avec vue sur mer. Le Cap d'Agde est suivi d'autres destinations estivales prisees comme Mandelieu la Napoule, l'Ile-de-Re et la Grande-Motte.  Grenoble  est la seule grande ville figurant dans le classement. L'annee derniere, elle avait deja ete distinguee, puisqu'elle occupait la troisieme place des villes francaises les plus rentables pour ce type d'investissement.", "theme": "article"}