{"id_art": "3c68ab5c8d8b6cd57d80df29157a3f9f", "title": "A Paris, une nouvelle piste cyclable entre Boulogne et le pont Bir-Hakeim", "newspaper": "Le Figaro", "author": ["Guillaume Descours"], "date_publi": "2017-07-05", "content": "A partir d'aout les cyclistes pourront profiter d'une toute nouvelle piste cyclable entre Boulogne et le pont de Bir-Hakeim dans le XVIe arrondissement de Paris. Les travaux qui debuteront le 23 juillet dureront un mois sur le quai Saint-Exupery, la voie Georges-Pompidou et donc le pont de Bir-Hakeim. Durant les travaux, ces trois lieux seront totalement fermes a la circulation. <<On a choisi de fermer la berge 16eme totalement pendant un mois pour reduire le temps de travaux. Si on l'avait laisse partiellement ouverte ca aurait pu prendre trois mois>>, explique au  Figaro  Christophe Najdovski, maire-adjoint a la mairie de Paris charge des transports. >> Lire aussi -  Voila a quoi ressemblent (desormais) les berges de la Seine a Paris Ces voies rouvriront fin aout mais partiellement seulement. En effet, la piste cyclable amenagee sera a double sens, les trois voies de circulation ne comporteront donc plus qu'une seule file pour les automobilistes. La construction de cette nouvelle piste cyclable s'inscrit dans  le cadre du plan Velo de la mairie de Paris . Vote en 2015, ce plan doit permettre de doubler la longueur des voies cyclables d'ici 2020 pour passer a 1400 km contre 700 km actuellement. Selon Christophe Najdovski, la creation de cette piste s'inscrit dans <<la volonte de la mairie de Paris de developper le velo comme mode de deplacement et de renforcer la vocation metropolitaine de ce plan en reliant Paris a la banlieue>>. Cette nouvelle voie devrait permettre aux velos de rejoindre l'ouest de la capitale depuis la porte de Saint-Cloud en moins de 30 minutes.    Un impact sur le tourisme? Si les cyclistes vont apprecier de pouvoir pedaler avec vue sur la Tour Eiffel dans dans des conditions plus securitaires, les automobilistes eux entrevoient deja les difficultes pour la periode de travaux. <<Interdire la circulation aux voitures sur cet axe est une aberration puisqu'il n'existe aucun itineraire de substitution pour les automobilistes utilisant les voies sur berge de ce cote de la Seine, obligeant ainsi a un itineraire de contournement qui sera sature>> s'insurge Pierre Chasseray, delegue general de l'association <<40 millions d'automobilistes>> dans  un communique . >> Lire aussi -  Comment la fermeture des voies sur berges a perturbe le trafic au coeur de Paris Le president de l'association va plus loin et se demande quel impact la fermeture de ces voies en pleine periode de vacances peut avoir sur le tourisme. <<L'ete, les touristes francais et europeens viennent plus souvent en voiture visiter la Capitale, s'ils sont prisonniers des embouteillages, ils ne voudront plus revenir. Veut-on arreter le tourisme a Paris?>>, s'interrroge Daniel Quero.  D'autres travaux sont a prevoir d'ici la fin de l'annee. <<On travaille sur des amenagements complementaires via le pont de l'Alma notamment pour relier la berge 16eme aux berges de Seine deja pietonnisees. Ils sont actuellement a l'etude et devraient etre realises au cours de l'annee>>, precise Christophe Najdovski. ", "theme": "actualite france"}