{"id_art": "701c4fbb8bf9739f60523600231a71b9", "title": "Le Qatar mis en quarantaine par ses voisins du Golfe", "newspaper": "Le Figaro", "author": ["Georges Malbrunot"], "date_publi": "2017-06-05", "content": "C'est une nouvelle escalade dans la crise entre le Qatar et ses principaux voisins du Golfe. Accusant Doha de financer le terrorisme, l'Arabie saoudite, les Emirats arabes unis, Bahrein ainsi que l'Egypte ont annonce ce lundi la rupture de leurs relations diplomatiques avec le Qatar. Le minuscule emirat a ete egalement  exclu de la coalition militaire qui intervient au Yemen  contre les miliciens Houthistes pro-iraniens. C'est la crise la plus grave depuis plus de trente ans entre pays membres du Conseil de cooperation du Golfe. \n                 \n                   Pour <<proteger sa securite nationale des dangers du terrorisme et de l'extremisme>>, Riyad a decide egalement de fermer ses frontieres terrestres, aeriennes et maritimes avec  le Qatar . <<L'Arabie saoudite a pris cette mesure decisive en raison des serieux abus des autorites de Doha tout au long des dernieres annees (...) pour inciter a la desobeissance et nuire a sa souverainete>>, a declare un responsable saoudien. <<Le Qatar accueille divers groupes terroristes pour destabiliser la region, comme la confrerie des Freres musulmans, Daech (acronyme en arabe de l'EI) et Al-Qaida>>, a-t-il accuse. Selon lui, Doha soutient aussi <<les activites de groupes terroristes soutenus par l'Iran dans la province de Qatif (est)>>, ou se concentre la minorite chiite du royaume saoudien, ainsi qu'a Bahrein, secoue depuis plusieurs annees par des troubles animes par la majorite chiite de ce pays.  Doha a repondu en accusant ses voisins du Golfe de chercher a le mettre sous tutelle. Ces mesures sont <<injustifiees>> et <<sans fondement>>, a reagi le ministere des Affaires etrangeres du Qatar dans un communique. Elles ont un <<objectif clair: placer l'Etat (du Qatar) sous tutelle, ce qui marque une violation de sa souverainete>> et est <<totalement inacceptable>>. Accuse de soutenir le terrorisme L'Arabie et ses allies emiriens, bahrainien et egyptien ont deux griefs a l'egard du Qatar: son soutien aux Freres musulmans et une certaine complaisance a l'egard de leur ennemi iranien. Doha a longtemps accueilli des responsables Freres musulmans qui avaient ete expulses d'Egypte, de Syrie ou de Tunisie. Au debut des printemps arabes - avec l'aval des Occidentaux, des Etats-Unis et de la France en particulier- Doha est apparu comme le pays qui pourrait <<assagir>> les islamistes qui venaient de prendre le pouvoir en Egypte et en Tunisie. L'echec de Mohammed Morsi au Caire a sonne le glas de l'islam politique, soutenu par Doha. Obsedes par la menace des Freres, les Emirats arabes unis sont en pointe dans la denonciation du Qatar comme base arriere du mouvement islamiste. Reste que Doha abrite bel et bien une demi-douzaine de financiers du terrorisme, comme le relevent plusieurs rapports officiels americains. Contrairement a l'Arabie saoudite et aux Emirats, le Qatar n'a jamais affiche une politique foncierement hostile a l'egard de l'Iran, pays avec lequel Doha partage un immense champ gazier dans les eaux du Golfe persique. <<Le Qatar n'a jamais eu une lecture chiite-sunnite des evenements qui se passent au Moyen-Orient>>, souligne ainsi un diplomate.  Soutenus par Donald Trump , Saoudiens et Emiriens ont fait de l'Iran leur ennemi numero un. Dans la foulee de la visite du president americain a Riyad il y a un mois, Riyad et Abou Dhabi avaient accuse l'emir du Qatar Cheikh Tamim d'avoir tenu des propos desobligeants a l'egard de ses voisins et d'avoir minimise la menace iranienne. Sur cette question des relations avec l'Iran, Doha n'est pas seul dans le Golfe: le sultanat d'Oman et Koweit refusent egalement de faire de l'Iran leur bete noire. Ces deux pays ne se sont d'ailleurs pas associes a la mise en quarantaine imposee ce lundi par Riyad a Doha.", "theme": "international"}