{"id_art": "bd7e9537759c80be04580234ee2a552f", "title": "Emmanuel Macron devant le Congres : << Un discours elitiste et demagogique >>", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "  Gabriel Melaimi est conseiller national Les Republicains et vice-president des <<Jeunes de la droite populaire>>.    Emmanuel Macron s'est exprime ce lundi devant le Congres. C'etait son droit constitutionnel et legitime. On peut reconnaitre le souffle de son discours, le fait qu'il ait pose un diagnostic coherent du pays et qu'il ait developpe une veritable vision. Neanmoins, se degagent de la philosophie de son discours une presidence au service des gagnants de la mondialisation et une certaine demagogie. Le President souhaite baisser d'un tiers le nombre de parlementaires. C'est populaire. Mais cette mesure, couplee a l'introduction d'une dose de proportionnelle, est redoutable. Notre pays est le plus vaste de l'Union europeenne et un des moins denses, bien qu'il s'agisse du deuxieme plus peuple.  \n                                 \n                                     Les territoires ruraux, cette fameuse << France peripherique >> de Guilluy qui s'est mise a voter pour des partis qui pourfendent la mondialisation, seront les premiers perdants d'une telle reforme.     \n                             Dans le cas ou la dose de proportionnelle serait de 10 %, nous passerions de 130 000 habitants par circonscription aujourd'hui a 200 000 demain. Les territoires ruraux, cette fameuse <<France peripherique>> de Christophe Guilluy qui s'est mise a voter pour des partis qui pourfendent la mondialisation, seront donc les premiers perdants d'une telle reforme. Il en va de meme du projet de <<Republique contractuelle>>, conception girondine de notre nation, par laquelle l'Etat contractualiserait financements et transferts de competences avec chaque collectivite. C'est oublier le role moteur de l'Etat dans la naissance de la France. Le rapport des Francais a l'Etat n'est pas le meme que celui de nations construites par defiance envers un pouvoir central fort, comme c'est le cas aux Etats-Unis, et en Allemagne apres 1945. Le bilan de la decentralisation est mitige en termes d'amelioration du service public, d'economies budgetaires ou de cohesion des territoires: les regions sont sans coherence, les departements sont asphyxies financierement par le poids des depenses sociales, les EPCI n'ont permis que peu d'economies, et nos petites communes souffrent de la desertification. Cette Republique contractuelle risque donc surtout de consacrer la puissance des metropoles, qui concentrent toujours plus de services publics, d'investissements et d'emplois. Encore une fois au detriment de la France peripherique. A cela, le president de la Republique a ajoute une forme de demagogie dans son discours. \n                                 \n                                     Seuls 10 a 20 % des sieges etant concernes, il s'agit surtout de plaire a l'opinion, a l'heure ou la representativite de nos deputes est critiquee.     \n                             D'abord, avec cette fameuse dose de proportionnelle a l'Assemblee nationale. Outre que la mesure est cosmetique, seuls 10 a 20 % des sieges etant concernes, il s'agit surtout de plaire a l'opinion, a l'heure ou la representativite de nos deputes est critiquee. Or, la proportionnelle renforce avant tout la pregnance des partis dans les institutions, puisqu'elle les laisse seuls juges de la designation des candidats a la deputation. Il aurait probablement ete bien plus efficace de tenir presidentielle et legislatives le meme jour, les deux se deroulant au scrutin uninominal a deux tours. Ensuite, la suppression de la Cour de Justice de la Republique, autre mesure populaire, est potentiellement dangereuse. Les ministres peuvent y etre juges pour les actes commis dans l'exercice de leurs fonctions, uniquement. Or, la separation des pouvoirs consubstantielle de la democratie exige une juridiction specialisee pour juger des actes des ministres. Par ailleurs, le President veut desormais permettre le vote des lois les plus simples en commission parlementaire. Outre qu'on se demande ce qu'est une <<loi simple>>, il s'agit surtout d'une veritable violation de la plenitude des prerogatives des parlementaires, chaque membre etant depositaire d'une partie de la souverainete nationale, qu'il ne saurait deleguer en totalite et de maniere definitive. Enfin, la levee de l'etat d'urgence pour l'automne au nom de la preservation des libertes individuelles souffre d'une triple incoherence: pourquoi cet automne? Ou sont les atteintes aux libertes de nos concitoyens? Pourquoi dans ce cas vouloir perenniser certaines des mesures de l'etat d'urgence dans le droit commun? Emmanuel Macron entendait redonner espoir et confiance en l'avenir aux Francais. Il est permis de douter que la ligne directrice tracee hier le permette reellement.", "theme": "vox"}