{"id_art": "a66dd19ed55edd8586aee3124b27ab75", "title": "Angouleme et Clermont-Ferrand parmi les villes les plus attractives de France", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-10-10", "content": "Lyon surclasse-t-elle les autres metropoles? Nantes est-elle toujours la championne de la qualite de vie? Voici le type de questions auquel essaie de repondre le reseau de conseil en immobilier d'entreprise Arthur Loyd, qui a publie un <<Barometre de l'attractivite et du dynamisme des metropoles francaises>>. Pour realiser ce classement, l'entreprise a analyse la performance economique, la sante du marche tertiaire, le capital humain et la qualite de vie dans 34 aires urbaines (hors Paris), representant 65 % de la population francaise. Ces aires ont ete classees en quatre categories: les tres grandes metropoles (plus d'1 million d'habitants), les grandes metropoles (entre 500.000 et 1 million d'habitants), les metropoles intermediaires (entre 200.000 et 500.000 habitants) et les agglomerations de taille moyenne (entre 100.000 et 200.000 habitants). >> Lire aussi:  Classement: les centres-villes les plus dynamiques   Dans la categorie des tres grandes metropoles, c'est  Lyon  qui detient l'attractivite la plus forte. Elle est notamment premiere pour sa capacite d'accueil des entreprises et le dynamisme du marche tertiaire grace a des projets urbains ambitieux comme le quartier de la  Part-Dieu , deuxieme plus grand quartier d'affaires de France. Elle jouit egalement d'un fort dynamisme demographique: 385.000 habitants ont rejoint l'aire urbaine depuis 20 ans, attires par sa grande accessibilite depuis le reste de la France ou de l'Europe, mais aussi par une economie robuste (deuxieme en termes de performance economique derriere Toulouse et devant Bordeaux). L'etude pointe neanmoins certains bemols, comme un cadre environnemental en retrait et un cout du logement eleve, notamment en centre-ville. >> Lire aussi:  Si Nantes etait a vendre, la ville vaudrait 41,5 milliards d'euros     Parmi les grandes metropoles, c'est la Cite des Ducs qui tire son epingle du jeu, grace a de solides performances economiques. Entre 2009 et 2015, la croissance de l'emploi salarie a en effet atteint +9 %. Le taux de chomage est quant a lui reste quasi stable a un niveau inferieur a la moyenne nationale. Nantes est ainsi classee premiere pour la performance economique devant Montpellier et Grenoble. La ville qui a en partie fonde sa reputation sur sa douceur de vivre, n'obtient cependant que la cinquieme place sur huit aires urbaines pour la qualite de vie, notamment en raison du cout eleve du logement. Angouleme et Clermont-Ferrand: les grandes gagnantes du classement Si le classement ne fait que confirmer la place de certaines metropoles, il met egalement en avant des villes a la notoriete moindre. C'est par exemple le cas de  Clermont-Ferrand , qui prend la tete des metropoles intermediaires les plus attractives, devant Brest et Tours. Contrairement a beaucoup de ses concurrentes, la capitale de l'Auvergne a su recreer de l'emploi depuis 2009. Elle est egalement tres bien positionnee pour son potentiel d'innovation, grace notamment a la presence historique du groupe Michelin. Des atouts qui compensent une tres faible ouverture a l'international et une qualite des transports mediocre. Angouleme  n'est pas en reste. Elle est classee metropole de 100.000 a 200.000 habitants la plus attractive de France. Ses points forts: une tres bonne qualite de vie grace a sa situation privilegiee au sein de l'Arc atlantique et une offre culturelle diversifiee, dont le point d'orgue est le festival de BD qui s'y deroule tous les ans. \n \n   \n   (c)Arthur Loyd  Credits photo Arthur Loyd \n  \n \n              \n \n   \n   (c)Arthur Loyd  Credits photo Arthur Loyd \n  \n \n             ", "theme": "article"}