{"id_art": "12eb3e9bed2c0d7a03b1701ce5b60257", "title": "Deux amis heterosexuels se marient pour eviter les droits de succession", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2018-01-08", "content": "Entre ces deux-la, c'est une histoire d'amitie vieille de 30 ans mais certainement pas d'amour. Si Matt Murphy et Michael O'Sullivan se sont maries en Irlande peu avant Noel, ce n'est que pour s'economiser de lourds droits de succession. Dans ce pays de solide tradition catholique ou le  mariage pour tous  a ete recemment adopte, l'evenement a ete tres bien accueilli et meme salue par certains membres du clerge. Age de 85 ans et celibataire sans famille, Matt Murphy souhaite que sa maison de Dublin aille a son ami de 58 ans, Michael O'Sullivan, apres son deces. >> LIRE AUSSI -  Comment racheter la maison familiale a ses freres et soeurs?     Mais selon les medias locaux, la note fiscale serait alors de pres de 50.000 euros de  droits de succession , une somme que Michael O'Sullivan serait incapable de reunir. Dans une situation financiere difficile, il s'est retrouve a la rue, devant dormir dans sa voiture alors que son ami a la sante declinante et perdant la vue avait besoin d'une aide a domicile permanente. D'ou cette idee: le plus jeune des deux amis s'occuperait au quotidien de son aine sans etre paye mais heriterait de sa maison a son deces. C'est alors qu'un avocat leur a glisse qu'en cas de transmission entre deux epoux, la note fiscale irlandaise serait nulle et que rien dans la legislation n'empechait deux hommes ou femmes de se marier ensemble meme s'ils sont heterosexuels... >> LIRE AUSSI -  Succession: les solutions pour payer moins de droits     Les deux epoux en ont profite pour saluer la communaute gay et lesbienne en estimant que son combat avait permis de mettre fin a une discrimination qui avait toujours existe jusque-la et que cette lutte devait beneficier a cette communaute mais aussi a l'ensemble de la population. Pas sur cependant que cet exemple largement mediatise soit du gout de l'administration fiscale. Cette union rentre clairement dans le cadre des mariages blancs. Reste aux pouvoirs publics de le demontrer. Ce sera d'autant plus delicat que si Michael O'Sullivan est pere de trois enfants et a toujours ete heterosexuel, ce n'est pas le cas de son mari comme l'a revele le  New York Times .", "theme": "article"}