{"id_art": "d6b48be7f4b1287c385b8acecc8a27c0", "title": "Les tendances de long terme : millenials, intelligence artificielle, infrastructures... - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-29", "content": "Avec les fortes hausses des cours intervenues en 2017 sur l'ensemble des marches financiers, les actions ont atteint des niveaux de valorisation consideres comme eleves et il devient plus difficile de faire les bons choix pour 2018. Plutot que de prendre le risque de miser sur telle ou telle valeur ou meme de chercher a effectuer des arbitrages sectoriels en fonction de l'evolution du marche, de nombreux investisseurs ont choisi de privilegier des themes d'investissement a tres long terme sur lesquels ils ont moins de chances de se tromper. \n Cette approche transversale consiste a reperer des tendances de fond offrant un potentiel de croissance superieur a la moyenne du marche sur de longues periodes, sur lesquelles il sera possible de se reposer sans se soucier de l'evolution des cours au jour le jour.  \n L'avantage de ces strategies dites <<thematiques>>, c'est que les particuliers n'ont pas besoin de se placer sur des actions en direct avec le risque que cela comporte. Ils peuvent investir au travers de fonds specialises sur les tendances selectionnees. Ces themes sont d'autant plus pertinents qu'en 2018, en depit des signes de reprise de l'activite dans le monde, il faut se preparer a un retour de la volatilite et a encaisser la hausse des taux. \n  Dans cet esprit, les strategistes de Credit Suisse ont selectionne, sous la houlette d'Hannette Hechler-Fayd'herbe, cinq grands themes d'investissement sur lesquels il sera possible de se reposer sans se soucier des aleas des marches au jour le jour.  \n Le premier est celui des <<societes en colere>>, qui repose sur des modes de croissance plus autocentres, un monde multipolaire qui incite a se tourner vers des marques occidentales fortes, mais aussi des champions nationaux dans les pays emergents, et bien sur des societes axees sur la securite et la defense. \n L'autre theme est celui des infrastructures (routes, trains, aeroports, ports, etc.) avec une tres bonne visibilite et des rendements attrayants. La <<technologie au service de l'humain>> qui regroupe des societes specialisees dans l'intelligence artificielle, les echanges de donnees et la sante, avec les themes du sequencage du genome et des techniques de prevention.  \n  <<L'economie des seniors>> est un sujet plus connu, mais essentiel avec 2,5 milliards de personnes de plus de 65 ans en 2050. Les entreprises a mettre en portefeuille sont celles qui sont impliquees dans les services de soins, la pharmacie, l'hebergement specialise et les loisirs. \n Le dernier theme est celui des millennials, avec 50 % de la population qui a aujourd'hui moins de 34 ans. Il s'agit la de cibler les societes axees sur le developpement durable, comme les producteurs d'energies propres, les fabricants de batteries lithium-ion, mais aussi des marques d'alimentation saine, les jeux interactifs ou les articles de sport \n \n La redaction vous conseille : \n \n \n Groupama AM: les <<small et mid caps>> europeennes conservent tout leur attrait   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           300 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Les tendances de long terme : millenials, intelligence artificielle, infrastructures... \n                         En 2017 il fallait miser sur le luxe et la technologie \n                         Millenials, infrastructures, IA : comment les investisseurs se projettent sur le long terme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}