{"id_art": "bd8031e1a0062b272a15f0d6ac3c808c", "title": "Un immense batiment historique entierement vide pour restauration", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-12-21", "content": "\n \n   \n   Vue de l'interieur.  Credits photo MTFA architecture \n  \n \n              A decouvrir ce chantier vu du ciel, on comprend l'expression <<n'etre qu'une  facade >>. En fait, il s'agit d'une parfaite illustration de <<facadisme>>, cette technique souvent utilisee a Paris et consistant a ne conserver que la facade d'un batiment pour son histoire ou sa valeur esthetique. Dans ce cas de figure, le chantier en question se trouve dans la capitale americaine. Menee par le cabinet MTFA Architecture, cette renovation totale doit donner une nouvelle vie a l'hopital Saint Elizabeth. >> LIRE AUSSI -  La renaissance d'une eglise, plus belle restauration de l'annee     Ces lieux qui ont accueilli des 1855 leurs premiers patients constituaient a l'epoque le premier  hopital psychiatrique  federal du pays. L'etablissement s'est agrandi au fil des annees au-dela de sa structure initiale en forme de croix. Desormais, il se prepare a accueillir un autre public: l'endroit va accueillir le siege du Departement de la securite interieure. Toutes les parties exterieures en brique, gres et fonte seront restaurees a l'identique par une societe specialisee dans la preservation du patrimoine. L'interieur quant a lui sera integralement remanie en veillant a mettre en valeur le plan cruciforme des lieux. Le plus grand studio du monde Publiee sur les reseaux sociaux, la photo s'est attire des centaines de commentaires. Certains suggerent de n'y ajouter qu'un toit pour en faire le plus grand studio du monde tandis que d'autres plaignent les fantomes qui manquent d'endroits pour se cacher afin de hanter les lieux tandis que d'autres, plus constructifs, rappellent que la Maison Blanche a subi le meme sort au debut des annees 50 lorsque toute la structure de l'edifice a du etre renforcee. \n \n   \n   Pour les amateurs de grands espaces.  Credits photo MTFA architecture \n  \n \n              \n \n   \n   Un exterieur a preserver.  Credits photo MTFA Architecture \n  \n \n              \n \n   \n   En 1950, la Maison Blanche a subi le meme traitement lors de travaux lances sous Harry Truman.  Credits photo Rue des Archives/(c) Granger NYC/Rue des Archives \n  \n \n             ", "theme": "article"}