{"id_art": "8ae2e8339ecab28ed60f8bc9d1a7c378", "title": "Le Poids des mensonges (France 2), un thriller efficace ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-08", "content": "Medecin generaliste dans une petite ville de province, Mathieu (Thierry Godard) a perdu son epouse quelques annees plus tot, renversee par un chauffard dont on n'a jamais retrouve la trace. Il a depuis refait sa vie avec Luisa (Sara Martins), une jolie banlieusarde au chomage, rencontree a l'hopital. Son fils Arthur, 6 ans, semble tres heureux avec cette belle-mere, qu'il appelle maman. Le jour de l'anniversaire de l'enfant, tout semble aller pour le mieux. La famille est au grand complet. Mais, derriere ce bonheur sans nuage, la situation est plus complexe. Les anciens beaux-parents de Mathieu detestent celle qui a pris la place de leur fille, et Luisa elle-meme cache un lourd secret qu'elle n'a jamais avoue a son compagnon de peur de le perdre: c'est son propre frere qui est l'auteur de l'accident a l'origine de la mort de sa femme. Fragile, il s'est suicide peu apres, laissant une lettre d'explication. Le poids des secrets Mais meme les secrets de famille les plus enfouis finissent toujours par remonter a la surface, et les relations baties sur un mensonge ne peuvent perdurer... Lorsque, le lendemain, on ne retrouve pas Arthur apres la fete de l'ecole, il ne faut pas longtemps a la commandante de police (Anne Suarez) chargee d'enqueter sur sa disparition pour comprendre que Luisa cache quelque chose. De la a penser que celle-ci l'aurait kidnappe, c'est un pas que l'enquetrice, tres impliquee, ne tarde pas a franchir. Mais l'attitude de l'oncle alcoolique, qui a menti sur son emploi du temps, parait aussi bien etrange. Tout comme le comportement de Tom, un cousin d'Arthur, qui semble avoir peur de quelque chose. Recompensee au Festival de Cognac Realise par Serge Meynard,  Le Poids des mensonges    surprend par son denouement inattendu. Il a d'ailleurs obtenu le Grand Prix du film de television au Festival de Cognac. Plus habituee a jouer les enquetrices de metier, comme dans les series  Meurtres au paradis   ,  Detectives  ou  Meurtres en Martinique  (avec Olivier Marchal), l'epatante actrice franco-portugaise  Sara Martins , revelee dans la serie  Pigalle, la nuit , sur Canal+ se retrouve ici dans le role de l'accusee. Et, si elle decide de se livrer a ses propres investigations, c'est avant tout pour pouvoir se defendre. Car, lorsqu'il decouvre ce qu'elle lui a cache, Mathieu n'a plus envie de la croire. Thierry Godard, valeur sure du petit ecran Dans le role du pere angoisse et de l'homme qui se sent trompe, on retrouve un acteur decidement tres apprecie des telespectateurs et des producteurs:  Thierry Godard . Il livre, comme a son habitude, une prestation remarquable. Celui qui incarne Gilou dans  Engrenages    et le chef d'entreprise Raymond Schwartz dans  Un village francais    a recemment federe 4,4 millions de telespectateurs dans  Meurtres a Sarlat , sur France 3. Sur la meme chaine, on le verra prochainement en gendarme dans la serie  Les Impatientes , qui raconte l'enfer de la prison, avec Noemie Lvovsky, mais aussi dans  Le Chalet , une miniserie sous forme de thriller, sur France 2.", "theme": "programme tv"}