{"id_art": "3bafb6fdb24e98acb215c19ddcaebe27", "title": "La Bourse de Paris reprend son souffle - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "L'indice CAC 40 recule de 0,48% dans les premiers echanges a 5.170,54 points. La veille, il avait fini en nette hausse de 1,47%. \n Wall Street a pour sa part fini sans direction une seance raccourcie avant la pause pour la fete nationale americaine, partagee entre le dynamisme de l'energie et la faiblesse du secteur technologique. <<Les Etats-Unis celebrent aujourd'hui leur 4 juillet et la volatilite sur les marches a travers le globe sera sans doute basse>>, a estime David Madden, un analyste de CMC Markets.  \n <<Les indices europeens sont en legere baisse ce matin dans le sillage de l'inquietude suscitee par la poursuite de la baisse du Nasdaq. Cependant, comme cela est souvent le cas lorsque les marches americains sont fermes, les places europeennes pourraient en profiter pour se demarquer>>, ont anticipe pour leur part les experts de Mirabaud Securities Geneve. \n En l'absence de Wall Street, <<il faudra tout de meme analyser les minutes de la Banque d'Angleterre (BoE)>>, ont-ils ajoute. Du cote des indicateurs, les prix a la production industrielle en mai en zone euro sont au programme. \n VALEURS A SUIVRE  \n EDF : Le ministre de l'Economie Bruno Le Maire a demande au PDG du groupe de presenter d'ici fin juillet un <<plan d'action rigoureux>> pour s'assurer de la maitrise des surcouts et du calendrier du chantier des deux reacteurs EPR d'Hinkley Point en Angleterre. \n Touax : Le loueur et vendeur de conteneurs, wagons, barges et batiments modulaires a annonce la cession de ses activites modulaires en Europe au fonds d'investissement TDR Capital, actionnaire majoritaire du fabricant de constructions modulaires Algeco. \n Plastic Omnium : L'equipementier a annonce avoir cede son activite poids lourds a l'entreprise allemande Mutares, sept mois apres avoir pour la premiere fois evoque cette operation. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           963 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Philippe: convergence de la fiscalite du gazole et de l'essence d'ici 2022 \n                         Carla Bruni : confidences d'une amoureuse sur Nicolas Sarkozy \n                         Affaire Gregory: Murielle Bolle reste en detention \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Arras : record d'affluence au Main Square festival grace a Radiohead, VALD et SOAD \n                         Paris decide l'arret du marche de Noel des Champs-Elysees \n                         La Bourse de Paris reprend son souffle \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}