{"id_art": "ebf7762aca2d519f8f996bcd6ccdc672", "title": "Polemique sur Trump tue sur scene : ces presidents dans la peau de Jules Cesar", "newspaper": "Le Figaro", "author": ["Baptiste Savignac"], "date_publi": "2017-06-14", "content": "<<Et tu Brute? (NDLR: dit en latin meme dans la version anglaise)- Alors tombe, Cesar.>> C'est avec ces mots que se termine la terrible scene de l'assassinat de Jules Cesar, au debut du troisieme acte de la piece de William Shakespeare.  Une mort qui fait polemique  depuis la mise en scene d'un Cesar au comedien etrangement ressemblant a  Donald Trump , lundi 12 juin a New York. Deux des principaux sponsors du festival  Shakespeare in the park , Bank of America et Delta Airlines, ont decide d'arreter le financement du projet.  Pourtant, ce n'est pas la premiere fois qu'un homme politique contemporain est assimile au personnage de Jules Cesar dans la piece du dramaturge anglais. Avant Donald Trump, son predecesseur a la Maison-Blanche  Barack Obama  a lui aussi inspire le general romain dans une mise en scene de <<The Guthrie Theater>>, en 2012. Une mise en scene que financait egalement la compagnie aerienne Delta. Clairement identifie par les critiques a l'epoque de la piece, Delta n'avait pas alors juge indecent le personnage de Jules Cesar version Obama, au point de supprimer ses donations au theatre.  Pourquoi le pretendu assassinat de Donald Trump choque-t-il plus que celui de Barack Obama? Dans la piece qui fait polemique, Jules Cesar est poignarde par une foule de femmes et de minorites. Un choix nettement politique qu'a vivement critique Fox News. De fil en aiguille, la critique est reprise par l'ensemble des medias conservateurs des Etats-Unis et la controverse enfle.  Certains se demandent meme si cette mise en scene ne fait pas l'apologie de l'assassinat politique. Le lecteur attentif de Skahespeare sait que cette hypothese est fausse.  Jules Cesar  demontre, au contraire, que tuer un homme politique, meme avec les intentions les plus nobles, est un terrible projet. Le debat concernant le maintien de la piece est lance sur les reseaux sociaux.       Les politiques admirateurs de  Jules Cesar L'oeuvre de Shakespeare a toujours grandement interesse les responsables politiques. Nelson Mandela a annote un manuscrit lorsqu'il etait emprisonne. George Washington a vu une representation en 1790, juste apres etre devenu le premier president des Etats-Unis. Une piece indemodable dans les hautes spheres du pouvoir. L'amitie, l'honneur, le patriotisme sont des thematiques recurrentes lorsqu'on est un homme ou une femme d'Etat.  La carriere meme de Jules Cesar suscite l'interet de tous ceux qui ont l'ambition de gouverner. General brillant, stratege politique, vainqueur de prestige face a des rivaux, eux aussi, celebres. Persuade d'etre le sauveur de la Republique romaine, il l'entraine un peu plus loin dans sa perte. Un destin qui fascine encore et toujours.", "theme": "theatre"}