{"id_art": "9c1c816e7c397ef56e117f79db5fcc5b", "title": "Un Francais tue dans l'attentat de Londres, un autre disparu", "newspaper": "Le Figaro", "author": ["Quentin Perinel, Merwane Mehadji"], "date_publi": "2017-06-05", "content": "Le terrorisme n'a laisse que quelques jours de repit a la Grande Bretagne. Deux semaines apres l'attentat de Manchester, deux attaques ont frappe le coeur de Londres samedi soir. Bilan: au moins sept morts, et plusieurs dizaines de blesses, dont sept Francais. Quatre d'entre eux sont dans un <<etat grave>>, et un Francais a ete tue pendant l'attaque, a annonce dimanche a Tunis le ministre francais des Affaires etrangeres, Jean-Yves Le Drian. <<Un compatriote est toujours porte disparu>>, a-t-il ajoute. La section antiterroriste du parquet de Paris a ouvert une enquete. Les investigations ont ete confiees a la Sous-direction antiterroriste (Sdat) et a la Direction generale de la securite interieure (DGSI). Parmi ces sept personnes trois femmes et un homme sont dans un <<etat grave>>. >> Attentat de Londres: le maire tente de rassurer une ville sonnee D'apres l'Elysee, Emmanuel Macron a ete tenu informe heure par heure la nuit derniere de la situation y compris celle des ressortissants francais. Le president de la Republique s'est entretenu dimanche apres-midi avec les familles des victimes francaises. Il leur a <<exprime la pleine solidarite du pays dans cette epreuve, ainsi qu'a leurs proches, et (avait) temoigne de son affection>>. Le chef de l'Etat a egalement profite de ces conversations telephoniques pour <<faire le point sur leurs besoins et sur la situation de leur famille>>. Il a egalement <<rappele que la France etait a leurs cotes dans cette epreuve>>. Par ailleurs, une cellule de crise a ete ouverte au Quai d'Orsay a Paris. Une ligne telephonique a ete activee pour obtenir des informations: le 01 43 17 51 00. Le premier ministre Edouard Philippe y a fait une visite dimanche midi. >> EN DIRECT - Attentat de Londres: sept morts, des Francais parmi les victimes Tres presente dans la capitale britannique - de l'ordre de 200.000 personnes - la communaute francaise s'est massivement manifestee sur les reseaux sociaux depuis les faits. Hommages aux victimes, propos rassurants pour leurs proches, description de l'atmosphere regnant a Londres ce dimanche...  * Alexis est un expatrie francais qui habite dans le quartier de London Bridge.  <<En sortant du travail hier [samedi], j'ai failli aller dans l'un des bars qui a ete vise. Mais la pluie et le monde, notamment pour regarder la finale de la Ligue des champions, m'en ont dissuade. C'est un quartier tres pieton, avec beaucoup d'animation, beaucoup de bars... J'habite juste a cote, et j'ai entendu les sirenes et les helicos toute la nuit. C'est la premiere fois que je vois cela d'aussi pres. Londres est une ville beaucoup plus grande que Paris. Si l'on y ajoute <<l'habitude>> d'etre confronte aux attentats, on a quand meme le sentiment d'etre en securite.>>  * Caroline, 25 ans, etudiante, etait a Shoreditch (quartier festif au nord de la capitale) au moment des attaques.  <<Honnetement, je pensais qu'en venant a Londres apres mon annee passee a Paris, j'allais etre en securite. Mais c'est loin d'etre le cas... Les lieux qui sont touches sont des lieux ou je vais regulierement avec mes ami(e)s, et a chaque fois je me dis que cela aurait pu etre moi. Ma famille est inquiete et me demande depuis plusieurs mois de rentrer en France, mais je dois finir mes etudes. En attendant, j'essaye d'eviter les lieux tres touristiques, mais comme on l'a vu, on peut etre touche n'importe ou, n'importe quand, et c'est ca le plus effrayant.>> * Stanislas, un expatrie habite dans la banlieue de Londres et a appris les attentats ce dimanche matin dans la presse.  Comme de nombreux autres expatries francais, il a ete voter ce dimanche matin a Londres dans le cadre des elections legislatives. <<Quand on est Francais a Londres, on se sent a la fois concerne et affecte par la vague d'attentats qui a frappe la France et maintenant l'Angleterre. Cela se sentait aussi au bureau de vote au consulat ce matin, avec une forte presence policiere et un dispositif de securite renforce.>>  * Aline travaille a Londres depuis un an.  Elle raconte que malgre les attentats, les Londoniens ont une confiance totale en leur police, et qu'elle se sent <<en securite>>. <<La police est vraiment tres tres efficace, les evenements sont toujours geres en une dizaine de minutes. Les Londoniens eux-memes sont super sereins, meme durant les attentats... Je pense notamment a Westminster. Nous etions au boulot et l'attentat a ete mentionne mais davantage pour prevenir que le metro allait etre plein. Ils n'etaient pas du tout stresses.>>                                                ", "theme": "international"}