{"id_art": "c4cd568b5b2eb32cbaf43c11b48eed8f", "title": "Moralisation de la vie publique : les deputes devront fournir des notes de frais", "newspaper": "Le Figaro", "author": ["Elena Scappaticci"], "date_publi": "2017-06-14", "content": "Le projet de loi de moralisation de la vie publique, presente ce mercredi en conseil des ministres, contient trois mesures concretes: la reserve parlementaire sera abolie, les indemnites de frais de mandat seront remplacees par un remboursement des <<frais reels>>, et enfin une banque publique assurera le financement des partis politiques. Avec la mise en place du remboursement en frais reels, c'est a dire en note de frais, Francois Bayrou espere mettre fin au soupcon d'opacite qui plane depuis plusieurs annees sur la tres controversee <<indemnite representative de frais de mandat>>, ou <<IRFM>>. Cette enveloppe mensuelle, d'un montant de 5840 euros bruts ((5 372,80 EUR net), est touchee par chaque elu pour couvrir ses frais de representation.  Selon le reglement de l'Assemblee nationale, elle constitue l'un des trois volets de la remuneration des parlementaires, aux cotes de <<l'indemnite parlementaire>> (le salaire), ainsi que du <<credit affecte a la remuneration de collaborateurs>> , une enveloppe qui lui permet de payer ses assistants parlementaires.  Les deputes sont egalement tenus - en theorie - de distinguer cette indemnite de leur argent personnel. Pour s'en assurer, le reglement de l'Assemblee nationale precise qu'il est obligatoire d'avoir un compte dedie a l'IRFM a partir duquel il ne peut etre fait de virement vers un autre compte personnel. En l'absence d'autres garde-fous, le depute dispose en realite de cet argent comme il l'entend.  L'opacite qui entoure l'utilisation de cette enveloppe a conduit par le passe a de nombreuses derives. En 2012, la Commission pour la transparence financiere de la vie publique, ancetre de la Haute autorite pour la transparence de la vie publique, estimait qu'entre 1400 et 200.000 euros auraient ainsi fini dans les poches des deputes a l'issue de chaque legislature. En fevrier 2015, l'association Pour une democratie directe avait epingle plusieurs deputes, dont Jean Lassalle (MoDem), Francois Sauvadet (UDI) ou encore Jean Grellier (PS), qui etaient devenus proprietaires de leur permanence parlementaire grace a leur IRFM.  Bayrou va plus loin que le programme inital de Macron Suite a ce scandale, le reglement de l'Assemblee nationale avait ete modifie une premiere fois  afin d'inclure l'interdiction d'utiliser l'IRFM pour financer un bien immobilier. Elle ne peut dorenavant etre utilisee que pour les frais lies a la permanence parlementaire (location et fonctionnement) et a l'hebergement, les frais de transport du depute et de ses collaborateurs, de communication, de representation et reception, ainsi que de formation. Un mecanisme de controle a egalement ete mis en en place. Chaque depute est desormais tenu, une fois par an, avant le 31 janvier, d'adresser au Bureau de l'Assemblee une declaration attestant sur l'honneur qu'il a utilise l'IRFM au cours de l'annee precedente conformement a ce qui est autorise.  \n                                 \n                                     On a d'autres choses a faire que de garder toutes les factures et de les envoyer         Julien Aubert, depute Les Republicains     \n                             Afin d'accroitre encore la transparence sur les frais de fonction des parlementaires, Francois Bayrou propose donc que les elus soient desormais rembourses de leurs frais de mandats <<au reel>>, c'est-a-dire sur notes de frais. <<Nous allons proposer que le remboursement des frais des parlementaires se fasse au reel, a partir de factures. Chaque assemblee determinera le montant et la maniere dont seront geres ces frais de mandats (...) et nous esperons des deontologues ou des comites de deontologie dans ces assemblees. Ils determineront ce qui est eligible a ces remboursements.>> Cette mesure, si elle est adoptee, ira beaucoup plus loin que le programme initial d'Emmanuel Macron, dans lequel il etait seulement prevu de fiscaliser l'IRFM.  Certains elus ont accueilli plutot froidement la nouvelle. Julien Aubert, depute Les Republicains, juge ainsi l'introduction des notes de frais <<scandaleuse>>. <<Lorsqu'on est un vrai depute et qu'on travaille, on a d'autres choses a faire que de garder toutes les factures et de les envoyer. Ca va etre un bazar innommable!>>,  deplore-t-il.  <<Ca va provoquer un engorgement des services de l'Assemblee, c'est une fausse bonne idee>>. De leurs cotes, les internautes jugent normal que les deputes et senateurs soient desormais soumis au meme systeme d'indemnisation que les salaries. <<Je dois envoyer mes notes de frais toutes les semaines a mon employeur pourquoi les deputes en seraient dispenses>>, note ainsi une internaute sur Twitter.                                     ", "theme": "conjoncture"}