{"id_art": "cbbc1c306f7a3d6e79ee94adf4ad5234", "title": "Une guitare de Jerry Garcia, de Grateful Dead, rapporte 3,2 millions de dollars", "newspaper": "Le Figaro", "author": ["AFP agence, Titouan Gourlin"], "date_publi": "2017-06-01", "content": "Une guitare ayant appartenu a Jerry Garcia, legendaire leader du groupe americain Grateful Dead, s'est arrachee aux encheres a 3,2 millions de dollars mercredi soir 31 mai, lors d'une vente organisee au profit d'une association de surveillance de l'extreme droite et d'aides aux victimes des supremacistes blancs.  Cet instrument, fait sur mesure est connu sous le nom de <<Wolf>>, est le deuxieme que le musicien s'etait achete. Toutes les guitares de Jerry Garcia portaient un nom tres image. Sa premiere Fender s'appelait <<Alligator>>, puis vint la fameuse <<Wolf>>, <<Tiger>>, <<Rosebud>> puis <<Lighting Bolt>> (eclair). Un aigle est grave sur sa tete, logo choisi par le luthier Doug Irwin qui a travaille dessus. Elle porte egalement sous son chevalet un dessin incruste de loup facon cartoon qui donne son nom a la guitare. Celui-ci reprend le modele d'un autocollant que Jerry Garcia avait colle. <<Wolf>> a accompagne Garcia pendant ses concerts jusqu'en 1993, deux ans avant la mort de son proprietaire. <<Elle n'a pas de prix>> Ce n'est pas la premiere fois que l'instrument change de main aux encheres. Lors d'un concert de bienfaisance a New York, Brian Halligan, president et cofondateur de la firme de marketing HubSpot, a acquis <<Wolf>> pour 1,6 million de dollars, plus les frais d'environ 300.000 dollars. Il a ensuite remis la guitare aux encheres pour recueillir de l'argent a l'intention du Southern Poverty Law Center. Ce groupe base en Alabama mene des batailles juridiques contre les supremacistes blancs et d'autres groupes extremistes.  Brian Halligan fait partie des Deadheads, ces fans inconditionnels des Grateful Dead qui suivaient le groupe au fil de ses concerts, vivant ces immenses shows comme une experience communautaire. Apres la vacation de mercredi soir, il a declare a l'AFP: <<Je ne prevois pas de la vendre ou de l'echanger. Elle n'a pas de prix.>> Une association anonyme a alors egale le prix qu'avait paye Brian Halligan - 1,6 million de dollars-, ce qui a porte a 3,2 millions de dollars au total la donation destinee au Southern Poverty Law Center. Le charismatique chanteur aurait certainement ete <<grateful>> (reconnaissant NDLR) qu'une de ses reliques serve une telle cause.", "theme": "musique"}