{"id_art": "5bf3e66b46b568ecded90ec69bfa9be3", "title": "We Love Green, street art, Jazz aux Puces: les 10 sorties du week-end a Paris", "newspaper": "Le Figaro", "author": ["Alice Bosio, Valerie Duponchelle"], "date_publi": "2017-06-09", "content": "Plein air *  Musique au vert.  Le festival ecoresponsable est de retour au bois de Vincennes avec une programmation eclectique francaise et internationale. Parmi les tetes d'affiche: Justice, Solange, Benjamin Clementine, Damso (samedi), Camille, Amadou & Mariam, Nicolas Jaar ou Francois & The Atlas Mountains (dimanche). A cote des concerts, alimentes en energie renouvelable, une scene <<think tank>> est dediee aux echanges sur les enjeux ecologiques, via des conferences, rencontres, ateliers et projections. Enfin, une vingtaine de restaurants engages sur la provenance des produits proposeront des plats vegetariens, mais pas que (The Asado Club, The Beast, La Guinguette d'Angele, Otium, ou encore les jeunes issus de l'ecole Cuisine Mode d'Emploi(s)). We Love Green.  Bois de vincennes (XIIe). Les 10 et 11 juin 2017. Places: 49EUR/jour. >> Lire aussi -  We Love Green, la musique a l'etat naturel *  Street art in progress.  Le XIIIe arrondissement poursuit la constitution de son  musee de street art a ciel ouvert  en accueillant pour la premiere fois a Paris l'artiste espagnol OKUDA. La realisation de sa fresque de 50 metres de haut sur 15 metres de large, qui s'inscrira comme l'une des plus grandes d'Europe, a demarre ce vendredi et se poursuivra jusqu'au 15 juin. Il s'agit d'une interpretation personnelle du portrait de  Mona Lisa  de Leonard de Vinci, retenue par les habitants du quartier apres organisation d'un vote, a travers laquelle le trentenaire souhaite rendre hommage a la culture francaise et au chef d'oeuvre du Musee du Louvre. Venez assister a sa naissance! Fresque visible au niveau du 25, avenue d'Ivry (XIIIe). Inauguration et rencontre avec l'artiste le 15 juin a 18h au 5-7, place de Venetie (XIIIe). *  Jazz aux Puces.  Le plus grand marche d'antiquite au monde accueille ce week-end le festival Jazz-Musette des Puces, cree il y a 12 ans par Serge Malik et Didier Lockwood. Au programme, des diners spectacles, des concerts dans les bars, sur les places, dans les marches partenaires, un bal le dimanche soir avec La Guinche (stade Bertrand Dauvin, a partir de 20h)... Point d'orgue de l'evenement, le grand concert de samedi soir avec Cali, Martin Taylor, Didier Lockwood, Ninine Garcia ou encore Marcel Campion (stade Bertrand Dauvin, de 19h a 0h30).  Festival Jazz-Musette des Puces.  Du 9 au 12 juin 2017 a Paris (XVIIe)/Saint-Ouen. Dans les brasseries et marches partenaires ainsi que dans les rues et sur la grande scene. Entree libre. *  A bicyclette.  La SNCF Reseau organise son 3e Velotour dimanche. Un parcours a bicyclette a travers une douzaine de sites insolites pour decouvrir la capitale et son patrimoine autrement. Cette annee, la promenade de 17 km (plus boucles optionnelles de 5 et 4 km) traversera le bois de Vincennes (XIIe et XIIIe) avec notamment l'INSEP, le Musee des Arts Forains, les Frigos, le velodrome Jacques Anquetil ou encore le Chateau de Vincennes. Depart et arrivee toute la journee sur l'esplanade Saint-Louis, devant le Chateau, ou vous attendent des animations. Attention, venez avec votre propre velo, les locations sur place sont epuisees! Velotour.  Le 11 juin 2017. Esplanade Saint-Louis, devant le Chateau de Vincennes (XIIe). Departs entre 8h et 12h. Fermeture du village a 17h. Tarif: 5EUR (moins de 12 ans), 15EUR (adulte), 32EUR (pack famille pour 2 adultes et 1 enfant de moins  de 12 ans). Les enfants assis sur un porte bebe ou dans une remorque n'ont pas besoin de billet.  En famille *  Plongee dans le monde de demain.  La Grande Halle de la Villette se transforme pendant trois jours en temple du futur, pour explorer les technologies de demain, et plus particulierement les nouvelles formes d'intelligence. Au programme, village des innovations, demos, conferences, espace <<Startup for Kids>>, soirees, experiences... La 8e edition du plus grand festival d'innovation numerique d'Europe se prolonge jusqu'au 18 juin, festival avec des evenements en Ile-de-France. Futur en Seine.  Du 8 au 10 juin a la Grande Halle de la Villette (XIXe). Sam. de 11h a 19h. Entree libre.  Expos *  Le plus beau de la peinture americaine.  La Gagosian Gallery de Paris n'oublie pas d'ou elle vient. De New York! Apres avoir presente <<Painted on 21st Street: Helen Frankenthaler from 1950 to 1959>> dans son espace de Chelsea a West 21st Street en 2013, la Gagosian de la rue de Ponthieu propose cet ete aux Parisiens la premiere exposition majeure de cette grande peintre americaine (1928-2011), la premiere de cette nature a Paris depuis plus de cinquante ans. Le titre est pedagogique: <<Helen Frankenthaler, Apres l'expressionnisme abstrait, 1959-1962>>. Elle comprend quatorze peintures et deux oeuvres sur papier qui, pour la plupart, n'ont pas ete exposees depuis le debut des annees 1960. Pour ce deuxieme chapitre, magnifique et choisi avec la grace de l'amateur, le meme guide et quel guide! Le Britannique John Elderfield fut le conservateur en chef des peintures au MoMA, autant dire Jupiter sur l'Olympe. Cet historien de l'art merveilleux commenca sa vie en Angleterre comme peintre. Il a donc une intuition fine et delicate pour choisir et montrer l'oeuvre de celle qui fut une decouverte puis son amie. Aux antipodes des demonstrations de <<l'art glamour>> tout en <<best of>> de tresors que cet erudit, desormais conservateur en chef du Musee de l'Universite de Princeton, goute peu, voici un pas dans l'univers mental et incarne d'un peintre. Une belle idee suivie a la trace en quelques grands tableaux ou la couleur se pose naturellement comme un papillon. C'est magnifique. Un catalogue, savant et savoureux, prolonge l'experience sensible et replace Helen Frankenthaler, Mrs Robert Motherwell a la ville de 1958 a 1971, dans le contexte de l'art <<postwar>> americain qui detrona la Vieille Europe.  <<Helen Frankenthaler, Apres l'expressionnisme abstrait, 1959-1962>>.  Jusqu'au 16 septembre 2017 chez Gagosian. 4, rue de Ponthieu (VIIIe). Entree libre, du mar. au sam., de 11h a 19h. *  Lire entre les signes avec feu l'artiste coreen Lee Ungno.  Il regne toujours un esprit particulier au musee Cernuschi, petit royaume hors du temps en bordure du Parc Monceau. Ce musee d'amateurs et d'erudits propose cet ete de redecouvrir un grand artiste coreen qui fut une des figures de l'Ecole de Paris, Lee Ungno (1904-1988). Sujet de la dynastie finissante des Yi (1392-1910), etudiant au Japon pendant la periode coloniale, artiste d'avant-garde apres la guerre de Coree, prisonnier politique durant deux ans et demi sous la presidence de Park Chung-hee (1917-1979) et peintre militant pour la paix et la democratie dans ses dernieres annees, Lee Ungno incarne, par sa vie et les trajectoires distinctes de son oeuvre, de larges pans de l'histoire de la Coree du Sud et de sa modernisation. Il renouvelle la tradition de la peinture a l'encre apres la partition de la peninsule en 1953. Son travail sur les <<Foules>>, a mi-chemin entre abstraction et figuration, est percu comme l'un des symboles de la transition democratique, d'ou son statut de representant majeur du patrimoine artistique coreen aujourd'hui. En France, ou il s'installe en decembre 1959, il devient l'un des membres d'une Ecole de Paris jetant ses derniers feux, un artiste reconnu aux multiples commandes publiques et un professeur, soit l'une des figures cles des echanges culturels entre l'Occident et l'Extreme-Orient au XXe siecle. Le musee Cernuschi a ete l'un des compagnons de route de Lee Ungno et son depositaire (130 oeuvres, realisees entre 1953 et 1989, dans ses collections). Il lui consacre, avec le commissariat pointu et respectueux de Mael Bellec, conservateur du patrimoine (cabinet d'arts graphiques et archeologie chinoise), cet hommage en forme de cours silencieux.  <<Lee Ungno, l'homme des foules>>.  Jusqu'au 19 novembre 2017 au Musee Cernuschi. 7, av. Velasquez (VIIIe). Du mar. au dim., de 10h a 18h. Entree: 8EUR (plein tarif), 6EUR (tarif reduit). Catalogue, Editions Paris Musees, 176 pages, 29,90 EUR. Et aussi * Offrez-vous  une glace de Meilleur Ouvrier de France a 1EUR  (du 10 au 17 juin). * En famille, plongez dans l'univers  des chimeres, gargouilles et monstres de Dragonland  (Porte de Versailles). * Promenez-vous  sur les traces de George Sand a Paris , du IXe au XVIe. Sans oublier:  les meilleurs  films ,  expos ,  concerts  et  pieces de theatre  a voir a Paris en ce moment.", "theme": "sortir paris"}