{"id_art": "13c23298bf23f8af6b35fcebae474714", "title": "Decouvrez votre horoscope gratuit de la semaine du 8 au 14..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-08", "content": "BELIER  20 mars-20 avril  Vie sociale  Vous douterez de la sincerite d'un collegue ou d'une personne proche. Vous y penserez tout le temps, au point que cela risque de virer a l'obsession. Essayez plutot de vous concentrer sur des choses positives. Vie affective  L'ambiance ne sera pas du tout propice a la tendresse! Au contraire, vous aurez un cote un peu dur avec les personnes que vous aimez. Manquant d'indulgence, vous ne laisserez pas passer la moindre erreur de leur part. TAUREAU  20 avril-21 mai  Vie sociale  Jupiter, la planete de la chance et des exces, entre cette semaine en Scorpion, votre signe oppose dans le zodiaque... Des lors, vos succes et vos echecs seront lies aux relations que vous entretenez avec les autres. Vie affective  Vous serez tres entier dans votre facon d'aimer... Que ce soit avec votre cheri, avec vos enfants ou encore avec vos amis, il n'y aura pas de demi-mesure! Et si vous faites une rencontre, ce sera le coup de foudre. GEMEAUX  21 mai-21 juin  Vie sociale  Votre quotidien vous semblera facile et sympathique. Vous n'aurez aucun obstacle sur votre chemin, sauf si vous etes du 3e decan... Dans ce cas, vous pouvez vous attendre a essuyer quelques contrarietes passageres. Vie affective  Venus et Mars avancent toujours ensemble et forment une dissonance particulierement desagreable avec Saturne. Votre couple est sans doute sur la sellette... Ne prenez aucune decision pour le moment! CANCER  21 juin-23 juillet  Vie sociale  L'un de vos parents aurait-il tendance a se comporter comme un petit tyran? A abuser de son autorite ou de votre sensibilite? Il est vraiment temps de prendre vos distances, ne serait-ce que pour vous proteger! Vie affective  Si vous avez quelqu'un dans votre ligne de mire, laissez le temps faire son oeuvre. Ne passez pas a l'action tout de suite car vous risquez de vous prendre un vent... L'autre n'est pas encore tout a fait pret. Soyez patient. LION  23 juillet-23 aout  Vie sociale  Vous aurez l'esprit pratique et vous deborderez de bonnes idees dans les prochains jours... N'hesitez surtout pas a en faire profiter vos collaborateurs et vos superieurs. Vos propositions feront souvent l'unanimite! Vie affective  Vous serez tres centre sur vous-meme, c'est-a-dire sur vos besoins, sur vos envies et sur vos desirs. A tel point que vos proches risquent de critiquer votre egocentrisme... Essayez d'etre davantage a leur ecoute. VIERGE  23 aout-23 septembre  Vie sociale  La roue commence a tourner pour les natifs du 1er decan... Apres avoir longuement mange votre pain noir, vous allez enfin pouvoir savourer votre pain blanc. La chance va vous sourire, la reussite est a portee de main. Vie affective  Vous etes plutot chahute par la conjoncture de la semaine (ne aux environs du 16 septembre). Vous etes triste, vous avez le moral au plus bas, mais c'est bientot fini alors ne vous triturez pas trop les meninges. BALANCE  23 septembre-23 octobre  Vie sociale  Vous aurez l'opportunite de vous exprimer et de dire ce que vous pensez... Mais vos interlocuteurs vous entendront sans pour autant vous ecouter: vous risquez donc de vous sentir un petit peu impuissant. Vie affective  Arretez de toujours vouloir tout arranger entre les autres! Si certaines personnes de votre entourage se disputent, n'intervenez pas et ne vous en melez pas. Laissez-les se debrouiller toutes seules, elles vont s'en sortir. SCORPION  23 octobre-22 novembre  Vie sociale  L'arrivee de Jupiter dans votre signe vous ouvre en grand les portes du succes! C'est maintenant a vous de jouer et de saisir toutes les opportunites qui vont se presenter... Soyez rapide et ne cogitez pas trop longtemps. Vie affective  L'ambiance est toujours tres tendue avec l'un de vos amis... De toute evidence, vous n'etes pas sur la meme longueur d'onde! Difficile, dans ce contexte, d'arranger les choses... Mieux vaut attendre avant d'agir. SAGITTAIRE  22 novembre-22 decembre  Vie sociale  Une personne de votre entourage professionnel pourrait vous faire une tres belle promesse... Vous serez emballe mais, au fond de vous, vous ne pourrez pas vous empecher de penser que l'autre vous mene en bateau. Vie affective  Cette semaine ne sera vraiment pas a marquer d'une pierre blanche dans le domaine amoureux... Vous vous sentirez beaucoup mieux la semaine prochaine et vous serez davantage en harmonie avec votre partenaire. CAPRICORNE  22 decembre-20 janvier  Vie sociale  Vous vous poserez beaucoup de questions sur certains de vos choix professionnels... Vous aimeriez bien changer de cap, mais vous avez peur de lacher la proie pour l'ombre. Un conseil: ne soyez pas trop dur avec vous-meme! Vie affective  Vous etes constamment en train de vous observer, de vous juger et de vous autocensurer. C'est dommage car vous ne profitez pas de l'instant present et vous n'ecoutez pas ce que vous disent vos sentiments. VERSEAU  20 janvier-19 fevrier  Vie sociale  Votre superieur pourrait vous proposer de prendre de nouvelles responsabilites au sein de votre equipe (natif de fin janvier). C'est top, mais n'oubliez pas que votre ascension risque aussi de susciter des jalousies. Vie affective  Il vous est impossible, en ce moment, de trouver la paix et l'harmonie dans vos relations amoureuses! A chaque fois que l'ambiance commence a s'apaiser, une nouvelle source de conflit apparait... C'est epuisant. POISSONS  19 fevrier-20 mars  Vie sociale  Vous serez excessif dans votre facon de vous exprimer... Vous aurez tendance a tout exagerer, ce qui risque de creer des tensions avec certaines personnes de votre entourage. Arretez de les provoquer et tout se passera bien! Vie affective  Vous serez habite par l'angoisse quasi permanente d'etre abandonne par l'autre (si vous etes du 3e decan)... Il serait peut-etre bon de faire un travail sur vous et d'aller consulter un professionnel, qu'en dites-vous?", "theme": "programme tv"}