{"id_art": "a353825891c19a7291159da06ef44530", "title": "Cenerentola: Guillaume Gallienne signe sa premiere mise en scene a l'Opera Garnier", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-10", "content": "Source Figaroscope Guillaume Gallienne fait mentir les traditions. En France, pays ou l'on aime les specialistes, les mandarinats et les pres carres, il prouve qu'on peut jongler entre les genres et les styles, sans jamais perdre son ame ni son talent. Non content d'etre l'un des meilleurs comediens de sa generation, il est egalement cineaste, auteur, homme de radio, de television, librettiste de ballet... Le voici aujourd'hui metteur en scene d'opera, pour ce qui promet d'etre le spectacle le plus attendu de cette fin de saison.  De prime abord, on se demande pourquoi Stephane Lissner lui a propose la  Cenerentola  de Rossini. Et puis, a la reflexion, cette idee tombe sous le sens. Cet opera doux-amer du pere du Barbier de Seville est le portrait acide d'une famille. On est loin du dessin anime de Walt Disney ; chez Rossini, c'est le tableau d'une femme humiliee par ses deux soeurs, et qui prend sa revanche. Pour qui a vu  Guillaume et les garcons a table , la filiation est evidente. Dans le film de Gallienne comme dans l'opera de Rossini, on rit a gorge deployee avant que le sourire ne se fane, virant a la grimace, car toujours rode la cruaute ; cruaute des autres et cruaute du jeu social. Comme chez les grands chefs-d'oeuvre de Rossini, la comedie va plus loin que le rire. Et puis il y a l'implacable mecanique musicale du compositeur, fabuleux horloger de sa propre virtuosite, qui entraine le spectateur dans un tourbillon de notes, avec une frenesie irresistible. Cet equilibre, Gallienne en a egalement fait preuve dans son film, construit avec un remarquable savoir-faire et une profonde intelligence humaine.  <<Cygne de Pesaro>> Tout cela pour dire que Guillaume Gallienne devrait etre ici dans son jardin et que l'on est bien curieux de decouvrir comment il va traiter <<sa>> Cendrillon. Une chose est certaine: cela devrait etre beau. Beau a voir, puisque son complice de la Comedie-Francaise Eric Ruf signe les decors de cette production (l'homme a ete bien occupe, ce printemps, avec son superbe Pelleas et Melisande aux Champs-Elysees, ainsi qu'une flopee de spectacles au Francais). Beau a entendre, egalement, puisque le chef Ottavio Dantone est aussi rossinien que mozartien. Comme les operas de Mozart, les oeuvres du <<cygne de Pesaro>> doivent etre dirigees avec cet esprit aerien ou affleure toujours le drame, ne fut-ce qu'une ombre, car c'est ainsi qu'en nait la profonde poesie.  Quant a la distribution, si elle n'est pas forcement tres italienne (on y trouve du Belgo-Suisse, du Texan, du Francais...), elle promet d'etre tres homogene, et l'on souhaite que la Romaine Teresa Iervolino entraine le public dans ce merveilleux feu d'artifice rossinien. Une bien jolie maniere de clore l'annee lyrique parisienne...  Cenerentola a l'Opera Garnier  Place de l'Opera (IXe). Tel.:  08 92 89 90 90. Dates:  du 10 juin au 13 juillet  a 19 h 30. Places:  de 50 a 252 EUR.", "theme": "musique"}