{"id_art": "d4c5086b3ba5e0f5c0ff9492862bbc1a", "title": "Ultra-trail de Montmartre : il grimpe 271 fois les marches menant au Sacre-Coeur", "newspaper": "Le Figaro", "author": ["Paul Carcenac"], "date_publi": "2018-01-05", "content": "L'ultra-trail de Montmartre etait marque du sceau du secret. Pas de pub, pas de sponsor, peu de public. Un vrai challenge de puristes. Le defi fou, lance sur Facebook, a rassemble neuf fondus de course a pied. Ils voulaient reproduire a Paris les 10.000 metres de denivele de l'ultra-trail du Mont-Blanc. Ils se sont elances trois jours avant le reveillon du Nouvel An, sur les escaliers arroses par la pluie qui menent au Sacre-Coeur. Il s'agissait de d'y grimper et d'en redescendre 271 fois, de jour comme de nuit. Soit pres de 60.000 marches pour 79 kilometres.  Un seul d'entre-eux a boucle cette epreuve: Guillaume Arthus, 27 ans. Ce comptable et  blogueur de running  a mis 25h12. Le recit de l'exploit laisse pantois. <<Les descentes sont beaucoup plus difficiles que les montees. J'avais une bonne technique pour me preserver des impacts, mais il y a de nombreux micro-traumastimes>>, raconte l'athlete. Gerer la douleur n'etait pas le seul casse-tete. <<Il y avait beaucoup de touristes. Gerer son allure devenait difficile>>, se souvient l'athlete. <<Physiquement, j'etais pret, mais j'ai quand meme pioche sur les 20 dernieres boucles>>. \n                                 \n                                     <<Lors de ce genre de courses, c'est la guerre dans sa propre tete>>         Guillaume Arthus, vainqueur du premier ultra-trail de Montmartre     \n                             Guillaume s'est retrouve seul, au rythme des abandons de ses concurrents, au bout de 159 allers-retours. Il a du courir 112 boucles completement seul. <<Lors de ce genre de courses, c'est la guerre dans sa propre tete. Faire le meme trajet 271 fois, alors qu'il ne fait pas beau, il faut pouvoir tenir. Ca se travaille>>. L'homme a sans doute pioche sa resistance au gre des embardees un peu folle qui jalonnent son CV de traileur:  le marathon des sables , une traversee des Pyrenees de 14 jours en solitaire, l'ultra-trail du Mont-Blanc... Ou encore une course anglaise, <<Escape from Meriden>>, dont le but est de s'echapper le plus loin possible d'une croix de pierre plantee au centre de l'Angleterre. Aucun exploit n'est improvise. <<Avant l'ultra-trail de Montmartre, j'avais 115 km de denivele positif dans les jambes cette annee>>, souligne l'athlete. ", "theme": "le scan sport"}