{"id_art": "fe6e2f9823fdcd1aeef901c0b2a68772", "title": "Paris s'apprete a attaquer Airbnb en justice", "newspaper": "Le Figaro", "author": ["Le figaro.fr"], "date_publi": "2017-12-11", "content": "C'est une decision qui promet un nouveau bras de fer entre le geant americain et la Ville de Paris. Cette derniere s'apprete en effet a attaquer Airbnb et quatre concurrents - Abritel, Windu, ParisAttitude et Sejourning - en justice. elle leur a adresse une mise en demeure, ce lundi,  selon les informations de France Info . En consequence, ces plateformes de location sont contraintes de retirer plusieurs milliers d'annonces, sous peine de poursuites judiciaires. <<Nous sommes confrontes a un developpement enorme de ces locations touristiques qui pose [de veritables] problemes>>, fustige Ian Brossat, adjoint en charge du logement. <<Nous demandons, par cette mise en demeure, aux plateformes de faire leur devoir et de desactiver les annonces illegales>>.  Cette decision intervient alors que,  depuis le 1er decembre, les proprietaires ont l'obligation formelle  de se  declarer aupres des services de la mairie . Objectif affiche, recenser les logements et verifier que leurs proprietaires respectent bel et bien la legislation, leur interdisant de louer plus de 120 jours par an. Lors de la premiere journee de mise en service [NDLR: le 3 octobre dernier], 602 enregistrements ont ete comptabilises, selon  Le Parisien . Deux jours plus tard, ce nombre a grimpe a 1600 declarations, selon les informations du  Figaro . Malgre cette obligation, <<seule une dizaine de milliers de proprietaires ont effectue cette demarche>> a ce jour, souligne France Info. Or un rapide coup d'oeil sur les plateformes permet de constater que les annonces fleurissent toujours. <<Conclusion: plus de 40 000 annonces du site Airbnb (qui en revendique plus de 50 000 rien que dans la capitale) sont illegales!>>, en deduit la radio.  <<Il est temps que Bercy tape du poing sur la table>> Prochaine etape? Si ces entreprises ne se mettent pas rapidement en conformite, la mairie de Paris annonce qu'elle les trainera en justice. Seule option viable puisque le decret d'application des sanctions prevues dans la loi Republique numerique n'est pas sorti, rappelle France Info. La mairie de Barcelone, notamment,  a opte pour cette solution en novembre 2016 , infligeant une amende de 600.000 euros a Airbnb et Abritel. <<Toutes les grandes villes touristiques du monde cherchent a etablir des regles pour encadrer ces plateformes>>, confirme Ian Brossat. <<Nous sommes confrontes a une sorte de course de vitesse>>.  Le directeur France de Airbnb, Emmanuel Marill, est recu au ministere de l'Economie  par Bruno Le Maire et Gerald Darmanin, ce lundi a 18h30.  La plateforme propose en effet aux hebergeurs de les payer via une carte bancaire emise a Gibraltar , a rapporte France Info, le 1er decembre dernier. Objectif, leur permettre de cacher les revenus locatifs au fisc francais. <<Le comportement de ces entreprises est un veritable defi lance au pouvoir public>>, assene l'adjoint de la mairie de Paris. <<Il est temps que Bercy tape du poing sur la table>>. ", "theme": "article"}