{"id_art": "0786989daad6220cb305ee9e83af5b0d", "title": "Charlie Bruneau: <<On improvise beaucoup dans En famille>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-20", "content": "Hier soir,  En famille  a fait son retour sur M6, pour 200 episodes de 4 min 30. Au generique de cette saison 6, annoncee comme celle du renouveau, nous retrouvons Charlie Bruneau, l'interprete de Roxane. Travaillez-vous avec les auteurs pour faire evoluer vos personnages?   Oui, des seminaires sont organises, ils sont friands des idees que l'on peut avoir. C'est une collaboration. On connait tellement nos personnages, on a nos codes de langage. C'est tres ecrit, mais les auteurs doivent tellement fournir qu'on improvise beaucoup aussi, on cherche a s'approprier les mots, les phrases, on se les met en bouche, on a cette liberte. N'a-t-on pas tendance a laisser la routine s'installer?   Il existe un risque enorme de se reposer sur ses lauriers, mais on porte les uns sur les autres un regard bienveillant, on adore tourner ensemble, on se stimule beaucoup, on evolue. Certains des auteurs sont la depuis le debut, et ils peuvent aussi avoir le sentiment de tourner en boucle. On y fait donc tous ensemble tres attention. C'est tres interessant en tant que comedien, c'est comme un personnage qu'on suit sur une piece de theatre, on le maitrise totalement, ca nous permet de pousser de nouveaux curseurs a chaque fois, de ne pas etre dans un systematisme. \n     \n     <<Il faut reinventer une Roxane psychorigide, mais qui gagne de l'argent>> \n     Charlie Bruneau \n Que se passe-t-il pour Roxane cette saison?   Roxane travaille desormais chez elle, elle a ouvert une agence de voyages en ligne, elle est debordee et gagne de l'argent. La saison d'avant, ils n'avaient pas une thune. Il faut garder la meme colonne vertebrale, garder ce qui plait au public et faire evoluer le personnage sur une situation qui n'a rien a voir. Il faut reinventer une Roxane psychorigide, mais qui gagne de l'argent. Et, quand on fait des achats compulsifs, c'est different si les fins de mois sont difficiles! La serie etant estivale, cela vous laisse-t-il plus de temps pour des projets paralleles?   Pas autant qu'on pourrait l'imaginer, car, techniquement, le tournage est plus long que celui de  Scenes de menages . Nous, c'est du tourner-monter, il y a deux cameras... On a quatre-vingts jours de tournage entre septembre et fin mars. Mais il est important d'aller ailleurs pour s'enrichir et mieux revenir. Je suis au generique de  Quadras , une serie diffusee a la rentree sur M6, avec Francois-Xavier Demaison, Alix Poisson, Julien Boisselier... 30 auteurs et 5 000 sketches Depuis son lancement, en 2012, le programme court  En famille  a connu une hausse constante de ses audiences, passant de 2,2 a 2,8 millions de telespectateurs, representant jusqu'a 15% de part d'audience l'an dernier. Une trentaine d'auteurs ont ecrit quelque 5 000 sketchs. Le premier prime, diffuse en septembre 2016, a connu aussi un joli succes.", "theme": "programme tv"}