{"id_art": "428bab7ec62a2ed11b94afbbd6d5c00b", "title": "Le bitcoin fait ses premiers pas en Bourse avec succes - Devises & Matieres Premieres - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-11", "content": "Le bitcoin franchit une nouvelle etape. La monnaie virtuelle a fait dimanche un demarrage en fanfare sur le Chicago board options exchange (Cboe), une des deux plateformes boursieres americaines de contrats a terme. Les echanges,  qui se deroulent sur une large plage horaire , ont debute a 17 heures a Chicago (minuit heure francaise). L'un des premiers produits financiers permettant de parier sur l'evolution et l'avenir du bitcoin etait propose sous le symbole boursier <<XBT>> au prix de 15.000 dollars. S'en est suivie une forte volatilite et un fort trafic ayant rendu inaccessible le site internet du Cboe dans les vingt premieres minutes. Puis, vers 21h20 (4h20 en France), le bitcoin s'envolait a 17.750 dollars l'unite pour le contrat a terme devant expirer le 17 janvier. Il est meme monte jusqu'a 18.010 dollars. Environ 1694 contrats avaient change de mains a cette heure-ci, selon le Cboe, qui a indique que <<les echanges se sont deroules comme prevu>>. Ils doivent cloturer ce lundi vers 15h15 (22h15 heure francaise) pour cette premiere seance.  \n Les instruments financiers proposes par la Bourse de Chicago sont la premiere opportunite officielle pour les investisseurs professionnels d'investir dans le bitcoin, lance en 2009. Jusqu'ici, les investisseurs se mefiaient de cette monnaie en raison de son absence de regulation et de son manque de transparence. Desormais, le Cboe donne au bitcoin <<de la legitimite car il reconnait que le bitcoin est un actif comme un autre qu'on peut echanger>>, explique Nick Colas, expert chez Data Trek Research. \n >> LIRE AUSSI -  Les sept notions de base necessaires pour comprendre le bitcoin \n La reconnaissance par Wall Street est une premiere etape dans l'ambition affichee du bitcoin de devenir un actif aussi populaire que l'or aupres du grand public. Ses defenseurs envisagent de passer a la vitesse superieure en demandant a la SEC, le gendarme de la Bourse americain, d'autoriser la creation d'un ETF en bitcoin, une sorte de placement financier ou d'epargne financiere dans lequel tout le monde pourra placer ses economies. La valeur de ce type d'epargne financiere dependra de la performance du bitcoin. La SEC s'est refusee jusqu'ici a acceder a une telle demande, expliquant qu'il y a un manque de transparence dans la fixation du prix du bitcoin et que ce dernier peut etre facilement manipule.  \n Mais les premiers echanges sur un marche financier ayant pignon sur rue devraient apaiser les craintes de bulle et apporter a terme une certaine stabilite a la monnaie virtuelle, selon les traders professionnels. Le Cboe indique d'ailleurs avoir mis des garde-fous pour eviter des fluctuations folles: il suspendra par exemple les echanges pendant deux minutes si les prix des produits augmentent ou chutent soudain de 10%. L'arret sera de cinq minutes si les mouvements a la hausse ou a la baisse atteignent 20%. \n Le scepticisme des banques  \n Malgre ces assurances, nombreux sont les experts qui mettent en garde sur une possible manipulation des echanges. <<Nous demeurons inquiets sur l'absence de transparence et de regulation>> du bitcoin et <<nous nous demandons si les echanges vont etre controles de facon appropriee afin de s'assurer que le (bitcoin) n'est pas objet de manipulation et de fraude>>, ecrit la FIA, association regroupant les grandes banques faisant l'interface entre investisseurs sur le marche des contrats a terme. Cette prise de position est importante. En effet, le marche des contrats a terme n'est accessible que via de grandes banques et maisons de courtage agreees, qui s'engagent a regler en dollars aux investisseurs l'argent qui leur est du. Elles s'exposent a des risques importants si leurs clients ne peuvent payer. \n >> LIRE AUSSI -  Des hackers derobent 64 millions de dollars en bitcoins \n Ce dimanche, JPMorgan, Bank of America Merrill Lynch, Citigroup et Barclays ont donc refuse de jouer les intermediaires pour leurs clients voulant investir dans les produits bitcoin. Seules Goldman Sachs et ABN Amro ont accepte de jouer les interfaces pour un nombre de clients tries sur le volet afin de minimiser les risques attaches a la volatilite du bitcoin. Pour eviter de mauvaises surprises, il etait d'ailleurs demande aux participants dimanche de disposer d'au moins 44% de la somme misee en dollars, selon le Cboe. D'ordinaire, les traders doivent disposer de 10% des sommes misees. \n Malgre ce scepticisme des banques, le bitcoin va poursuivre sa quete de legitimite avec le CME (Chicago Mercantile Exchange), autre operateur boursier mondial, qui compte lancer des echanges de produits en bitcoins le 18 decembre. Il devrait etre suivi en 2018 par le Nasdaq, la plateforme des geants de la Silicon Valley tels Google et Facebook. \n \n La redaction vous conseille : \n \n \n Le bitcoin depasse pour la 1ere fois les 15.000 dollars   \n Goldman Sachs apporte un important soutien au bitcoin   \n Le bitcoin est tres loin d'etre une vraie monnaie   \n Bitcoin: faut-il avoir peur des monnaies virtuelles?   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1008 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Apres-match houleux entre Mourinho et les joueurs de City \n                         Apres-match houleux entre Mourinho et les joueurs de City \n                         Un journaliste francais arrete en Inde \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "devises matieres premieres"}