{"id_art": "9c59ceac01352100abdd203a62758859", "title": "GM&S Industry : les salaries recus a Bercy", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-13", "content": "L'usine creusoise de GM&S parviendra-t-elle a trouver un repreneur? Le cabinet de Bruno Le Maire a recu les representants des salaries de l'entreprise, lundi soir. Une cellule de crise a en effet ete mise en place par le gouvernement pour sauver l'entreprise menacee de liquidation et ses 277 emplois,  apres la visite du president de la Republique, vendredi . <<Il a ete rappele la mobilisation totale des services de l'Etat sur les cinq chantiers prioritaires identifies: perspectives en matiere d'immobilier, engagements de commandes des constructeurs, mobilisation d'autres repreneurs eventuels, mesures d'accompagnement social [et] enjeux environnementaux du site>>, indique Bercy dans un communique. D'autres reunions sont a l'agenda du ministere de l'Economie, qui precise qu'<<un point d'etape sera effectue>> avec les syndicats mercredi apres-midi. Le ministre lui-meme devrait les recevoir vendredi.  De leur cote, les representants des salaries de GM&S Industry sont ressortis peu convaincus de cette premiere entrevue. Ils ont fustige le manque d'efficacite de la cellule de crise. <<On a l'impression que c'est plus facile de gerer la suppression de postes que de gerer la creation d'emplois>>, a affirme Vincent Labrousse, delegue CGT. Pour l'heure, l'usine de La Souterraine n'a pas fait l'objet d'offre ferme de reprise malgre des approches, dont celle de GMD. L'industriel automobile propose de reprendre une centaine d'employes, selon les representants du personnel. <<On n'a pas senti un enthousiasme debordant>> <<On presente GMD comme la meilleure solution>>, a precise Vincent Labrousse. <<On n'a rien contre GMD, mais ce serait necessaire de chercher d'autres repreneurs>>. Toujours selon le delegue CGT, le gouvernement ne prevoit pas de faire pression sur les constructeurs automobiles PSA et Renault, les principaux donneurs d'ordres, pour augmenter les commandes. Et d'ajouter: <<On leur a demande de faire pression, mais on n'a pas senti un enthousiasme debordant>>.  Apres une intervention de Bruno Le Maire le 21 mai dernier , PSA avait decide d'augmenter ses commandes  pour les porter de 10 a 12 millions d'euros, et Renault s'est engage a les doubler pour les porter a 10 millions d'euros. Selon Vincent Labrousse, ces commandes ne permettent d'assurer une activite que pour 120 a 140 personnes.", "theme": "societes"}