{"id_art": "a14b157428fe01018be2caf487eeaa81", "title": "Des proprietaires canadiens accuses d'avoir copie la maison de leurs voisins", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-10-11", "content": "On ne copie pas, meme quand il s'agit d'architecture. C'est ce qu'ont appris a leurs depens Barbara Ann et Eric Kirshenblatt, qui ont ete attaques en justice apres la renovation de leur residence principale en 2014. Des voisins vivant a 850 metres n'ont en effet pas supporte que la maison renovee du couple ressemble a s'y meprendre, selon eux, a leur batisse cossue de style Tudor. Furieux de constater de tres nombreuses similitudes entre les deux edifices (le meme revetement en pierre, une cheminee, des fenetres et une porte quasiment identiques...), les voisins, Jason et Jodi Chapnick, ont porte plainte. Ils reclamaient pas moins de 1.5 million de dollars canadiens (1 million d'euros) de dommages et interets, 20.000 dollars (13.500 euros) de <<droits d'auteur>> et 1 million de dollars (680.000 euros) de dommages et interets punitifs aux Kirshenblatt pour le <<prejudice subi>>. >> Lire aussi:  Immobilier: pour eviter une bulle, le Canada taxe les acheteurs etrangers     Les proprietaires pointent en effet du doigt l'impact negatif de cette maison sur le prix de leur propriete. Dans une declaration, ils affirmaient en effet que leur demeure etait <<une des plus connues et admirees de Forest Hills, principalement en raison de son architecture unique dans le quartier>>. La construction d'un edifice similaire reduirait selon eux la valeur de leur bien. \n \n   \n   La maison <<copiee>>, celle des plaignants.  Credits photo Google Maps \n  \n \n              \n \n   \n   A 850 metres de la, la maison des <<copieurs>>...  Credits photo Google Maps \n  \n \n              <<Le style Tudor est un style commun a de nombreuses facades depuis des siecles et n'est pas protege par un copyright>> affirment quant a eux les accuses. Ils declarent s'etre simplement inspires de cottages trouves sur Internet et ne pas connaitre la maison des Chapnick avant de mener a bien leurs travaux de renovation. Un argument irrecevable pour Carys Craig, un professeur de droit contacte par le journal TheStar.com, qui affirme que la contrefacon n'implique pas forcement qu'une des parties sache qu'elle fait quelque chose d'illegal. Un accord a l'amiable apres trois ans de procedure Apres trois ans de litige et de tensions, les deux couples ont finalement trouve un accord a l'amiable, pour un montant qui n'a pas ete devoile. <<Nous sommes soulages de savoir que cette situation ne devrait pas se repeter dans le futur>> avaient declare Jason et Jodi Chapnick. <<Au vu des couts qu'impliquait une procedure judiciaire , il etait dans l'interet des deux parties de trouver un accord>> avait declare l'avocat des Kirshenblatts. Le couple n'aura jamais reside dans sa maison recemment renovee. En fevrier 2015, ils ont vendu la propriete pour 3.5 millions de dollars, realisant tout de meme une plus-value de 2 millions de dollars. ", "theme": "article"}