{"id_art": "faca91e5c9f0b3f6011e0800cdf6192f", "title": "Quand les bureaux commencent a cohabiter avec les logements", "newspaper": "Le Figaro", "author": ["Anna Hagege"], "date_publi": "2017-12-08", "content": "L'operation la plus emblematique est  celle des tours Duo situee dans le XIII e  arrondissement de Paris, dans le quartier Paris Rive Gauche. Dessine par Jean Nouvel et developpe par Ivanhoe Cambridge , filiale immobiliere de la Caisse de depot et placement du Quebec, cet ensemble compose de deux tours asymetriques de plus de 90.000 m2 proposera, en plus des bureaux occupes par la banque Natixis, un bar et des espaces de restauration panoramiques ouverts au public, ainsi qu'un hotel, un auditorium et des commerces.  A une moindre echelle, la tour Innova, de 10.000 m2, a Bordeaux Euratlantique, realisee par Keys Asset Management, dont les travaux ont recemment debute, comprendra 9 etages de bureaux, surmontes de 7 niveaux de logements. Autre exemple a Bagnolet (93): Novaxia va transformer un ancien entrepot de 30.000m2 compose de 4 plots ou seront installes des logements (coliving), des bureaux ( coworking ) et un hotel. L'ensemble reposera sur un socle commun ou tous les residents se croiseront au food court, dans la salle de sport ou a la conciergerie. >> LIRE AUSSI -  A Paris, un immeuble de bureaux reconverti en hotel de luxe     Ces operations ont le vent en poupe. <<Ce melange des genres n'est qu'un retour aux fondamentaux et au bon sens. Ce qui a toujours fait la ville, c'est amenager un lieu ou l'on reside, travaille et se detend>>, explique Meka Brunel, directrice generale de la fonciere Gecina. <<A sa creation, au XIXe siecle, l'immeuble haussmannien offrait un melange des usages avec des commerces en rez-de-chaussee, des appartements de reception dans les premiers etages et des activites professionnelles dans les etages superieurs>>, ajoute Olivier Gerard, directeur transaction services de CBRE France. Davantage d'ascenseurs La variete des usages, qui se decline de plus en plus a l'echelle d'un ilot ou d'un quartier avec differents immeubles pour differents usages, est plus complexe a realiser a une seule et meme adresse pour plusieurs raisons. Il y a d'abord l'existence de normes de construction qui s'empilent et varient selon la typologie des espaces a realiser (logements, bureaux, commerces). S'ajoute une reglementation incendie des immeubles de grande hauteur qui change selon le mode d'occupation ou encore des criteres particuliers a remplir pour des etablissements recevant du public. Cette equation est parfois difficile a resoudre. <<Ces contraintes pour la plupart legislatives sont nombreuses et variees. Ce qui freine et empeche une mixite complete a tous les etages>>, analyse Sandrine Penney, directrice strategie et innovation de la fonciere Redman. En amont de la construction, le promoteur doit separer, au pied de l'immeuble, les flux des habitants et des salaries. <<Il faut prevoir des acces et des circulations verticales differentes. Cela veut dire notamment plus d'ascenseurs et aussi plus de surfaces pour des equipements techniques (canalisations)>>, souligne Pierre Mattei, cofondateur de Keys Asset Management. <<Ces contraintes prennent de la place. Cela signifie donc moins de surface utile a vendre et a louer. Cela pese dans le cout d'une operation et sur sa rentabilite>>, commente un operateur. <<Il faut reconnaitre qu'il y a une apprehension des grands investisseurs a melanger au sein d'un meme immeuble differentes occupations car cela complexifie sa gestion et pose un probleme de liquidite de l'actif>>, affirme Stephane Theuriau, president du directoire de Cogedim. >> LIRE AUSSI -  Voici comment des bureaux ont ete reconvertis en logements a Paris     Malgre ces difficultes, les operations se multiplient. <<C'est certes complique dans la gestation du projet, mais ce n'est pas bloquant. La cohabitation des usages s'organise mais tres en amont>>, affirme Joachim Azan, president de Novaxia. Dans les villes denses ou le foncier est rare et le besoin de construction important, ces solutions a usage hybride semblent un bon compromis. <<Ce multi-usage a une meme adresse evite de multiplier les deplacements et de saturer les transports. Un immeuble haut permet une certaine sobriete dans la consommation du foncier. Ce sont des operations aujourd'hui faisables car il existe une harmonie dans les valeurs des logements devenus chers et celles des bureaux>>, analyse Olivier Gerard. La mixite a tous les etages devrait se multiplier dans les prochaines annees.", "theme": "article"}