{"id_art": "0ab776fed423ea4b1f82027d1fbb1f6a", "title": "La Bourse de Paris en repli a l'approche de la treve des confiseurs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "La Bourse de Paris reculait jeudi matin (-0,39%) a l'ouverture d'une seance animee en indicateurs, les investisseurs accueillant l'adoption de la reforme fiscale americaine avec indifference. \n A 09H13, l'indice CAC 40 perdait 20,75 points a 5.332,02 points. La veille, il avait fini en baisse de 0,56% a 5.352,77 points. \n La cote parisienne evoluait en baisse, illustrant l'adage boursier <<achetez la rumeur, vendez la nouvelle>>. \n En effet, <<l'une des promesses majeures de Donald Trump <<a ete actee moins d'un an apres sa prise de pouvoir>>, a commente dans une note David Madden, un analyste de CMC Markets. \n Le Congres des Etats-Unis a ainsi definitivement inscrit dans la loi mercredi son importante reforme fiscale, prevoyant entre autres mesures une baisse du taux de l'impot sur les societes a 21%. \n Toutefois, les marches boursiers avaient largement anticipe cette annonce toute l'annee, atteignant meme des records sur ces promesses de baisses d'impots. \n Bilan: une fois la reforme finalement adoptee, Wall Street n'a que peu reagi, et le marche parisien ne semblait pas davantage motive en debut de seance. \n D'autant plus que les operateurs surveilleront avec nervosite les resultats du vote en Espagne, ou les Catalans decident ce jeudi si les independantistes doivent rester au pouvoir dans leur region. \n Enfin, <<les volumes devraient commencer a se tasser a l'approche de Noel et d'une annee decidement pleine de rebondissements>>, relevent les experts de Mirabaud Securities Geneve. \n Du cote des indicateurs, l'agenda sera charge, avec notamment outre-Atlantique la troisieme estimation de la croissance au troisieme trimestre, ainsi que l'indicateur composite de l'activite economique pour novembre. \n La France a quant a elle devoile un climat des affaires en amelioration en decembre, pour atteindre son plus haut niveau depuis 10 ans. \n Par ailleurs, les investisseurs ont pris connaissance en debut de journee de la decision de la Banque du Japon de garder sa politique monetaire inchangee. \n Les valeurs a suivre \n Renault : le groupe a entame le processus de recherche d'un successeur pour son emblematique patron, Carlos Ghosn, dont le mandat arrivera a echeance lors de la prochaine assemblee generale en juin, selon le journal Les Echos. \n Thales : les agences de notation SP Global Ratings et Moody's ont place sous surveillance negative en vue d'un eventuel abaissement leur note pour le groupe, apres son annonce du rachat de Gemalto. \n CNP Assurances : le poids lourd de l'assurance de personnes a renouvele pour sept ans son partenariat avec la banque transalpine UniCredit, qui continuera a distribuer les produits du francais en Italie. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1015 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Australie : une voiture fonce dans la foule a Melbourne \n                         Pablo Correa, nouvel entraineur d'Auxerre (officiel) \n                         L'Independiente et les Corinthians se retrouveront des les poules \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           42 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris en repli a l'approche de la treve des confiseurs \n                         Coree du Nord : un nouveau soldat rejoint le Sud par la zone demilitarisee \n                         Washington veut taxer a 300% les importations d'avions canadiens Bombardier \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}