{"id_art": "f83a6afa6cb89b0ce23a46070afe658b", "title": "Emma de Caunes: ses adresses a Paris XIIe", "newspaper": "Le Figaro", "author": ["Anne Sollier"], "date_publi": "2017-06-20", "content": "Source Figaroscope Le XIIe, c'est sa base. <<Le premier studio que j'ai loue quand je suis partie de chez mes parents etait a Bastille. J'ai habite dans plusieurs endroits apres mais j'y suis revenue depuis une quinzaine d'annees. C'est un endroit qui reste populaire et cosmopolite malgre une certaine \"boboisation\". C'est encore un quartier d'artisans et d'ateliers, ce qui donne un certain charme.>> Dans  Ransom  qui demarre sur TF1 le 21 juin,  Emma de Caunes  incarne l'ex-femme du personnage principal. <<Ce qui m'a plu dans ce role, c'est justement qu'on ne me demandait pas d'etre la enieme \"frenchie\" dans une serie anglo-saxonne. J'incarne une femme de pouvoir, mere d'une ado de 15 ans, registre que je n'avais pas explore a l'ecran. L'experience de jouer en anglais et le tournage a Toronto ont ete tres enrichissants. Il faut connaitre son texte au cordeau car les scenes s'enchainent tres rapidement.>> La serie a ete plutot bien accueillie au Canada et aux Etats-Unis. On attend les resultats de la diffusion en France mais l'actrice serait partante pour une deuxieme saison. Les petits plats dans les grands C'est une petite boutique qui vient d'ouvrir. Les objets deco viennent de Grece et du Maghreb. On y trouve de la vaisselle, du linge de maison, des lampes, des tapis berberes qu'on ne voit pas ailleurs. C'est assez colore. J'y ai repere de tres jolies assiettes et bols mais aussi de belles nappes. Ailleurs.  17, rue Saint-Nicolas. Tel.: 09 53 81 85 14. L'art du bouquet Ce fleuriste est un artiste. Quand j'offre des bouquets, je lui glisse deux trois mots sur le caractere de la personne et il compose toujours des compositions tres justes et tres belles. J'aime aussi avoir des fleurs a la maison. En ce moment, j'ai des pivoines corail qui changent de couleur au fil des jours. J'ai l'impression de changer de bouquet tous les jours. C'est mon pere qui m'a donne le virus des fleurs!  Arom.  73, avenue Ledru-Rollin (XIIe). Tel.: 01 43 46 82 59. Tourne-disque J'achete des 45 tours.  Il a des disques assez collectors.  Sa vitrine change tous les mois avec des thematiques visuelles: pochettes avec des scooters, je peux passer des heures dans sa boutique a fouiner dans les bacs.  Il me fait decouvrir des artistes et des chansons. Recemment, j'ai achete des  Jacques Dutronc ,  Rita Mitsouko , des sons des annees 1980, mais aussi des musiques de films. C'est un peu la chasse au tresor... Vinyl Office. 9, rue Trousseau (XIe). Tel.: 06 58 10 65 69. L'Italie a Paris C'est mon QG. Comme j'aime bien cuisiner, j'y vais tous les jours. J'achete aussi bien des produits que des plats - la tarte au thon avec de  la mozzarella, de la roquette, des tomates crises est une merveille. La farce des raviolis varie selon la saison. Je fais beaucoup de minestrones. Avec Martine la patronne, on echange des recettes et elle me conseille sur les ingredients a mettre dans mes soupes. L'Italien. Marche Beauvau, place d'Aligre (XIIe). Tel.: 01 43 47 46 54. Bijoux vintage Laurent Kaus est un passionne. Dans sa boutique, des bijoux vintage (petites dormeuses des annees 1930, bague annees 1950, collier du siecle dernier) cotoient des petits accessoires (etui a cigarettes, epingles a chapeaux). Il a aussi une collection de vetements tries sur le volet comme une robe a sequins ou une chemise de nuit. C'est un bon endroit pour faire un cadeau. Symbolique. 16, rue de Cotte (XIIe). Tel.: 01 43 41 47 55. Les hommes sandwiches Romain et Nicolas ont repris cette ancienne triperie dont ils ont garde la devanture et ont ouvert une sandwicherie avec des produits de tres bonne qualite. Leurs preparations originales mixent caviar d'aubergine, tzatziki, legumes poeles dans des pains noirs, au curry... Mon prefere est au pulled pork, ce porc effiloche qui cuit pendant des heures a faible temperature. On peut donc s'acheter salades et sandwiches pour un pique-nique au Parc floral. La bonne tradition. 2, rue Erard (XIIe). Tel.: 01 43 42 15 19.", "theme": "sortir paris"}