{"id_art": "48c62d72add1958fc19629998301dc48", "title": "Netflix, nouvelle brique ajoutee a la strategie de convergence d'Altice", "newspaper": "Le Figaro", "author": ["Caroline Salle"], "date_publi": "2017-06-12", "content": "Altice aurait-il finalement consenti au mariage de raison? Le groupe de telecoms et de medias de Patrick Drahi a annonce lundi la signature d'un partenariat pluriannuel avec l'americain Netflix, le geant de la video en ligne par abonnement, qui s'est fait connaitre grace a des fictions comme  House of Cards ,  Orange is the New Black  ou  Narcos .  Jusqu'a present, Altice, qui detient l'operateur SFR, avait toujours refuse une telle alliance. Ce qui ressemble a revirement de strategie s'explique sans doute pour deux raisons. La premiere, c'est qu'entre l'arrivee en France de Netflix, en septembre 2014, et aujourd'hui, le groupe Altice a radicalement change de categorie. Durant cet intervalle, il est devenu un acteur global, capable de peser davantage face au geant americain. Cet effet de taille a servi de levier pour negocier des conditions commerciales plus avantageuses. L'autre explication a cet accord tardif s'appelle SFR Play. L'operateur avait en effet cree sa propre offre de SVOD et craignait qu'elle ne soit phagocytee par Netflix. Promouvoir en premier lieu son service de videos maison lui permettait de mettre en place des bases saines. Ne pas faire de Netflix le socle de son offre evitait en somme a Altice d'etre trop dependant du geant americain.  Point d'acces central aux contenus SFR, qui a perdu 1,5 million d'abonnes depuis son rachat par Patrick Drahi fin 2014, mise desormais sur les contenus pour reconquerir et fideliser les abonnes. Dans cette perspective, Netflix est une nouvelle brique ajoutee a l'edifice. L'operateur integrait deja les chaines d'Orange OCS. Il vient de nouer un partenariat avec l'americain Discovery, va lancer sa propre chaine dediee aux series et au cinema, a investi massivement dans le sport en s'octroyant notamment les droits de la Champions League et de la Premier League et dispose d'une solide offre d'information (BFMTV...). Avec Netflix, qui va depenser 6 milliards dans les contenus cette annee, SFR accelere et muscle sa proposition. Objectif pour l'operateur: offrir un point d'acces central aux contenus a des consommateurs qui empilent aujourd'hui les abonnements. Et devenir ainsi incontournable, comme l'etait Canal+ il y a quelques annees. Dans cette optique, il ne serait pas etonnant qu'Altice agrege Amazon Prime Video a son offre.  Concretement, l'accord qui vient d'etre signe va permettre aux clients de SFR d'acceder a l'integralite du catalogue de Netflix, constitue de series, films, documentaires et de dessins animes, depuis tous leurs ecrans. Les Francais seront les premiers a pouvoir beneficier de cette nouvelle association. Concretement, <<le service sera propose dans les offres SFR Family! a partir du 13 juin>>, precise le communique. Netflix sera inclus dans le prix de l'abonnement durant six mois. Passee cette periode, les tarifs habituels du service de SVOD s'appliqueront. Apres l'Hexagone, le partenariat s'etendra, courant 2017, au Portugal, a la Republique dominicaine et Israel. En France, desormais, seul l'operateur Free, filiale d'Iliad, ne propose pas l'offre de video en streaming de l'americain, qui a franchi en avril le cap des 100 millions d'abonnes.", "theme": "medias"}