{"id_art": "1caf45b460ec69aab2c8f007b58a81e2", "title": "La croissance accelere encore pour Trigano - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-05", "content": "Trigano a enregistre au troisieme trimestre (de janvier a mars) de son exercice 2016/2017 des ventes de 564 millions d'euros, soit une croissance de 37,4% dont 26,4% a perimetre constant. \n C'est la branche Vehicules de loisirs, qui represente 90% de l'activite globale, qui porte la dynamique: les facturations ont progresse de 43,1% sur la periode, dont 30,3% sur le perimetre historique. \n Le camping-car est le creneau le plus vigoureux, en hausse de 47,9% dont 34,2% a perimetre constant. Les Caravanes tirent egalement leur epingle du jeu avec un gain de 47,4%, dopees par l'integration du britannique Auto-Sleepers. Retraite de cet element, la croissance s'eleve a 15,6%.  \n Sur neuf mois, le chiffre d'affaires atteint 1,31 milliard d'euros, en hausse brute de 27,3% et de 21,9% a perimetre constant. \n La direction se veut confiante pour la fin de l'exercice compte tenu d'un bon niveau de prises de commandes. \n Notre recommandation pour  TRIGANO: RENFORCEZ \n Les ventes ressortent au-dela d'anticipations deja tres elevees.  Les problemes d'approvisionnement de chassis evoques lors de la derniere publication semblent resolus . L'envol des ventes de camping-cars se poursuit malgre une base de comparaison plus exigeante, ce qui demontre la bonne montee en puissance des capacites de production du groupe qui constituait l'enjeu majeur de cet exercice. On note egalement que Trigano surperforme nettement un marche des vehicules de loisirs deja tres bien oriente, ce qui indique que la societe gagne des parts de marche par rapport a ses concurrents et que ses nouvelles gammes trouvent leur public. L'effet de levier attendu dans les comptes de cette croissance tonitruante devrait etre important. Seule inconnue, l'impact de la baisse de la livre sterling suite au Brexit et l'incertitude sur le niveau de consommation en Grande-Bretagne qui en decoule. Mais les effets nefastes redoutes ne se font pour l'instant pas ressentir. Nous relevons notre objectif de cours de 105 a 130EUR. Renforcez vos positions pour profiter de la dynamique en cours. \n Cours a date du conseil:  107,30 EUR \n Objectif de cours:  130 EUR soit un potentiel de +21,1% \n Profil d'investisseur:  public averti \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Trigano toujours aussi impressionnant   \n Le titre Trigano toujours plus haut   \n Les benefices de Trigano s'envolent en 2015/2016   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La croissance accelere encore pour Trigano \n                         Touax se recentre sur ses activites historiques \n                         Korian se refinance, le titre devisse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}