{"id_art": "2a5e4817ea8e1c8adf0c4c1aada21f88", "title": "La Bourse de Paris hesite sur la direction a prendre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-05", "content": "La Bourse de Paris a ouvert a l'equilibre mercredi matin a l'oree d'une seance essentiellement tournee vers les Etats-Unis, au lendemain d'un jour ferie outre-Atlantique. \n L'indice CAC 40 cedait 0,11 point a 5.174,79 points. La veille, l'indice avait fini en recul de 0,40% a 5.174,90 points. \n <<L'Europe hesite apres les incertitudes en Asie>>, observe dans une note David Madden, un analyste de CMC Markets. <<Les echanges en Asie cette nuit ont ete troubles alors que les tensions politiques restent fortes dans la region apres le lancement d'un missile par la Coree du Nord hier>>, ajoute-t-il. \n La Coree du Nord a effet en affirme mardi avoir teste avec succes un missile intercontinental, ce qui serait une avancee majeure dans ses efforts pour etre en mesure de menacer les Etats-Unis du feu nucleaire. \n Seoul et Washington ont replique ce mercredi par plusieurs tirs de missiles, simulant une attaque contre la direction du regime de Pyongyang. \n Mais l'attention ce mercredi se tournera surtout vers la Reserve federale, qui publiera le compte-rendu de sa derniere reunion de politique monetaire, apres la cloture des marches europeens. Un compte-rendu qui devrait <<donner aux investisseurs un apercu des pensees de la banque centrale americaine, lorsqu'elle a releve ses taux d'interets>> mi-juin, note M. Madden. \n Du cote des indicateurs, les indices PMI Markit dans les services sont attendus en zone euro, ainsi que les chiffres du commerce de detail en mai dans la region. \n Aux Etats-Unis, les chiffres ADP de l'emploi dans le secteur prive pour le mois de juin seront devoiles, a deux jours du tres attendu rapport mensuel sur l'emploi. \n Les commandes industrielles pour mai seront aussi publiees. \n La Chine a de son cote deja devoile les chiffres de l'activite dans le secteur des services, en fort ralentissement en juin. \n VALEURS A SUIVRE  \n Renault: le constructeur automobile a annonce la creation d'une coentreprise visant a construire des vehicules utilitaires en Chine ou Renault, qui detient deja une usine avec le groupe Dongfeng, tente peu a peu de rattraper son retard. Le groupe francais va aussi participer a hauteur de 35% dans une coentreprise specialisee dans des outils de simulation de conduite, creee avec la societe toulousaine Oktal, filiale de Sogeclair, sans divulguer de montant. \n EDF: l'offre publique d'achat (OPA) simplifiee d'EDF Energies Nouvelles sur l'exploitant de parcs eoliens Futuren sera ouverte du 6 au 19 juillet. \n Faurecia: l'equipementier automobile va creer une nouvelle coentreprise en Chine avec le groupe Dongfeng Motor dans le domaine des <<solutions de mobilite propres>>, avec un objectif de chiffre d'affaires de 155 millions d'euros par an. \n Trigano: le numero un europeen du camping-car a publie un chiffre d'affaires en progression de 37,4%, a 564 millions d'euros pour le troisieme trimestre de son exercice decale, fort d'un marche dynamique mais beneficiant aussi d'une recente acquisition. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           963 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Aeon sort du rouge \n                         GB: les ventes de voitures baissent \n                         Steve Mounie arrive a Huddersfield \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Adama Traore : une nouvelle expertise medicale conclut a une mort par asphyxie \n                         La Bourse de Paris hesite sur la direction a prendre \n                         Pour Kim Jong-un, le test de missile nord-coreen est un <<cadeau>> aux <<salauds d'Americains>> \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}