{"id_art": "0b523d92c7eef171305a3477456f6658", "title": "Tim Cook et Elon Musk s'opposent a Donald Trump sur les enjeux environnementaux", "newspaper": "Le Figaro", "author": ["Elisa Braun"], "date_publi": "2017-06-01", "content": "L'ambition sans limites d'Elon Musk se heurte pour la premiere fois a un mur. L'un des rares dirigeants de la Silicon Valley a avoir accepte de conseiller Trump menace de quitter le groupe des conseillers du president, s'il s'obstine a vouloir sortir les Etats-Unis de l'accord de Paris sur le climat. Ce traite, conclu fin 2015 pour limiter la hausse de la temperature mondiale et ses consequences sur l'environnement, a ete signe par 195 pays. Alors que Donald Trump a fait savoir  via  Twitter qu'il allait rendre sa decision a ce sujet ce jeudi a 21h, un internaute a demande a Elon Musk sur Twitter: <<Que feriez-vous si [Donald Trump] prenait la decision du retrait?>>. <<Je n'aurai pas d'autre choix que de quitter les conseils dans ce cas>>, lui a repondu le PDG de Tesla et de SpaceX.   Plusieurs patrons de multinationales americaines essaient encore de persuader Donald Trump de ne pas tourner le dos a cet accord international. Tim Cook, PDG d'Apple, lui a telephone pour signifier son attachement a l'accord de Paris, selon Bloomberg. Darren Woods, PDG d'Exxon, a pour sa part envoye une lettre pour convaincre Donald Trump de ne pas mettre fin a l'un des rares engagements des Etats-Unis en faveur de l'environnement. Trump perd l'un de ses rares soutiens du secteur numerique La prise de position d'Elon Musk symbolise un tournant. Donald Trump s'est entoure de plusieurs grands patrons pour le conseiller sur sa politique economique. Elon Musk est l'un des rares representants de la Silicon Valley a avoir accepte d'en faire partie, s'attirant au passage de nombreuses critiques de la part de cet ecosysteme tres oppose a la politique de Trump. L'industrie des nouvelles technologies, qui recrute plus d'employes etrangers que la moyenne americaine, s'etait ainsi  fermement mobilisee  contre la decision du president des Etats-Unis d'interdire l'entree sur le territoire americain de ressortissants de sept pays a la population majoritairement musulmane. Elon Musk a toujours defendu son role de conseiller de Trump, expliquant qu'il fallait que des voix contraires a celle du president pesent sur ces decisions. L'entrepreneur a cru pouvoir sensibiliser le president americain aux enjeux environnementaux. En mai, il se disait meme  <<prudemment optimiste>>  quant a la decision de Donald Trump au sujet des accords de Paris. Sa position de defenseur des energies renouvelables ne releve pourtant pas seulement du pragmatisme: Elon Musk est aussi le fondateur de SolarCity, une entreprise specialisee dans la production de panneaux photovoltaiques. De son cote, le president americain a toujours fait valoir sa volonte de defendre les energies fossiles, en depit de l'objectif des accords de Paris de s'en desinvestir au profit des energies renouvelables. Donald Trump se range meme du cote des climatosceptiques notoires. Il a d'ailleurs choisi de nommer a la tete de l'agence de protection de l'environnement Scott Pruitt, qui lui aussi doute des preuves scientifiques sur ce phenomene. Une sortie des Etats-Unis pourrait encourager d'autres pays a quitter le pacte, et signifier la fin de l'une des rares politiques coordonnees a l'echelle de la planete en matiere d'environnement.", "theme": "secteur"}