{"id_art": "0a6872509e4d87a6848b3e9e305bdbe2", "title": "Shiva echange dans un espace de coworking", "newspaper": "Le Figaro", "author": ["Jean-Yves Guerin"], "date_publi": "2017-07-05", "content": "Demenager,  Shivacom.fr  y est habitue. En quatorze ans, cette agence de communication digitale a change de locaux six fois. Mais, quand elle a fait ses paquets le 1er mars, son choix pouvait laisser songeur. Jusqu'ici, elle louait des locaux classiques. Aujourd'hui, elle s'est installee dans un espace de coworking. Elle occupait 450 m2. Elle dispose maintenant de 170 m2.  Certes, au passage, elle a quitte Clichy (Hauts-de-Seine) pour rejoindre un quartier parisien prise des start-up: le IXe arrondissement et, plus precisement, l'avenue Trudaine  qui fourmille de petits restaurants et de bars branches . Mais cela semblait quand meme cher paye pour revenir dans la capitale. <<Nous avons fait le choix de nous implanter dans un espace de coworking car cela nous permet d'etre quotidiennement au contact de start-up digitales, ce qui est essentiel dans notre metier>>, explique Nicolas Sirot, le patron-fondateur de Shiva. \n                                 \n                                     <<Les collaborateurs se sont exprimes a l'unanimite pour la solution coworking>>         Nicolas Sirot, le patron-fondateur de Shiva     \n                              Avant de faire ce grand saut, les salaries ont ete consultes sur les deux options envisagees: demenager dans des locaux encore plus confortables a Clichy ou jouer la carte du coworking a Paris. <<Les collaborateurs se sont exprimes a l'unanimite pour la solution coworking>>, affirme Nicolas Sirot. Direction donc l'avenue Trudaine dans un ancien lycee bourre d'espaces collectifs: une cuisine ou chacun peut rechauffer ses plats, des salles de reunion, une salle de sieste, une grande cour avec sieges et Wi-Fi a volonte, des <<bulles>> pour s'isoler le temps d'un coup de fil... Tout cela agremente des elements de decoration decales si prises dans l'univers des start-up: une balancoire, une sculpture contemporaine installee dans la cour qui represente une vache de couleur bleue...  Shiva, qui compte parmi ses clients la marque chinoise de televiseurs TCL ou le fabricant de raquettes de tennis Tecnifibre, occupe une partie d'un etage de cet espace avenue Trudaine. Pour preserver la confidentialite de l'activite, l'acces a ses locaux necessite un badge. En revanche, les collaborateurs et le patron de l'agence utilisent enormement ces espaces collectifs. <<Je passe la moitie de mon temps dans les espaces partages, raconte Nicolas Sirot. Quand il fait beau, je fais les reunions dans la cour.>> A force, il connait toutes les start-up qui occupent les lieux. D'autant plus que BAP (Bureaux a Partager) qui gere ce lieu multiplie les occasions de rencontre: aperitifs lors d'afterworks, cours de yoga, Intranet ou chacun explique qui il est... Une vie communautaire a laquelle Shiva participe activement. <<Avec notre equipe de production video, nous realisons une emission baptisee \"le 1' Trudaine\" sur l'actualite du site, souligne Nicolas Sirot. Cela permet de faire connaitre aux entreprises du lieu nos competences en video.>> Radeaux en plastique Parallelement, cette agence digitale envisage de monter des partenariats avec des start-up de cet espace de coworking. Par exemple avec Yoyo qui incite les particuliers a trier separement le plastique en leur offrant de petits cadeaux, notamment des cheques cinema. <<Je reve que nous organisions ensemble une competition de radeaux en plastique construits avec de vieilles bouteilles>>, s'enthousiasme Nicolas Sirot. Shiva reflechit aussi a unir ses forces avec Unknown, une agence specialiste de la transformation numerique, pour demarcher des grands comptes. Et l'agence echange avec The Other Store, specialiste de l'e-commerce, sur les methodes les plus efficaces pour trouver de bons developpeurs informatiques.  Bref, Shiva ne regrette pas son implantation dans un centre de coworking. D'autant plus que cela lui a permis de faire des economies. En ajoutant les charges et les frais indirects, le loyer a Clichy lui coutait 280.000 euros contre 140 000 euros avenue Trudaine. De meme, Shiva a aujourd'hui un delai de prevenance tres court pour s'agrandir et ou quitter les lieux: a peine deux mois. Le revers de la medaille? Dans la mesure ou BAP a signe un bail precaire pour ce lieu, il peut aussi etre amene a donner son conge a partir de fin 2017 a Shiva en trois mois si le proprietaire de l'immeuble veut recuperer son bien.", "theme": "entrepreneur"}