{"id_art": "f9b8250d14dcec7d42e11158b1f54bc8", "title": "Le Timbre d'argent et La Reine de Chypre : passions francaises", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-03", "content": "Source Figaroscope Rien de plus excitant que l'archeologie musicale. Renifler, humer, fouiner, denicher, exhumer, depoussierer, restaurer, pour enfin ressusciter des chefs-d'oeuvre oublies. Bien sur, certaines de ces resurrections sont superfetatoires. Mais c'est le prix a payer pour retrouver des merveilles du passe. Sans l'obstination de grands compositeurs et musicologues, Bach, Lulli, Rameau, Rossini et meme certaines oeuvres de Mozart seraient restees aux oubliettes! C'est la le danger des modes, qui celebrent un soir et conspuent le lendemain, par seul souci de rester <<dans le vent>>. Puis le vent tourne, et l'on ne sait plus ce qui est bon ou simplement dans l'air du temps. Voila pourquoi on ne peut que se rejouir de ces deux (re)decouvertes que nous proposent les theatres lyriques parisiens cette semaine. Pacte faustien  Du cote de l' Opera Comique,  son nouveau directeur, Olivier Mantei, frappe dans le mille. La programmation du  Timbre d'argent  de  Camille Saint-Saens  remplit exactement la mission de cette salle exquise, qui est de defendre et illustrer le repertoire helas meconnu de la musique francaise des annees 1850-1950. Des oeuvres souvent passees a la trappe, et auxquelles il convient de donner une seconde chance. Qui se rappelle cet opera fantastique cree a la Gaite Lyrique en 1877 (puis a Monte-Carlo trente ans plus tard)? Personne, puisque l'oeuvre a aussitot regagne l'ombre. Il est pourtant bien excitant, ce livret signe Barbier et Carre, les auteurs de celui des  Contes d'Hoffmann  : dans une Vienne de fantaisie, un peintre obsede par l'argent fait une sorte de pacte faustien. En echange d'un timbre d'argent, il aura tout l'or du monde ; seule condition: des qu'il frappera le timbre, cela provoquera un malheur, une mort. On songe a cette nouvelle de Marcel Ayme ou un homme trouve des billets dans la poche de sa veste, mais provoque a chaque fois un accident. Comment sonnera ce timbre d'argent? Bien, si l'on en croit la distribution, ou brillera la jeune et talentueuse Jodie Devos... Avec  La Reine de Chypre  de Fromental Halevy, nous passons a la haute politique! Nous sommes dans le grand opera a la francaise tel qu'on le concevait sous la monarchie de Juillet (l'oeuvre date de 1841) et dont la superbe  Juive  est la seule a avoir vraiment survecu. Voila pourquoi la decouverte de cette oeuvre rarissime, en version de concert, au Theatre des Champs-Elysees, est une aubaine.  Herve Niquet  saura surement apaiser les emphases parfois envahissantes de l'inspiration d'Halevy. Quant au role-titre, il devrait trouver en  Veronique Gens  l'interprete ideale, car elle est aujourd'hui l'une de nos plus nobles tragediennes lyriques. Vive la France!  <<Le Timbre d'argent>>,  Opera Comique 1, place Boieldieu (IIe). Tel.: 08 25 01 01 23. Dates: du 9 au 19 juin a 20 h. Places: de 6 a 135 EUR. <<La Reine de Chypre>> , Theatre des Champs-Elysees, 15, av. Montaigne (VIIIe). Tel.: 01 49 52 50 50. Date: le 7 juin a 19 h 30. Places:de 5 a 85 EUR.", "theme": "musique"}