{"id_art": "74e64bbc575e11fe9999f71700aa2361", "title": "Un ete en Toscane : des vignes, des larmes et des arts", "newspaper": "Le Figaro", "author": ["Michel De Jaeghere"], "date_publi": "2017-06-03", "content": "Nulle terre ne porte autant la trace de l'action inlassable et patiente de l'homme. Nul paysage n'offre un meilleur reflet du lent travail des siecles. Nul n'illustre mieux ce que c'est que civiliser: soumettre pour ordonner, cultiver, enrichir, emonder, transmettre. Nul ne temoigne mieux de la maniere dont la nature peut se faire le prolongement de la vie en cite par quoi Aristote estimait que l'homme atteint, seulement, la plenitude de son humanite. Rien ici de grandiose, rien qui sente l'emphase. Tout est a mesure d'homme. La Toscane etait apparue a  Taine  comme un immense verger. La campagne y repond a une mysterieuse architecture. Vignes, pres, plantations d'orangers, champs de ble paraissent se lier comme les pieces d'une tapisserie deroulee sur le sol. Les haies soulignent d'un trait noir les courbes des chemins de terre qui s'entrecroisent en arabesques. Une meule de paille projette son ombre parfaite sur le versant piquete de lumiere d'un coteau. Les collines moutonnent a l'horizon en une mer de nuages ; elles ont la consistance d'un velours argente. Les fleches des cypres s'elevent vers le ciel comme les mains tendues pour la priere du soir. Les montagnes couronnent la plaine d'un diademe bleute que le soleil couchant irise de pourpre et d'or. Les hauteurs sont couvertes de bois de chataigniers. Les villages s'accrochent a leurs pentes comme le nid d'un rapace. Les bourgs s'alanguissent au sommet des collines, au milieu des carres de vignes aux reflets bleus et verts. Les fermes meme ont quelque chose d'aristocratique, herite des villas de l'Antiquite. Elles elevent leurs silhouettes massives au coeur d'un bouquet d'arbres qui parait leur tenir lieu de portique. Des murets de pierres blanches soutiennent les troncs noueux d'oliviers a la chevelure argentee. Une vigne se love aux montants de la treille. On y deguste a l'ombre un vin fruite, genereux. Il semble que flamboie la splendeur de la paix. On pratiquait le meurtre <<avec gentillesse et urbanite>>, ecrivait Malaparte Illusion d'optique. On s'est ici, autant et plus qu'ailleurs, longtemps entre-tue. Chaque village se pretendait republique. On parle encore avec commiseration de Rome, Naples ou Milan a Fiesole, a Chiusi ou a Montepulciano. Le president de Brosses, qui avait traverse le pays au milieu du XVIIIe siecle, parlait de <<republiques myrmidones>>, remarquant avec ironie qu'il n'eut jamais pense, avant de visiter Lucques, qu'il put tomber autant de pluie sur un Etat si petit. Le pays a ete le paradis des condottieres. On les couvrait d'honneurs et de prebendes pour qu'ils arrachent a la cite voisine une place forte, un chateau, un modeste lopin de terre. Qu'ils la ramenent, surtout, a moins de morgue. On pratiquait le meurtre, ecrit  Malaparte , <<avec gentillesse et urbanite>>. La beaute est d'un autre ordre. Elle n'est pas etrangere, sans doute, aux demonstrations de fierte. Les villes ont garde la marque d'un passe qui les avait herissees de pretentions, de violences et de libertes. On se perd dans le dedale de leurs rues etroites, emmurees entre les facades de palais aux enormes bossages, construits comme des forteresses que vient feminiser, soudain, une arcade gothique, une double fenetre ordonnee autour d'une colonne a l'antique. Un mur jaune recueille l'eclat de la lumiere. Des violettes sourdent depuis les fissures des hautes tours de San Gimignano. Dans la chambre du podestat, un jeune homme aux yeux noirs contemple pour la premiere fois les formes parfaites de son epousee devant un mur tendu de velours cramoisi. Les nouveaux maries prennent un bain ensemble dans un baquet. Ils laissent flotter leurs mains sur l'eau. Andre Suares decouvre a Sienne la piazza del Campo, bordee de palais rouges et s'inclinant avec langueur vers le vieil hotel de ville. Il en est ivre. <<Elle est rose sous la lune et partagee en longs petales de marbre.>> Il ne sait s'il s'agit de <<la conque d'Aphrodite>> ou du <<benitier de Marie>>. Des cathedrales qui sont aux notres, dit Taine, <<ce que les poemes de Dante et de Petrarque sont aux chansons de nos trouveres>> resserrent entre leurs hauts murs de pierre une <<legion de statues vivantes, un melange naturel de formes gothiques et de formes romaines, des chapiteaux corinthiens qui portent un labyrinthe d'arceaux dores et des voutes plafonnees d'azur et d'etoiles>>. Le soleil couchant entre par les portes des eglises et poudroie dans une foret de piliers, sur des murs couverts de fresques ou l'histoire sainte se deroule comme une chanson de geste, un roman courtois dont les personnages feraient assaut d'elegance et de grace, dans une symphonie de couleurs.  La Vierge de l'Annonciation  reajuste timidement son voile. Elle marque du doigt la page de son livre d'heures, tandis que l'ange lui porte son message dans une nuee d'or.  La Madone del Parto  est une solide paysanne, qui se prepare a mettre au monde  le Sauveur  a Borgo San Sepolcro. Le mont des Oliviers est digne d'un paradis persan. L'Homme de douleurs offre sa vie en holocauste sous un ciel de feu. Aucun pays n'est plus assorti a l'art qu'il a vu naitre. Aucun pays n'est plus litteraire. Il est nimbe du souvenir diffus de nos humanites. Giono croyait entendre dans le bruissement des oliviers le souffle meme d'Homere. <<Si quelqu'un se mettait a crier dans une de ces fermes en contrebas de la route, disait-il, je croirais que c'est Cassandre.>> Aucun n'est plus assorti a l'art qu'il a vu naitre et que ses paysages semblent avoir, mysterieusement, secrete. <<En plein midi, un dimanche, ecrit Barres, tandis que le son eclatant des cloches dans l'air embrase se confond avec la vibration du soleil, les montagnes de l'horizon de Florence, nettes, determinees et precises comme du metal, gardent la souplesse de la jeunesse et l'onctueux de sa seve, de telle facon que le Bargello, ou tous les adolescents de la Renaissance florentine nous emeuvent par la puissance de leur bronze et le fremissement de leur jeunesse, nous apparaitra comme la collection des jeunes forces realisees que nous avions vues eparses sous le plein soleil de Toscane.>> Duccio di Buoninsegna, Giotto, Simone Martini, Lippo Memmi, les freres Lorenzetti, Brunelleschi, Ghiberti, tout autant que Donatello, Masaccio, Fra Angelico, Filippo Lippi, Piero della Francesca, Benozzo Gozzoli, les Della Robbia, Botticelli, Ghirlandaio, Pinturicchio, Michel-Ange, Benvenuto Cellini, Pontormo, Rosso Fiorentino, Bronzino, tant d'autres: les artistes toscans peuvent avoir repandu sur leur patrie la profusion de leurs chefs-d'oeuvre. La prodigalite de leur genie tient du miracle. Il semble, a parcourir la Toscane, qu'il ait procede, autant que du mecenat dont ils furent beneficiaires, des traditions et du metier que leurs guildes surent transmettre, de la vivacite de leurs sentiments ou de la chaleur de leurs passions, du privilege d'avoir grandi au coeur d'un paysage qui contenait en lui leurs couleurs et leurs formes, leur sens de la mesure et leur gout d'un sublime ennemi de toute grandiloquence: ne de la seule rencontre de la perfection du detail, de la variete des perspectives et de l'harmonie des proportions.  Dante avait le premier, remarque Malaparte, fait du Paradis un coin de Toscane <<avec les cypres, les rangees de ceps, la silhouette changeante des oliviers sur les collines, (...) avec cette lumiere qui pleut on ne sait d'ou, entre le vert, le bleu et l'argent, parcourue d'infimes veines d'or, avec cette musique celeste qui n'est autre que le chant des cigales dans l'eternel ete...>>. Le decor etait en place avant meme que la cohorte des prodiges n'entre en scene. Le rideau se leve.", "theme": "arts expositions"}