{"id_art": "0146ff08e6a8ab98a823553a9f50f734", "title": "L'offre TGV illimite pour les 16-27 ans, est-ce vraiment une bonne affaire?", "newspaper": "Le Figaro", "author": ["Francois Deletraz"], "date_publi": "2017-06-29", "content": "Certains applaudissent, d'autres crient a l'escroquerie...  La carte TGV Max de la SNCF  qui permet aux 16/27 ans de voyager en illimite a bord des TGV et trains Intercites pour 79 euros par mois ne fait pas l'unanimite. Seduisante sur le principe, certains jugent son offre insuffisante. En toute impartialite, nous avons decide de faire un comparatif pour tirer cela au clair.  Sur une periode de 15 jours du 27 juin au 10 juillet, nous avons donc compare le nombre des trains ouverts a la reservation avec et sans carte TGV Max sur huit destinations au depart de Paris: Annecy, Lyon, Montpellier, Nancy, Strasbourg, Lille,  Nantes  et  Rennes . Des agglomerations choisies a dessein pour leurs distances et leurs tailles differentes.  Premier constat general: pour profiter de la carte, mieux vaut voyager en milieu de semaine, les mardis, mercredis ou jeudis plutot que le week-end et le lundi. Cela vaut aussi pour les horaires: partez tot le matin, tard le soir ou en milieu de journee ; rares sont les trains disponibles en matinee et en fin d'apres-midi. Mais surtout, il ressort que tous les porteurs de cartes TGV Max ne sont pas egaux, la difference de l'offre etant colossale selon les destinations. Ainsi, en termes de disponibilite, Nancy et Annecy l'emportent sur Montpellier et Lyon.  Mieux vaut aller a Nancy et Annecy que Lyon ou Montpellier Sur Nancy, il y a tous les jours de bonnes disponibilites en TGV Max, sauf le 7 juillet ou l'on a que deux disponibilites sur 10 trains assurant la liaison. Dans une majorite de cas, l'offre TGV Max concerne plus de la moitie des trains ouverts a la reservation. Vers Annecy, deux jours sont sans proposition, deux jours n'ont qu'une seule proposition sur les 6 trains en service. Sur les autres jours, au moins la moitie des trains sont disponibles. Les habitues du Paris-Montpellier sont moins bien lotis: cinq jours sont totalement fermes aux porteurs de la carte dont quatre jours consecutifs du 7 au 10 juillet. Le dimanche 2 juillet, il n'y a qu'un seul train disponible sur les 13 en circulation. La faiblesse de l'offre sur Montpellier est donc caracteristique. Meme a etre tres flexible sur ses dates et ses horaires de voyage, on voit mal l'interet de la carte pour cette destination. Meme chanson pour le Paris-Lyon: six jours sont fermes, deux jours n'ont qu'un seul train et deux autres jours n'ont que deux trains sur les 19 en circulation. Mieux vaut donc dans ce cas y renoncer, meme si Pierre Matuchet, le directeur marketing de Voyage SNCF affirme que <<c'est la relation la plus utilisee>>. <<D'une maniere generale les porteurs de carte TGV Max font 5,8 voyages par mois>> precise-t-il. En revanche pour Rennes, Nantes ou Lille, avoir une carte semble plus judicieux car une majorite de trains sont proposes. LIRE AUSSI - Pourquoi le TGV est-il si cher?  Une carte pour remplir les trains les moins vendus Au regard des resultats de notre test, on comprend bien que la SNCF se sert de la <<mobilite agile>> des porteurs de la carte TGV Max pour ameliorer le remplissage de ses trains moins frequentes. C'est d'ailleurs pour cela que la societe ferroviaire reinjecte desormais des places TGV Max 3 jours avant le depart dans les trains qui se seraient moins bien vendus que prevu. Et face aux voyageurs indelicats qui reservent mais ne viennent pas, la compagnie nationale reflechit a mettre en place le meme systeme que pour IDTGV avec des cartons jaunes et rouges.  Le but de la creation de cette carte a donc ete d'ameliorer le coefficient de remplissage des trains. En effet, en raison des prix, des evenements et surtout du changement de nos habitudes de voyage, (les clients boudent les achats tres a l'avance et 50 % d'entre eux achetent leurs billets dans les sept jours avant le depart), le TGV avait perdu de son attractivite, de sa superbe et  in fine , des clients. On se demande toutefois pourquoi la SNCF ne propose pas simplement des petits prix sur ses trains les moins pleins a tous ses clients, plutot que de passer par une segmentation aussi drastique qu'aleatoire qui ne beneficie qu'aux 16/27 ans.", "theme": "voyages"}