{"id_art": "421763d8c687e86e63170a24021e2e4d", "title": "Hellfest 2017: les raisons du succes", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1, Vincent Morel"], "date_publi": "2017-06-20", "content": "De la poussiere, de la chaleur et du vacarme, mais surtout des festivaliers et une joie de vivre inalterable. La douzieme edition du Hellfest, qui s'est acheve ce lundi 19 juin a 1 heure du matin, a accueilli 356.000 spectateurs en trois jours a  Clisson ,, pres de Nantes (Loire-Atlantique). Le double de l'annee derniere. Le festival de Ben Barbaud et Yoann le Neve est ainsi celui engendrant le plus gros chiffre d'affaires de France avec 17 millions d'euros de recettes. On est bien loin des debuts, en 2006, ou les Clissonais redoutaient la presence des <<metalleux>>. Aujourd'hui, les passionnes de musique dorment chez l'habitant.  Plus que sa musique, le  Hellfest  (litteralement traduit de l'anglais <<le festival de l'enfer>>), seduit par son ambiance. Ses participants toujours jovials apportent une touche de charme au festival de musique extreme. Les disputes sont rares, ici on rit de la violence, on ne discute autour d'une bonne biere. On lutte, on se percute a coup de bouclier, on fait la guerre des caddies dans le camping, et apres on fait un calin. C'est ca le Hellfest, une bienveillante brutalite. Un festival ou personne ne reste seul. >>Lire aussi:  Hellfest 2017: l'ultime pelerinage des metalleux Peu importe la scene que le public choisit parmi les six installees, Warzone pour les punks, Altar dedie au Death Metal, ou Valley consacre au stoner, la foule est au rendez-vous de tous les musiciens. Quand un spectateur glisse dans le pogo, un cercle se forme autour de lui pour le relever. Et puis, on se delecte d'une image devenue familiere du festival mais que l'on en voit nulle part ailleurs: celle d'un jeune handicape porte par le public. Et ces amateurs-la etaient nombreux ce week-end. Samedi midi, tandis que les festivaliers se remettent de leur premier jour de festival, la bonne humeur s'invite avec le groupe francais Ultra Vomit. Il est le fer de lance de l'humour gras que l'on retrouve dans le metal. Sur scene, le groupe Nantais interprete leur dernier album  Panzer Surprise! , fait de jeu de mots et de detournement d'artistes.      \n                \n                                         Un membre du staff arrosant les festivaliers touches par la chaleur  Credits photo :  degemer-photos.com     \n                                       Seul bemol dans l'organisation sous les 33 degres celsius: les points d'eau ont rapidement ete epuises. La chaleur qui regnait a pousse le public a prendre d'assaut les reserves rafraichissantes du Hellfest. En reaction, les organisateurs se sont munis de jets d'eau pour desalterer les festivaliers desseches. Cependant ce qui a vraiment laisse un gout amer, ce sont les tetes d'affiches qui n'ont pas su les convaincre. Les tetes d'affiches font taches La presence d' Aerosmith  et  Deep Purple  au Hellfest est appreciee. Ce ne sont pas eux qu'on attend, mais les papis du rock ont tout de meme droit a un accueil chaleureux. Au contraire,  Linkin Park  est loin de faire l'unanimite.  Comme au Download, l'autre festival de metal qui a lieu en Angleterre, les festivaliers du Hellfest rejettent le cote <<pop>> des artistes . Prenant place a 23 heures dimanche soir sur la grande scene, le groupe de rock alternatif a peine a convaincre. Dans le public, un jeune homme nous confie: <<Ils sont ici parce qu'ils sont populaires, leur musique plait au grand public. Mais ce groupe n'a pas sa place dans un festival de musique extreme>>. Cet avis se partage sur les reseaux sociaux, avec une foule de commentaires. Linkin Park se hisse dans le top des sujets tendances sur Twitter. Dommage que cela soit pour un bad buzz.      \n                \n                                         Tom Morello revendiquant sa haine de Trump  Credits photo :  degemer-photos.com     \n                                       Le succes est au rendez-vous pour le collectif  Prophets of Rage  compose des groupes Rage Against The Machine (Tom Morello, Tim Commerford et Brad Wilk), Public Enemy (DJ Lord et Chuck D) et Cypress Hill (B-Real). Ils sont adoubes par les festivaliers en entonnant leurs plus grands titres. Sur la scene dimanche, le hip-hop teinte de metal de Cypress Hill recoit un enthousiasme chaleureux. Dans la foule, les festivaliers ne cessent de faire des pogos et des <<walls of deaths>>, qui consistent a se separer en deux groupes pour ensuite se foncer dessus dans une joie sauvage dessus au gre des riffs aceres de l'un des plus grands guitaristes du monde, Tom Morello.                                    ", "theme": "musique"}