{"id_art": "dea0403651667e4363e7ff4722d7774c", "title": "Marquinhos : <<Parfois dans l'avion, il y a des consoles qui volent>>", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-18", "content": "MAKING-OF: Dans les studios de  MinuteBuzz  et a l'occasion du lancement du <<Siege d'Hiver>>, evenement communautaire de Call of Duty: World War II, Marquinhos nous a accorde un peu de son temps pour repondre a nos questions sur sa passion pour les jeux video et le fameux jeu de guerre. Initialement prevu un peu avant 20 heures, l'interview avec l'un des ambassadeurs du jeu a du etre legerement decalee en raison de son entrainement avec le PSG decale d'un quart d'heure. Un contretemps qui ne l'a pas empeche d'apparaitre en tenue decontractee et avec le sourire malgre l'heure avancee et le froid. Marquinhos, depuis quand jouez-vous a Call of Duty?  Marquinhos:  J'ai decouvert Call of Duty avec Black Ops sorti en 2010. Je suis quelqu'un qui aime beaucoup les jeux de guerre, les jeux d'armes. Depuis Black Ops je suis un passionne de la franchise, j'y joue pas mal. Plus globalement j'aime bien jouer aux jeux video quand j'ai du temps libre, je passe pas mal de temps a jouer. \n                                 \n                                     <<Quand des adversaires me tuent plusieurs fois, ca m'enerve !>>     \n                             A quel moment jouez-vous?  Je joue surtout apres les matchs a la maison, j'aime bien y passer du temps. Avec l'adrenaline des matches, on ne trouve pas toujours le sommeil facilement, du coup, en attendant qu'il se manifeste, j'en profite pour jouer. Thomas Meunier que nous avions rencontre au sujet de FIFA 18 , nous avait confie qu'il jouait principalement lors des mises au vert et non chez lui justement, il y aurait donc deux ecoles? Oui surement, moi je prefere ne pas ramener la console a l'hotel pendant les mises au vert. Comme ca je suis sur de ne pas passer a cote de ma preparation. Je prefere me concentrer sur le match. Je me focalise sur ma preparation mentale et physique avec les kines du club. Je sais que si je ramene la console je pourrais avoir tendance a passer trop de temps sur les jeux video alors que ce n'est pas une bonne chose a faire avant un match. C'est un jeu prenant surtout en multijoueur, ca vous arrive de vous enerver devant votre tele? Un peu oui (rires). Quand je trouve des adversaires qui m'embetent, qui me tuent plusieurs fois, la ca m'enerve! Mais c'est rare.  Pourquoi, vous avez un bon niveau?  Oui plutot. Enfin, on va dire que je progresse. Je ne joue pas depuis si longtemps que ca par rapport a d'autres, mais j'aime bien et mon niveau augmente donc tant mieux. J'ai un bon niveau quand meme oui... Thomas Meunier nous avait dit qu'au PSG Angel Di Maria et Javier Pastore avaient un bon niveau a Call of Duty, c'est vrai? Euh, je dirais plus qu'Angel Di Maria a un bon niveau sur FIFA 18, sur Call of Duty je ne sais pas... Par contre Javier Pastore oui, il a un bon niveau. Alphonse Areola a un bon niveau sur Call of Duty egalement! Thiago Motta c'est sur le precedent, Infinite Warfare, qu'il a un bon niveau, sur celui-ci je ne l'ai pas encore vu jouer, je ne peux pas dire.  \n                                 \n                                     <<Le jeu revient sur la Seconde Guerre Mondiale un evenement historique, comme les premiers de la franchise tout en etant encore plus realiste, j'aime beaucoup>>     \n                             Qui est le moins bon dans le vestiaire au jeu? C'est difficile a dire sur <<WWII>> parce qu'on n'a pas encore trop eu le temps de tous jouer ensemble (ndlr, le jeu est sorti le 3 novembre dernier). On a plus joue ensemble sur le precedent, donc sur le nouveau je ne peux pas trop evaluer les niveaux. Mais sur l'ancien je dirais Maxwell, quand il n'etait pas encore retire des terrains. Comme maintenant il est dirigeant, il n'a plus trop le temps de jouer... Vous parlez du precedent, justement, quel est l'opus de Call of Duty que vous preferez? Call of Duty WWII, le nouveau. Le mode campagne est pas mal deja et puis il y a plein de nouvelles choses en mode multijoueur. Le jeu revient sur la Seconde Guerre Mondiale un evenement ancien, historique, comme les premiers de la franchise tout en etant encore plus realiste, donc j'aime beaucoup. Pour moi c'est le meilleur, meme si Infinite Warfare avec le cote futuriste ca changeait un peu des precedents qui se basaient que sur le reel.  Est-ce que vous jouez a d'autres jeux?  Oui comme j'aime bien jouer a la console, ca m'arrive de m'amuser sur autre chose que Call of Duty. Je joue a la Nintendo, j'aime bien l'univers, surtout Mario Kart. Je joue dans l'avion avec mes coequipiers notamment (voir video ci-dessous). Contrairement a d'autres footballeurs, je ne joue pas beaucoup a FIFA. Deja j'y joue rarement tout seul, mais plutot quand je suis avec des amis, c'est plus amusant. \n                                 \n                                     <<Neymar est fan de jeux de tir, il joue a Counter Strike chez lui avec ses potes>>     \n                             Thomas Meunier, encore et toujours, nous a dit que Kylian Mbappe etait le meilleur sur FIFA, vous confirmez? J'ai vu ses videos sur les reseaux sociaux, mais bizarrement il ne fait des videos que quand il gagne, hein (rires)! Je ne l'ai pas vu jouer en direct mais oui je pense qu'il a un bon niveau d'apres ce que j'ai pu entendre. Neymar est fan de jeu video lui aussi? Oui, les jeux de tir surtout. Par contre il joue a Counter Strike, chez lui avec ses potes et pas Call of Duty. Il passe pas mal de temps dessus. Il joue aussi a Mario Kart avec nous dans l'avion. Sur les reseaux sociaux, on peut voir d'ailleurs que les parties de Mario Kart dans l'avion sont animees... Ah oui parfois dans l'avion il y a des consoles qui volent (rires), c'est marrant, on rigole bien tous ensemble. Celui qui gagne chambre, celui qui perd jette la console parce qu'il est enerve. Mais c'est drole, on passe de bons moments tous ensemble.                                    ", "theme": "le scan sport"}