{"id_art": "c86ff6434da14b8c2169c00e7308e92c", "title": "La Bourse de Paris joue la carte de la prudence - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-13", "content": "La Bourse de Paris a ouvert en legere baisse (-0,22%) mercredi matin, les investisseurs renouant avec la prudence apres une seance optimiste la veille, les yeux rives sur la decision de politique monetaire de la Fed. \n L'indice CAC 40 reculait de 11,87 points a 5.415,32 points. La veille, il avait fini en hausse de 0,75%, cloturant au-dessus des 5.400 points pour la premiere fois en un mois. \n Wall Street a pour sa part vu le Dow Jones et le S&P 500 finir a des records, portes par les espoirs d'un accord sur la reforme fiscale, tandis que le Nasdaq a recule. \n <<Les marches europeens ont connu une bonne seance hier mais les nouveaux records americains de la soiree ne devraient pas se diffuser a l'ouverture de ce matin en Europe ou l'humeur s'annonce plutot a la prudence avant (l'issue de) la reunion de la Fed aujourd'hui et les reunions de la Banque nationale suisse, de la Banque d'Angleterre et de la Banque centrale europeenne demain>>, a estime dans une note Michael Hewson, un analyste de CMC Markets.  \n <<Les indices europeens sont en legere baisse dans le sillage du doute qui entoure la mise en place de la reforme fiscale americaine et a quelques heures de la hausse d'un quart de point des taux d'interet directeurs de la Fed et des nouvelles previsions economiques>>, ont abonde de leur cote les experts de Mirabaud Securities Geneve. \n La Reserve federale americaine (Fed), dont le Comite de politique monetaire (FOMC) acheve ce mercredi une reunion de deux jours, s'apprete en effet a relever ses taux d'interet pour la 3e fois cette annee, meme si l'inflation n'est pas encore au rendez-vous.  \n Le communique de la Fed, attendu a 19H00 GMT, sera suivi de la derniere conference de presse de sa presidente sortante, Janet Yellen, a 19H30 GMT. \n Du cote des indicateurs, l'inflation en Allemagne s'est bien elevee a 1,8% en novembre sur un an, accelerant legerement par rapport a octobre, selon des chiffres definitifs publies mercredi. L'inflation aux Etats-Unis pour le meme mois est egalement a l'agenda. \n Le marche prendra par ailleurs connaissance de la production industrielle en zone euro et en Italie pour le mois d'octobre ainsi que des chiffres du chomage pour octobre en Grande-Bretagne. \n VALEURS A SUIVRE  \n Airbus : le patron du groupe, Tom Enders, a assure mardi a l'AFP que son mandat a la tete d'Airbus <<court jusqu'en avril 2019>> et que toute decision sur son avenir releve du conseil d'administration et de lui-meme, apres des informations de presse selon lesquelles il ne briguerait pas de troisieme mandat. \n Suez : le groupe a annonce mercredi viser 3,1 milliards de dollars de chiffre d'affaires d'ici 2020 dans l'eau industrielle apres l'acquisition cette annee de la branche Eau de l'americain General Electric. \n Engie : le president du geant francais de l'energie a assure mardi que <<le plus dur>> a ete fait dans le cadre du plan de transformation de l'entreprise, precisant que l'execution de ce dernier etait <<tres en avance>> par rapport a ce qui etait prevu. \n Carmat : la societe a leve 52,9 millions d'euros en bourse en emettant de nouvelles actions, avec une priorite pour les actionnaires deja presents dans le capital. Ces capitaux doivent lui permettre de poursuivre le developpement de son coeur artificiel integral. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1009 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Riz au lait au caramel beurre sale \n                         Confiture de \"lait\" au soja \n                         Creme de chou-fleur au caviar \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           38 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Harcelement sexuel : la plainte contre le directeur de LCI classee sans suite \n                         La Bourse de Paris joue la carte de la prudence \n                         Reforme de l'assurance-chomage : syndicats et patronat recus au ministere du Travail \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}