{"id_art": "f2b1b09eb7bc452a48f3df91e2b7b002", "title": "Abdellatif Kechiche vend sa Palme d'Or pour financer son prochain film", "newspaper": "Le Figaro", "author": ["Titouan Gourlin"], "date_publi": "2017-06-08", "content": "Vend objet rare, Palme d'Or du Festival de Cannes, presque neuve, acquise en 2013... Si interesse, veuillez contacter Abdellatif Kechiche. Le  Hollywood Reporter  revele que le realisateur franco-tunisien s'apprete a vendre sa Palme d'Or aux encheres, acquise en 2013 pour  La Vie d'Adele . Il cede egalement les peintures a l'huile qui jouent un role central dans son film. Il s'y est resolu afin de pouvoir boucler la post-production de son prochain film  Mektoub is Mektoub , adaptation du roman  La blessure, la vraie , de Francois Begaudeau. Le realisateur a d'ailleurs ete  prive de participation a la 70e edition du Festival de Cannes  pour des problemes de financement lies a cette production. <<J'avais signe avec plusieurs partenaires financiers, France Televisions, Canal+, Pathe Films. Je m'etais engage pour un film. A l'arrivee, il y en a deux. Cela sort du cadre normal, ce qui a pose un probleme avec les contrats. Surtout a France Televisions>>, expliquait-il au quotidien  Nice Matin.  D'apres  Le Hollywood Reporter , le blocage viendrait aussi de la banque Cofiloisirs, un des deux etablissements de prets les plus importantes du cinema francais, plongeant le film <<dans les limbes>>. <<118 grammes d'or ethique>>  Tourne avec les acteurs francais Lou Luttiau, Shain Boumediene et Ophelie Bau, il espere maintenant revenir a Cannes en 2018, confiant avoir regrette d'avoir loupe le coche cette annee. <<Je le souhaitais pour les jeunes acteurs et actrices que j'ai eu la chance de rencontrer et que j'ai fait rever en leur disant que nous pourrions y aller>>, a-t-il declare.  Sur le site de Chopard, le fabricant de la palme depuis 1998, elle est decrite comme un objet de Haute Joaillerie. D'apres le fabricant, l'objet mythique est <<constitue de 118 grammes d'or ethique 18 carats certifies 'Fairmined'>> et elle <<repose sur un coussin de cristal de roche en forme de diamant taille emeraude.>>  Pour le moment, aucune information sur le lieu de la vente ou son estimation n'a ete communiquee par Abdellatif Kechiche ou Quat'Sous, sa societe de production qui, en ce moment, porte visiblement bien son nom.", "theme": "culture"}