{"id_art": "ccf4424b2aa0f867071088b04e8a4140", "title": "Attentat de Londres : le Francais tue etait un serveur de 27 ans", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-06", "content": "Le Francais tue dans l'attentat de Londres etait serveur dans un restaurant dirige par un Breton pres du quartier de Borough Market et avait des attaches familiales en Bretagne, a Saint-Malo, selon le maire de cette commune d'Ille-et-Vilaine. >> Suivez notre live en direct Selon  Le Telegramme , la victime se prenommait Alexandre et avait 27 ans. <<Il avait des attaches familiales a Saint-Malo mais n'etait pas lui-meme malouin>>, a indique Claude Renoult, le maire de la cite corsaire ou les drapeaux ont ete mis en berne.  Vivant en colocation avec un ami, ce Normand travaillait au Boro Bistro, un etablissement dont le manager general s'appelle Vincent Le Berre. La famille de celui-ci vit a Kerfourn, petite commune pres de Pontivy, dans le Morbihan, ont revele  Le Telegramme  et  Ouest France . Vincent Le Berre a ete temoin de l'attentat. <<Le bar etait plein. Un terroriste est arrive sur le toit du bar et a saute sur le parasol de la terrasse, blessant un de mes collegues. Il a aussitot attaque. Une cliente a ete tuee. Je me suis retrouve face au terroriste a deux metres de distance. J'ai vu la haine dans ses yeux! J'ai reussi a lui echapper, mais mon ami, Alexandre, n'a pas eu cette chance. Il a ete frappe dans le cou avec un couteau.>>, a-t-il dit au  Telegramme . <<Quand Vincent a vu le terroriste a quelques metres de lui, il a couru pour mettre une quarantaine de personnes en securite dans les sous-sols en leur donnant la consigne de ne pas faire de bruit>>, a dit sa soeur, Lisa, 22 ans. >> Lire aussi:  Attentat de Londres: le maire tente de rassurer une ville sonnee Selon cette jeune femme, son frere Vincent, celibataire, est age de 27 ans, tout comme la victime Alexandre. Il vit a Londres depuis cinq ans et est manager general du Boro Bistro depuis deux ans environ. <<Je ne sais pas s'il a prevu de revenir a Kerfourn. Pour l'instant, il est beaucoup occupe par la police>> qui recueille les temoignages pour les besoins de son enquete. Sept personnes ont ete tuees samedi soir a Londres dans l'attaque revendiquee par le groupe Etat islamique (EI) tandis que 48 blesses etaient hospitalises, dont 21 en etat <<critique>> dans differents hopitaux de Londres. Huit des personnes hospitalisees sont aussi des Francais, a indique lundi le chef de la diplomatie Jean-Yves Le Drian, qui a aussi fait etat de deux ressortissants francais <<portes disparus>> dont un homme qui travaille pres du London Bridge.  \n                 \n                   Europe 1 indique qu'il y a une confusion sur une disparition francaise. <<On pense que cette personne aurait pu sauter dans la Tamise (au moment de l'attaque a la camionette), mais pour l'instant nous n'avons retrouve ni son corps, ni aucun signe de vie>>, a precise lundi matin le porte-parole du gouvernement, Christophe Castaner, sur la radio. Le ministre des Affaires etrangeres s'est rendu lundi apres-midi a Londres pour y rencontrer les familles des victimes francaises. VIDEO - Londres: la communaute francaise en etat de choc \n                 \n                                                    ", "theme": "international"}