{"id_art": "58e7b7afc8a757110a9c8515e7eae431", "title": "<<L'intrapreneuriat>> peut-il changer l'entreprise ?", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-06-14", "content": "Voila une etude qui va donner des idees - en plus de celles qu'ils ont deja - aux salaries francais, employes dans des  entreprises , et qui sont des creatifs dans l'ame et habites par un reve entrepreneurial.  Deloitte  a devoile des chiffres interessants, qui montrent le potentiel de <<l'intrapreneuriat>>. Qu'est ce que l'intrapreneuriat? Comme son nom l'indique, il permet aux salaries d'entreprendre en interne, et de travailler sur une application, un service, un produit, ou une innovation pour le compte de son employeur. C'est d'ailleurs la grande difference entre l' entrepreneur  et l'intrapreneur. Le premier doit se preoccuper de financer son projet, quand le second est protege et encourage par son entreprise.  Tous les Francais qui ont une vocation entrepreneuriale n'ont malheureusement pas toujours les moyens d'entreprendre. Pourtant ce souhait est tres repandu. Un jeune diplome sur deux a pour projet de creer son entreprise. Sur les 3961 salaries francais sondes par Deloitte dans son etude sur l'intrapreneuriat, 72% se disent interesses par cette demarche, et deux tiers d'entre eux sont attires par les entreprises qui proposent ce programme a leurs collaborateurs. Parmi ce meme panel, 12% des salaries ont deja eu une experience intrapreneuriale, et 9 intrapreneurs sur 10 sont prets a recommencer cette aventure. D'autant plus que les projets developpes semblent avoir la cote: 66% d'entre eux ont ete adoptes par l'employeur.  L'intrapreneuriat est donc un nouveau levier de croissance pour les entreprises. Les apports sont varies: optimisation de l'organisation et du management (18%), developpement d'une nouvelle technologie (18%), amelioration d'un produit ou service (22%), mais surtout, l'intrapreneuriat permet le lancement d'un nouveau produit, dans 41% des cas.  \n                                 \n                                     <<Il ya 50 ans, la duree de vie moyenne d'une entreprise etait de 60 ans. Aujourd'hui, elle est de 15 ans>>         Phlippe Burger, associe <<Capital humain>> chez Deloitte     \n                             Sur les 38% des salaries sondes qui ont deja eu une experience intrapreneuriale, 65% d'entre eux avouent que cette aventure les a incites a devenir entrepreneur. Malheureusement, certaines structures sont frileuses des qu'il s'agit d'innovation. 63% des  entreprises  francaises n'ont d'ailleurs aucun programme d'intrapreneuriat. Les obstacles et les freins pour mettre en place ces programmes sont donc nombreux. Que ce soit du cote des entreprises ou des salaries. Un  Management  trop rigide dans l'entreprise, la peur de l'echec, le manque de temps, ou encore les risques financiers encourus... <<Il y a 50 ans, la duree de vie moyenne d'une entreprise etait de 60 ans. Aujourd'hui, elle est de 15 ans>>, precise au  Figaro  Philippe Burger, associe <<Capital humain>> chez Deloitte. Autrement dit, meme si un projet est encourage et protege par une grosse structure, l'echec reste possible. Ce qui n'est pas une raison pour le craindre.    Aujourd'hui, des entreprises comme le  Credit Agricole  ou  Air Liquide  ont leur programme d'intrapreneuriat. Pour mettre en place un tel programme, il faut plusieurs <<ingredients>> essentiels: l'integrer dans la strategie et la politique RH, mettre en place un incubateur interne, alleger les procedures afin d'encourager l'autonomie et la prise de risque, associer des equipes internes avec d'autres structures... <<L'intrapreneuriat peut changer la culture d'entreprise et implique davantage d'ouverture, des partenariats avec des structures exterieures>>, explique Philippe Burger.  Devenir intrapreneur permet d'eradiquer - en partie - les cotes monotones du salariat. L'intrapreneuriat permet d'avoir de l'autonomie, d'etre creatif, de construire un projet  ex nihilo ... <<C'est pour cela que ce sont les intrapreneurs qui se manifestent aupres de leur entreprise, et pas l'inverse. Ce programme repond a la quete de sens d'un collaborateur>>, ajoute Philippe Burger. ", "theme": "entrepreneur"}