{"id_art": "748dbc46bf68d1740edc9173676fafda", "title": "Miss France 2018 : Miss Midi-Pyrenees et Aquitaine elues ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-08", "content": "La prochaine  Miss France  se cache-t-elle parmi les nouvelles  miss regionales  elues? Ce week-end, deux etudiantes ont ete sacrees. Ainsi, vendredi 6 octobre a Bruguieres, Anais Dufillo a decroche la couronne de Miss Midi-Pyrenees. Agee de 18 ans, cette jeune femme d'1,71 metre etudie le droit (premiere annee) a Toulouse. Samedi 6 octobre a Anglet, c'est Cassandra Jullia, 18 ans, 1m73, qui a remporte l'echarpe de Miss Aquitaine. Originaire d'Orthevielle, elle est en premiere annee de BTS Esthetique Cosmetique option Management. Desormais vingt-deux des candidates au concours  Miss France 2018  sur trente sont connues. Miss Tahiti ( Turouru Temorere ), Miss Saint-Pierre et Miquelon ( Heloise Urtizberea ), Miss Martinique  (Laure-Anais Abidal ), Miss Guadeloupe ( Johane Matignon ), Miss Provence ( Kleofina Pnishi ), Miss Cote d'Azur ( Julia Sidi Atman ), Miss Languedoc-Roussillon  (Alizee Rieu ), Miss Nouvelle-Caledonie  (Levina Napoleon ), Miss Mayotte ( Vanylle Emasse ), Miss Reunion ( Audrey Chane Pao Kan ), Miss Corse ( Eva Colas ), Miss Lorraine ( Cloe Cirelli ), Miss Alsace ( Josephine Meisberger ), Miss Limousin ( Anais Berthomier ), Miss Auvergne ( Marie-Anne Halbwachs ), Miss Bourgogne ( Melanie Soares ), Miss Champagne-Ardennes ( Safiatou Guinot ), Miss Nord-Pas-de-Calais ( Maeva Coucke ), Miss Bretagne ( Caroline Lemee ), Miss Pays de Loire ( Chloe Guemard ), Miss Midi-Pyrenees (Anais Dufillo) et Miss Aquitaine (Cassandra Jullia) sont d'ores et deja en competition. LIRE AUSSI  -  Miss France 2018: les Miss regionales deja elues   \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                     Miss Nouvelle-Caledonie, Miss Corse et Miss Cote d'Azur 2017.\n                              Credits photo : Twitter officiel Miss France \n             \n\n\n Plus que huit candidates a elire. La prochaine election regionale pour  Miss France 2018  aura lieu a La Rochelle ce dimanche 8 octobre pour elire Miss Poitou-Charentes. La derniere Miss, representante de la Guyane, sera elue le 28 octobre prochain a Cayenne et cloturera le planning de trente elections regionales. C'est au cours de la grande soiree  Miss France 2018 , qui aura lieu en decembre 2017 a Chateauroux, que les Francais decouvriront celle qui succedera a  Alicia Aylies, Miss France 2017 . Avant, elles se rendront a Los Angeles pour leur voyage d'integration. Les candidates a elire:   Miss Poitou-Charentes, dimanche 8 octobre a La Rochelle Miss Normandie, vendredi 13 octobre a Tinchebray Miss Ile-de-France, samedi 14 octobre a Provins Miss Picardie, vendredi 20 octobre a Beauvais Miss Centre-Val de Loire, vendredi 20 octobre a Chateauroux-Deols Miss Rhone-Alpes, samedi 21 octobre a Bourg-en-Bresse Miss France Comte, dimanche 22 octobre a Port-sur-Saone Miss Guyane, samedi 28 octobre a Cayenne", "theme": "programme tv"}