{"id_art": "4401ca544811deea4c108e78498e2cd9", "title": "Festival d'Annecy 2017 : dix films d'animation a decouvrir", "newspaper": "Le Figaro", "author": ["Lena Lutaud"], "date_publi": "2017-06-12", "content": "1. Zombillenium Presente ce lundi 12 juin au soir en ouverture du festival, Zombillenium  est aussi en competition officielle . Cette comedie familiale, dans laquelle les monstres d'un parc d'attractions d'epouvante ont le blues, est adaptee de la serie eponyme de Spirou. Arthur de Pins a transpose sa bande dessinee au cinema avec l'aide du realisateur Alexis Ducord. Les references cinematographiques sont nombreuses: Arthur de Pins qui deteste Edward Cullen, le personnage joue par Robert Pattinson dans Twilight s'est servi de ses traits pour dessiner Steven, star du parc d'attractions. D'une duree de 1h20, il sortira en salle le 18 octobre prochain. Une marche de zombies est prevue autour du lac, jeudi 15 juin apres-midi.    2. Moi, Moche et Mechant 3 Les grands studios americains dont Disney Pixar, Paramount, Universal et Dreamworks profitent toujours d'Annecy pour y organiser les avant-premieres mondiales de leurs dernieres superproductions. Pierre Coffin, Kyle Balda et Eric Guillon viendront presenter les nouvelles aventures de Gru dans  Moi, Moche et Mechant 3 . (sortie au cinema le 5 juillet). Dans ce troisieme volet, Balthazar Bratt, un ancien enfant star reste obnubile par le role qu'il a interprete dans les annees 80. Il va devenir l'ennemi jure de Gru.    3. Le Grand Mechant Renard et autres contes... Apres  Ernest et Celestine ,  Benjamin Renner revient au cinema avec ce film d'animation plein de fraicheur , de poesie et d'humour. Le corealisateur Patrick Imbert a truffe le film de references cinematographiques. Dont  L'aventure c'est l'aventure  de Claude Lelouch. D'une duree de 1h20, il plaira aux petits comme aux grands. Sortie au cinema le 21 juin.    4. Mutafukaz Guillaume Renard alias RUN presentera l'adaptation de sa BD en seance speciale le mardi 13 juin.  Un univers lugubre ou les heros, Vinz et Angelino, ont les voix des rappeurs  Orelsan et Gringe. Ce film est une coproduction entre le studio Ankama a Roubaix et les Japonais du studio 4degC. La date de sortie au cinema n'est pas encore connue.  5. The Man Who Knew 75 Languages Les trois seances de projection a Annecy (13,15 et 17 juin) sont prises d'assaut mais quelques places seront distribuees juste avant l'ouverture des portes. Ce film d'animation pour adultes raconte le drame de la vie de Georg Julius Justus Sauerwein (1831-1904). Brillant poete et linguiste, il tombe fou amoureux de la princesse Elisabeth de Wied. Elle ne deviendra jamais sa femme mais reine de Roumanie. Contrarie en amour, Georg Sauerwein va se battre pour le droit de parler et d'ecrire dans sa langue maternelle. Un film signe Anne Magnussne et Pawel Debski. Une coproduction entre la Norvege, la Pologne et la Lituani. Duree 1h05.  https://vimeo.com/185317627 6. A Silent Voice  Film japonais (2h09) de Naoko Yamada. Cette  adaptation du celebre Manga Yoshitoki Oima  est destinee aux adultes et aux adolescents. Shoko, une ecoliere sourde, change d'ecole primaire et rencontre un garcon nomme Shoya dans sa nouvelle classe. Shoya, qui n'est pas sourd, incite la classe a persecuter Shoko a propos de son handicap. Des annees plus tard, Shoya, tourmente par son passe, decide de retourner voir Shoko dans l'espoir de se faire pardonner pour ce qu'il a fait a l'ecole en devenant son ami. Le film sortira en France mais la date n'est pas encore connue.  SERVICE:  Feuilletez la BD  Tombe dans l'oreille  d'un sourd  en ligne avec izneo 7. Rudolph the Black Cat Rudolf, un chat noir, est soudainement separe de son maitre adore. Contre toute attente, il se reveille dans un camion routier qui l'emmene jusqu'a la grande ville de Tokyo. La, il rencontre Gottalot, un grand patron chat craint par toute la ville. Incapable de rentrer chez lui, Rudolf debute une nouvelle vie de chat errant avec Gottalot. Mais son nouvel ami n'est pas exactement celui qu'on croit... Un film japonais en 3D de 1h29 signe Yuyama Kunihiko et Moto Sakakibara.    8. Captain Underpants Les petits Americains connaissent bien ce superheros presque nu dont les aventures sont tirees des best-sellers de Dav Pilkey. Les Francais, pas du tout. Ce film produit par Dreamworks ( Kung Fu Panda 3 ,  Trolls ) devrait sortir le 4 octobre en France.  9. Cars 3 Les nouvelles aventures de Flash McQueen et de ses amis sortiront au cinema le dimanche 18 juin pour des seances speciales puis le 2 aout. Depasse par une nouvelle generation de bolides ultrarapides,  le celebre Flash McQueen se retrouve mis sur la touche d'un sport qu'il adore . Pour revenir dans la course et prouver, en  souvenir de Doc Hudson, que le ndeg 95 a toujours sa place dans la Piston Cup, il devra faire preuve d'ingeniosite. L'aide d'une jeune mecanicienne pleine d'enthousiasme, Cruz Ramirez, qui reve elle aussi de victoire, lui sera d'un precieux secours... Duree 1h49.  10. Teheran Tabou Un film d'actualite sur l'Iran. A Teheran, une societe schizophrene dans laquelle le sexe, la corruption, la prostitution et la drogue coexistent avec les interdits religieux. Dans cette metropole grouillante, trois femmes de caractere et un jeune musicien tentent de s'emanciper en brisant les tabous.  Signe Ali Soozandeh et produit en Allemagne , ce film de 1h36 est destine aux adultes. ", "theme": "culture"}