{"id_art": "50a18d7eb40ad2743ebf6818c4ecddbd", "title": "L'etonnante liste des 25 films du siecle selon le New York Times", "newspaper": "Le Figaro", "author": ["Baptiste Savignac"], "date_publi": "2017-06-13", "content": "Etablir une liste de ses films preferes est chose ardue, mais selectionner et classer les vingt-cinq meilleurs films du XXIe siecle releve de la gageure. Pourtant, le  New York Times  s'est essaye a l'exercice.  Vingt-cinq, c'est peu. Un choix restreint par rapport aux 100 films choisis par la BBC pour ce troisieme millenaire. >>Lire aussi -  Pour realiser ce top des vingt-cinq films les plus marquants de ce siecle, le journal new-yorkais a constitue une equipe de sept professionnels du cinema encadree par Manohla Dargis et Anthony Oliver Scott, les deux pointures de la critique cinematographique du quotidien. Dans ce jury sont reunis les realisatrices Ava DuVernay et Kathryn Bigelow, les realisateurs Guillermo Del Toro, Barry Jenkins et Richard Linklater, ainsi que les acteurs Robert Pattinson.et Michelle Williams. Probleme: certains sont juges et parties. Ainsi,  Boyhood,  a la huitieme place du classement, a ete realise par Richard Linklater. Idem pour Kathryn Bigelow, au dixieme rang de la liste avec  Demineurs  ou encore Barry Jenkins vingtieme avec  Moonlight.  Reste que, parmi les milliers de films sortis en salle depuis le 1er janvier 2000, les trois grands vainqueurs du classement du New-York Times sont:  3- Million dollar baby  de Clint Eastwood, 2004   Medaille de bronze, le film de Clint Eastwood  Million Dollar Baby  : l'histoire d'une boxeuse amatrice mourant d'envie de monter sur le ring, entrainee par un coach lui-meme rejete par sa fille et cherchant a eviter toute relation qui pourrait accroitre sa douleur. Vainqueur de quatre Oscars dont celui de meilleur film et de meilleure actrice pour Hillary Swank,  Million dollar Baby  a marque le journal new-yorkais. <<Il y a bien plus a raconter que le simple scenario. Les plaisanteries chaleureuses et pointues des personnages principaux sont intemporelles>> affirment les auteurs du classement.  2- Le voyage de Chihiro  d'Hayao Miyazaki, 2002   Deuxieme du classement, le film d'animation du maitre du genre japonais Hayao Miyazaki.  Le voyage de Chihiro  conte l'histoire de la petite fille eponyme. Lorsque ces parents sont mysterieusement transformes en cochons, Chihiro est obligee de se rendre dans le pays des esprits. Un periple initiatique dans lequel elle doit faire preuve d'un courage exceptionnel pour affronter des forces destructrices. Un film dont la <<beaute artistique et la magie defient toute forme de description>> selon le jury du  New York Times . Une belle deuxieme place pour ce voyage onirique devenu un classique du debut du siecle, detrone de peu par...  1- There will be blood  de Paul Thomas Anderson, 2007   Sur la premiere marche du Podium,  There will be blood  est le film marquant de ce debut du XXIe siecle a en croire le quotidien new-yorkais. Il raconte l'histoire d'un entrepreneur de l'or noir qui part, convaincu qu'un ocean de petrole coule sous une petite ville perdue de Californie, dans laquelle chacun tente de survivre et ou l'unique distraction est l'eglise dirigee par un pretre charismatique. Meme s'il fait fortune, tout bascule. Les conflits eclatent et toutes les valeurs humaines sont mises a mal. Un <<chef-d'oeuvre du XXIe siecle sur l'amour, la foi, la cupidite, le sang et le petrole degoulinant du XXe siecle americain>>, unanimement salue par les cinephiles new-yorkais.  Une liste deconcertante: l'avis du  Figaro <<Ce classement est vu par le prisme americain>> remarque  Etienne Sorin , notre confrere du  Figaro  en charge du cinema. Car en plus d'etre juge et partie, cinq des sept membres du jury sont des Etats-Unis. Une surrepresentation americaine flagrante. <<On peut deplorer l'absence de films coreens, un cinema pourtant marquant de ces dernieres annees>>, poursuit Etienne Sorin.  En outre, avec trois films et un realisateur francophones seulement dans la liste, la diversite internationale laisse a desirer. <<Deux realisateurs americains, certes de generations differentes, sont sur le podium>>, pointe notre critique. Et il interroge: <<Les trois premiers films peuvent avoir leur place dans ce classement, mais sont-ils les meilleurs de leur realisateur?>>  Ce n'est pas tout. La plupart des longs-metrages retenus par le jury ont ete recompenses aux Oscars, tres peu par le Festival de Cannes. L'Academie des Oscars semble avoir influence ce classement dans lequel on peut egalement s'etonner de ne voir apparaitre que trois realisatrices. Une chose est sure: si chacun se pretait au jeu, pas une liste ne serait identique. Voici donc celle du  New York Times .  La liste complete des 25 films selectionnes.  1- There will be blood  de Paul Thomas Anderson, 2007 2- Le voyage de Chihiro  d'Hayao Miyazaki, 2002 3- Million dollar baby  de Clint Eastwood, 2004 4- A touch of Sin  de Jia Zhangke ,  2013 5- La Mort de Dante Lazarescu  de Cristi Puiu, 2006 6- Yi Yi  de Edward Yang, 2000 7- Vice-Versa  de Pete Docter et Ronnie del Carmen, 2015  8- Boyhood  de Richard Linklater, 2014 9- L'heure d'ete  d'Olivier Assayas, 2010 10- Demineurs  de Kathryn Bigelow, 2009 11- Inside Llewyn Davis  de Ethan et Joel Coen, 2013  12- Timbuktu  d'Abderrahmane Sissako, 2014 13-  In Jackson Heights  de Frederick Wiseman, 2015 14-  L'Enfant  de Jean-Pierre et Luc Dardenne, 2005 15-  White Material , de Claire Denis, 2010 16-  Munich , Steven Spielberg, 2006 17-  Three Times , Hou Hsiao-hsien, 2005 18-  Les Glaneurs et la Glaneuse  d'Agnes Varda, 2000 19-  Mad Max: Fury Road  de George Miller, 2015 20-  Moonlight , Barry Jenkins 2016 21-  Wendy et Lucy  de Kelly Reichardt, 2009  22-  I'm Not There  de Todd Haynes, 2007 23-  Lumiere silencieuse  de Carlos Reygadas, 2007 24-  Eternal Sunshine of the Spotless Mind  de Michel Gondry, 2004 25-  40 ans, toujours puceau  de Judd apatow, 2005", "theme": "cinema"}