{"id_art": "31c33c9415a7ede56d5232a1079275cf", "title": "Luc Besson sur Valerian:<<J'ai deja fini d'ecrire le 2 et j'ai commence le 3>>", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-07-05", "content": "C'est  le blockbuster a la francaise .  Valerian et la Cite des Mille Planetes  est d'ores et deja le plus gros budget du cinema francais, estime a quelque 190 millions d'euros. Le realisateur francais Luc Besson s'est voulu rassurant mardi 4 juillet quant au risque financier lie a son film de science-fiction. <<Le risque financier n'est pas enorme, le risque est surtout en termes de reputation>>, a declare le cineaste sur  RTL . <<Si le film ne marche pas ou ne plait pas, quand on va retourner voir les investisseurs avec une autre idee, ils vont nous dire: \"ca suffit\">>. Le film <<est couvert a 95% car on a fait des preventes>> dans plusieurs pays, a explique le realisateur de 58 ans, evoquant son <<plus grand defi de metteur en scene>>. Europacorp, la mini <<major>> cinematographique de Luc Besson,  vient d'annoncer une perte record annuelle de 119,9 millions d'euros , a cause de difficultes aux Etats-Unis. \n                 \n                   Des suites deja attendues Valerian et la Cite des Mille Planetes , avec l'acteur Dane DeHaan dans le role-titre et l'ex-mannequin Cara Delevingne dans celui de Laureline, doit sortir le 21 juillet aux Etats-Unis et le 26 juillet en France.  Le film s'inspire de la bande dessinee  de Pierre Christin et Jean-Claude Mezieres que  Luc Besson reve de transcrire a l'ecran depuis des annees .  Il a longtemps pense impossible de faire un film avec seulement deux personnages humains... entoures de 1000 extraterrestres. Jusqu'a l'arrivee d' Avatar  de James Cameron, le film le plus rentable de l'histoire du cinema mondial, qui a marque un tournant dans l'utilisation de la 3D. Projet pharaonique,  Valerian  a necessite plus de trois ans de travail, 3D et effets speciaux obligent. Le film compte 2700 plans (avec effets speciaux) dont certains ont necessite un an et demi de travail, a precise Luc Besson qui est deja pret a tourner une suite. <<J'aimerais enormement faire le 2 et le 3. J'ai deja fini d'ecrire le 2 et j'ai commence le 3. (...) Ce n'est pas grave si ca ne fonctionne pas, car je suis tres heureux de les avoir ecrit quand meme>>, a-t-il conclu.", "theme": "cinema"}