{"id_art": "edcf2a79941280baaf7ba0cf968a2f2f", "title": "Logement : les quatre infos a retenir de cette semaine", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-05-19", "content": "Nouveau premier ministre mardi, nouveau gouvernement mercredi. Cette semaine, l'actualite a une nouvelle fois ete tres politique. Et une fois revue par le Figaro Immobilier? Voila ce que ca donne: * Mal-aime de la presidentielle, le logement prive de ministere   Ce fut une bien mauvaise surprise pour la plupart des professionnels de l'immobilier. Pour la premiere fois de l'histoire de la Ve Republique, le logement n'est rattache ni a un ministere ni a un secretariat d'Etat. Inutile de vous dire que les agences immobilieres ou encore les proprietaires ont moyennement apprecie cette disparition. Desormais, il ne faudra plus dire <<ministre du Logement>> mais <<ministre de la Cohesion des territoires>>. >> Pour en savoir plus:  L'absence de ministere du Logement crispe les experts de l'immobilier     * Quelle adresse pour le successeur d'Emmanuelle Cosse?   \n \n   \n   Richard Ferrand, le nouveau ministre de la Cohesion des territoires  Credits photo CHRISTOPHE ARCHAMBAULT/AFP \n  \n \n              Le nom du nouveau ministre en charge des questions du logement etant connu, la question etait ensuite de savoir ou il prendrait ses quartiers. Rue Saint-Dominique la ou l'ancienne ministre du Logement Emmanuelle Cosse s'etait installee ou dans le prestigieux Hotel de Castries, rue de Varenne, traditionnellement reserve aux ministres du Logement? Richard Ferrand, ministre de la Cohesion des territoires, a opte pour la deuxieme adresse. >> Pour en savoir plus:  La politique du Logement se decidera a l'hotel de Castries     * Ce que vous devez savoir sur Edouard Philippe   La nomination d'Edouard Philippe, comme nouveau premier ministre, a egalement interesse Le Figaro Immobilier. Savez-vous, en effet, qu'en 2009 le chef du gouvernement a ete adjoint au maire du Havre (Seine-Maritime), charge de l'urbanisme? >> Pour en savoir plus,  Le Figaro  vous propose ce portrait <<immo>> du nouveau premier ministre :  Edouard Philippe, une carriere batie sur l'urbanisme et le beton     * Cinq lieux emblematiques du Havre   Nous connaissons tous Le Havre pour son port. Mais la ville, dont le nouveau premier ministre a ete le maire de 2010 a 2017, est aussi fameuse pour cinq autres sites remarquables. Selection: >> Pour en savoir plus, vous pouvez lire cet article:  Cinq lieux emblematiques du Havre, la ville dont tout le monde parle     EN BONUS * Le chiffre: 19.  C'est, en pourcentage,  l'ecart de prix au m2 entre le sixieme etage et le rez-de-chaussee d'un immeuble avec ascenseur . Confirmation avec notre infographie interactive:   * La suggestion:  Et si vous sirotiez votre cafe dans un parking a La Defense?  Lance en fevrier, le chantier de transformation de 2000 m2 de parking a La Defense prend forme. En septembre, on pourra y prendre un cafe, visiter des expositions et meme aller au concert. Visite de chantier. * La photo: La plus vieille maison d'Aveyron, nouvelle star d'Internet.  La photo de cette maison de Severac-le-Chateau prise par un touriste americain a ete <<likee>> pres de 2 millions de fois en une semaine. Explication d'un phenomene. \n \n   \n  \n  \n \n             ", "theme": "article"}