{"id_art": "5ab0568661b3a963e80bce2494ce0aa4", "title": "Loin de son objectif, le FN met en cause le mode de scrutin", "newspaper": "Le Figaro", "author": ["Loris Boichot"], "date_publi": "2017-06-11", "content": "Le FN n'a pas reussi a transformer l'essai de la presidentielle. Le parti de Marine Le Pen obtiendrait 13,5% des voix, selon l'estimation de  notre partenaire Kantar Sofres-onepoint . C'est autant qu'au premier tour des elections legislatives de 2012 (13,60%). Mais les projections annoncent entre moins de dix deputes au parti lepeniste. Tres loin de la  quarantaine de deputes esperes par le parti  au lendemain du premier tour de la presidentielle. Le FN present dans un nombre limite de triangulaires La faible participation (49,5%), historiquement basse sous la Ve Republique, penalise le Front national. Elle limite en effet le nombre de triangulaires et de quadrangulaires au second tour. Un candidat doit en effet  obtenir un score superieur ou egal a 12,5% des electeurs inscrits  pour se qualifier au second tour des elections legislatives, ce qui equivaut a 25% des suffrages dans le cas ou 50% des electeurs ont participe au scrutin dans une circonscription. En 1997, le FN etait present au second tour dans 124 circonscriptions, un record. Il avait passe le cap du premier tour dans 61 circonscriptions en 2012. Ce nombre devrait etre plus faible cette annee. Marine Le Pen met en cause le mode de scrutin majoritaire Le <<taux d'abstention catastrophique (50,5%, NDLR) doit poser la question du mode de scrutin, qui ecarte des millions de nos compatriotes des urnes d'abord, et d'une representation digne de ce nom>>, a declare Marine Le Pen  ce dimanche soir depuis Henin-Beaumont . La presidente du FN arrive largement en tete, avec plus de 45% des voix, dans la 11e circonscription du Pas-de-Calais, ou elle est candidate, et affrontera au second tour la candidate de La Republique en marche, Anne Roquet. Dans le viseur de Marine Le Pen: le mode de scrutin majoritaire, auquel elle prefere le mode de scrutin proportionnel. Dans cette situation, le FN obtiendrait une proportion de sieges a l'Assemblee nationale proche de son score, 13,5%. <<Nous patissons de cette abstention massive qui delegitime les resultats et le relatif succes de monsieur Macron>>, a reagi de son cote David Rachline, senateur-maire de Frejus. <<Les electeurs doivent se mobiliser au second tour>>, a-t-il insiste sur TF1. Un appel que Marine Le Pen a lance depuis Henin-Beaumont: <<Les taux d'absention de ce premier tour montre que nous avons des reserves de voix considerables>>. <<Il reste une semaine pour mobiliser les electeurs>>, a-t-elle declare.                                     ", "theme": "elections"}