{"id_art": "0bf5d45ff12986a88bc8045c218565e4", "title": "Face a l'explosion du nombre d'allocataires, la CAF ne sait pas gerer", "newspaper": "Le Figaro", "author": ["Antoine Garbay"], "date_publi": "2017-06-20", "content": "La  Caisse nationale des allocations familiales (CAF)  est debordee. C'est ce que revele  RTL  ce mardi matin. Selon la radio, l'organisme peine a faire face a la tres forte augmentation de ses allocataires. En effet, avec 700.000 nouveaux beneficiaires de ces prestations en 2016, la CAF a enregistre un bond record de 6,2% du nombre de ses allocataires, soit 700.000 supplementaires, selon un bilan devoile ce mardi 20 juin. Consequence immediatement visible de cette hausse: l'accueil telephonique s'est fortement degrade.  32 millions de Francais couverts par la CAF En tout, 12,5 millions d'allocataires touchent au moins une prestation de la branche Famille de la  Securite sociale , ce qui represente 32 millions de personnes couvertes, soit un Francais sur deux. Des lors, on comprend que 37,5 millions d'appels aient ete enregistres en 2016, ce qui represente tout de meme une hausse de 16% par rapport a l'annee precedente.  L'augmentation du nombre d'appels telephoniques s'explique, outre le nombre d'allocataires, par les nombreuses reformes mises en oeuvre en 2016. Pas moins de onze changements de legislation ont eu lieu l'an dernier, dont la mise en place de  la prime d'activite  au premier trimestre, responsable a elle seule des plus importants pics d'appels. La hausse de frequence des changements de situation des menages a egalement contribuee a cette hausse, les allocataires ont en effet l'obligation de notifier a la CAF un divorce, une separation ou encore une naissance. Un manque d'anticipation deroutant Alors que ces problematiques auraient pu etre aisement anticipees, il semblerait que rien n'ait change a la CAF en amont de la mise en place des reformes. Resultat: les objectifs de satisfaction, comme l'obligation deja insuffisante de repondre a 90% des appels, n'ont pas ete atteints. Seuls 78,4% des appels ont ete traites... Effet pervers s'il en est, cette impossibilite, pour certains allocataires, de joindre l'organisme renforce le manque de confiance a son egard. Beaucoup preferent alors appeler pour s'assurer qu'un virement les concernants a bien ete pris en compte, saturant encore un peu plus les lignes telephoniques de la CAF...", "theme": "conjoncture"}