{"id_art": "6ea9013d9a8c91862f50e89820ddc72e", "title": "Free va indemniser ses clients ayant souffert d'une mauvaise 3G", "newspaper": "Le Figaro", "author": ["Lucie Ronfaut"], "date_publi": "2017-05-31", "content": "L'annonce a ete faite discretement. L'operateur telecoms  Free , propriete du groupe Iliad, va indemniser ses clients ayant subi des problemes sur son reseau 3G. Cette operation fait suite a une plainte deposee par l'organisation de defense des droits des consommateurs UFC-Que Choisir. Il s'agit d'un accord a l'amiable entre les deux parties, valide par le juge. Sont concernes les abonnes aux forfaits Free a 19,99 euros par mois ou a 15,99 euros par mois <<qui auraient pu subir des desagrements entre janvier 2012 et le 20 octobre 2015 lors de l'utilisation des services 3G>>,  precise l'UFC-Que Choisir . L'indemnisation est modeste: les plaignants peuvent esperer obtenir jusqu'a 12 euros de l'operateur telecoms, sous forme de reduction de leur facture telephonique.  Mercredi, les abonnes de Free Mobile ont donc recu un mail leur annoncant le lancement d'un formulaire de demande d'indemnisation. Ils doivent preciser le nombre de jours estimes ou ils auraient subi des desagrements sur leur ligne. Les anciens abonnes ne peuvent plus pretendre recevoir une telle indemnisation. Ils peuvent en revanche attaquer l'operateur telecoms a titre personnel. La procedure est detaillee au travers  d'une foire aux questions mise en place par l'UFC Que-Choisir . Cette derniere precise ne recevoir aucune compensation financiere suite a la signature de cet accord. Contacte par le  Figaro , Free n'a pas souhaite faire de commentaire. <<Nous attaquer, c'est exister mediatiquement pendant quelques jours>> Cette indemnisation est la conclusion d'un affrontement de plusieurs annees entre Free et l'UFC-Que Choisir. En 2013, l'organisation avait mene une enquete pour mesurer la qualite du reseau 3G des operateurs francais. Free y avait ete epingle pour ses mauvaises performances en la matiere. Des le lancement de Free mobile, des lenteurs avaient pu etre observees lorsque l'operateur recourrait au reseau d'Orange, avec lequel il avait conclu un accord d'itinerance. Free avait ete accuse de brider les connexions sur le reseau de son partenaire, pour contenir sa facture. Les soucis se sont estompes a mesure que Free a deploye son propre reseau 3G et 4G. L'UFC-Que Choisir a neanmoins depose plainte contre l'operateur en janvier 2013, l'accusant de pratiques commerciales trompeuses, en vertu du code de la consommation. <<Ces problemes affectent tres clairement les usages si bien qu'il ne parait pas abusif de dire que Free Mobile ne respecte pas son contrat avec les consommateurs>>,  expliquait a l'epoque l'organisation . <<De maniere trop recurrente, l'acces a divers services est malaise, voire impossible. Or, un consommateur qui souscrit a une telle offre, d'autant plus que l'operateur declare ne proceder a aucun blocage, s'attend a avoir en permanence acces a tous ces services.>> Cette procedure avait ete tres critiquee par Free, estimant faire l'objet d'un acharnement de l'organisation. <<Free est un punching-ball. Nous attaquer, c'est la certitude d'exister mediatiquement pendant quelques jours>>, avait commente le cofondateur et PDG d'Iliad, Xavier Niel, dans une interview accordee au  Figaro.  Free avait meme menace de porter plainte contre l'UFC-Que Choisir, denoncant une <<etude partielle et partiale avec une methodologie tres contestable qui ignore la realite de l'usage.>>", "theme": "secteur"}