{"id_art": "62763b4a09d72492387c7af3f8c57cbd", "title": "Au Surcouf, Erwan a pris la Trinite-sur-Mer a l'abordage", "newspaper": "Le Figaro", "author": ["Maurice Beaudoin"], "date_publi": "2017-06-19", "content": "Source Le Figaro Magazine Pour reussir, Erwan Duval (photo) a ressorti une vieille recette: travailler, encore travailler, beaucoup travailler. Et ca marche. Le Surcouf, a La Trinite-sur-Mer, a mis un tigre dans son moteur, passant de 11 000 clients en 2013 a 17 500 en 2016. Conclusion de cette progression spectaculaire: les clients sont contents, se le disent, reviennent. D'ailleurs, le restaurant est cite comme numero un des etablissements de la region. Comme l'ecrit le Michelin: <<merite le detour>>. Un detour qui ne ruine pas, puisque Erwan propose un menu trois plats a 20 EUR et un menu specialites a 28,50 EUR. On est deroute en decouvrant cet effort sur les prix pour des prestations remarquables. Erwan Duval confirme: <<Au Surcouf, nous servons 100 % de produits frais et 100 % de fait maison.>> Les avis sont unanimes: <<Tout est la, le gout, la finesse, la qualite, la fraicheur des produits, sans oublier la gentillesse du personnel>> ; <<Des plats frais, simples et parfumes d'epices originales, plats delicieux et travailles.>> Connaisseur, le pere d'Erwan lui martele: <<Dans ton restaurant, ca doit etre la fete en permanence pour chacun de tes clients.>> Bon fils, le patron du Surcouf ne pense plus qu'a ca. <<Nous avons travaille d'arrache-pied pour maintenir, perenniser et faire evoluer notre qualite de service et la satisfaction de nos clients.>> Le Surcouf est devenu une institution. Inutile de s'etendre sur la composition des menus, ils changent tous les jours, suivant la richesse de la maree. Les cartes permanentes evoluent quatre fois par an. Le menu specialites propose actuellement: soupe d'etrilles de la baie, filet de muge de Belle-Ile, tarte fine aux pommes. Evidemment, le prix serre des vins ne fait pas grimper l'addition. Sept jours sur sept, on peut diner pour 20 EUR. Pour reussir, Erwan Duval a ameliore la salle et embelli la terrasse. Le service? Chaleureux et joyeux. Une sacree reussite, pour une formule et un lieu qui plaisent. Papa Duval peut etre fier de son fils. Il lui a transmis sa passion de la perfection. Le Surcouf, 21, rue des Resistants, 56470 La Trinite-sur-Mer (02.90.61.39.03). Formules: 13,50 EUR et 16 EUR (dejeuner en semaine), 20 EUR, 28,50 EUR. Menu enfant (14,50 EUR, ni steak frites ni nuggets...). Ouvert tous les jours.", "theme": "gastronomie"}