{"id_art": "c9dd561787f34e54c02e0d168897a7f1", "title": "Bayrou rencherit face a l'executif, Matignon durcit le ton", "newspaper": "Le Figaro", "author": ["Marc de Boni, Arthur Berdah"], "date_publi": "2017-06-14", "content": "Avec Francois Bayrou et le Modem, Emmanuel Macron a-t-il deja trouve les frondeurs de son quinquennat? Une chose est sure, le principal allie de la Republique en Marche ne craint pas de faire des vagues, et son chef de file Francois Bayrou, ministre de la justice n'entend pas jouer sa partition, le doigt sur la couture.  Interpelle mardi par le premier ministre Edouard Philippe en consequence des pressions exercees sur un enqueteur de Radio France travaillant sur les soupcons d'emplois fictifs au MoDem, Bayrou n'en demord pas.  <<Non>>, il ne voit pas de probleme a donner son avis personnel aux journalistes, et prefere defendre sa <<liberte de parole>> a la discipline gouvernementale. <<J'en suis persuade: au sein d'une equipe politique,  il faut avoir de la liberte de parole>>, lance-t-il ce mercredi sur RTL . Une reponse cinglante a Edouard Philippe, qui jugeait mercredi que <<quand on est ministre on ne peut reagir comme quand on est un simple citoyen>>. Bayrou ne partage pas vraiment l'avis du locataire de Matignon, ou en tout cas il n'entend pas s'y plier: <<Je ne sais pas vivre sans liberte de parole>>, annonce-t-il. Sans aller jusqu'a renvoyer Edouard Philippe dans ses penates, il n'hesite pas a paraphraser le president de la Republique pour l'expliquer. <<Edouard Philippe a dit quelque chose absolument juste. Et j'ai moi-meme dit quelque chose d'absolument juste>>, explique le ministre de la justice au sujet du devoir d'exemplarite des ministres. <<Il n'y a aucune contradiction>>, selon lui, a revendiquer une parole libre. <<C'est un peu le \"en meme temps\", expression popularisee par le president>>, ose meme le locataire de la place Vendome. N'en deplaise au patron du MoDem, une contradiction persiste: Bayrou n'entend pas cesser de distinguer <<le ministre et l'homme prive>>. <<Quand on pense qu'il y a des choses importantes a dire, il faut le dire>>, rencherit Bayrou, n'hesitant pas a revendiquer pour son propre compte les usages journalistiques. <<Les responsables politiques sont appeles par des journalistes 10 fois par jours, dans des conversations Off (...) Pourquoi il n'y aurait pas parfois la reciprocite? Que les responsables politiques puissent donner leur avis sur des methodes ne me semble pas choquant>>, martele le centriste, pour preciser qu'il ne vise pas le fond de l'enquete mais ses methodes qu'il juge intrusives. << Je l'ai dit. Un peu vivement, mais sans pression >>. L'option de changer de ministre n'est pas exclue par l'executif Pas de quoi facher Francois Bayrou avec son nouveau patron, assure le premier. <<Au selon d'une equipe politique il faut de la liberte de parole, de la vie, il ne faut pas s'enfermer dans la langue de bois>>, rencherit le locataire de la place Vendome, jugeant sur le fond etre la cible de <<vagues qui destabilisent la democratie>>. <<Nous vivons dans le temps de la denonciation>>, croit-il savoir, avant d'avertir: <<Je ne sais pas s'il y a un lien avec la moralisation de la vie publique ou pas, mais moi je continuerai>>. A noter que le garde des Sceaux doit presenter le texte de moralisation de la vie publique, sa mesure phare, ce mercredi en conseil des ministres. Ces bravades repetees ne semblent pas de nature a plaire a l'executif, et  selon un confidentiel rapporte RTL, le remplacement du turbulent Francois Bayrou est deja envisage . <<Francois Bayrou fait de la vielle politique, et le President n'aime pas ca>>, juge un proche du president. Le president souhaite qu'Edouard Philippe puisse regler la question mais n'hesitera pas a tirer les conclusions qui s'imposent en cas de persistance du probleme. Contacte par  le Figaro , l'entourage d'Edouard Philippe ne dement pas la menace qui plane <<Le premier ministre a dit ce qu'il avait a dire, le gouvernement est au travail>>. Dans l'entourage du president aucun dementi formel non plus, tout juste juge-t-on la formule <<tiree par les cheveux>>. En attendant, l'affaire ne semble pas sur le point de se tarir: le Canard enchaine publie ce mercredi de nouvelles revelations concernant les assistants parlementaires du MoDem. Et la ministre de la defense Sylvie Goulard pourrait se trouver desormais dans la tourmente. Certains analystes soulignent a ce titre que Francois Bayrou joue un jeu risque dans ce bras de fer, dans la mesure ou la majorite presidentielle pourrait tout a fait se passer du MoDem a l'Assemblee, si les projections actuelles se confirmaient. <<Si on est pas indispensables a LREM, cela nous donnera plus de liberte. Quand on fait partie integrante de la majorite, on a plus de pouvoir mais on ne peut rien dire>>, estime a ce sujet Patrick Mignola,  cadre du MoDem candidat a Chambery, interroge dans  l'Opinion .                                    ", "theme": "elections"}