{"id_art": "3f43bdf0985caeceb0b32eae3f6431ff", "title": "L'un de ces 13 villages sera sacre le plus beau de France", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-06-12", "content": "C'est desormais un incontournable du petit ecran. Depuis 2012, l'emission fait decouvrir aux Francais les plus beaux joyaux du patrimoine national. Ce sont en tout treize  villages , un par region de France metropolitaine, qui sont en competition pour decrocher le titre cette annee.  L'interet de l'emission reside dans la grande diversite des villages selectionnes qui ont une identite propre et representant a leur maniere le patrimoine et les traditions de leur region. <<Chacun a son Histoire, son authenticite, son art de vivre et son aventure humaine qui lui est propre>> racontait Stephane Bern en 2015. Tous evoquent neanmoins l'age d'or de la ruralite et une douceur de vivre typiquement francaise qui semble de plus en plus menacee par la desertion des campagnes. >> A lire aussi -  Stephane Bern: <<Les Francais sont nostalgiques de la vie de village>>     C'est cette nostalgie de la vie de village qui explique les tres bonnes audiences de l'emission selon le presentateur, lui-meme passionne de patrimoine. Lance en 2012, le programme enchaine les bons scores d'audience. L'annee derniere, 2,5 millions de telespectateurs avaient suivi en direct le sacre du village breton de Rochefort-en-Terre. La nouveaute cette saison reside dans le fait que les telespectateurs pourront voter en direct tout au long de l'emission.  Patrimoine ,  gastronomie , artisanat et convivialite seront mis a l'honneur pendant la soiree. Voici les treize villages selectionnes, un par region.  Belleme (Normandie) Situee dans le Perche et proche d'une des plus belles forets de France, cette cite medievale fut traversee par le Chemin royal jusqu'en 1784. La ville close compte de nombreuses rues bordees par des hotels particuliers des XVII, XVIII et XIXe siecles. Des vestiges d'un chateau sont visibles au sommet du village avec en prime un splendide panorama sur la campagne environnante.  \n \n   \n   (c)Tourisme pays bellemois/Wikipedia  \n  \n \n              \n \n   \n   (c)Renaud Camus/flickr \n  \n \n              Beze (Bourgogne-Franche-Comte) Paisible village medieval, Beze porte le nom de la source vauclusienne sur laquelle il fut construit. Outre les vestiges d'une abbaye benedictine et des fortifications, on peut y admirer des maisons a colombages du XIIIe siecle, de nombreux lavoirs ainsi qu'une ecole monastique du XIIIe siecle. \n \n   \n   A. DOIRE / Bourgogne Tourisme \n  \n \n              \n \n   \n   (c)M.FREBOT  \n  \n \n              Gargilesse-Dampierre (Centre-Val de Loire) Situee au sud du departement de l'Indre dans la vallee de la Creuse, Gargilesse-Dampierre a accueilli de nombreux peintres impressionnistes seduits par la vision de ses maisons aux toits pentus, harmonieusement regroupees autour du chateau et de l'eglise romane. \n \n   \n   (c) abac077  \n  \n \n              \n \n   \n   (c)Daniel Jolivet/flickr  Credits photo JOLIVET Daniel \n  \n \n              La Garde-Adhemar (Auvergne-Rhone-Alpes) Situe sur une colline, la Garde-Adhemar est un village provencal authentique. L'endroit a garde sa structure medievale avec ses enceintes qui l'abritent du Mistral. Il offre un point de vue imprenable sur la vallee du Rhone et les monts du Vivarais. \n \n   \n   (c) Office de Tourisme de La Garde Adhemar \n  \n \n              \n \n   \n   (c) Office de Tourisme de La Garde Adhemar \n  \n \n              Kaysersberg (Grand Est) Grace a ses maisons a colombages, son beau centre historique et son chateau imperial en ruine surplombant la ville, le village de Kaysersberg est devenu une etape incontournable du vignoble alsacien. Son marche de Noel figure parmi les plus reputes de la region.  \n \n   \n   (c)Pawel/flickr  Credits photo Pawel Halicki \n  \n \n              \n \n   \n   (c) unbeaujour \n  \n \n              Lagrasse (Occitanie)  Cette cite medievale, autrefois capitale culturelle des Corbieres, est celebre pour la beaute de son centre-ville. On peut y admirer la plus grande abbaye de l'Aude et des vieilles halles du XIVe siecle. Le village est entoure d'un paysage de vignes et de collines.  \n \n   \n   (c)Guillen Perez/flickr \n  \n \n              \n \n   \n   Alehins/flickr \n  \n \n              La Roque-Gageac (Nouvelle-Aquitaine) Au coeur du Perigord noir, le village de La Roque-Gageac est niche au pied d'une falaise, au bord de la Dordogne. De nombreuses petites ruelles, bordees de facades blanches et ocres, menent au pied de la falaise, depuis laquelle on peut profiter d'une vue magnifique sur la riviere. \n \n   \n   (c)Mairie de La Roque Gageac \n  \n \n              \n \n   \n   (c)Stephane Mignon/flickr \n  \n \n              Lourmarin (Provence-Alpes-Cote d'Azur) Lourmarin est un village paisible du Luberon, cerne par les collines et les oliviers. Il abrite un magnifique beffroi, une eglise romane, un temple, ainsi qu'un chateau Renaissance. Ce village ou il fait bon vivre est egalement connu pour son marche, l'un des plus beaux de Provence. \n \n   \n   (c) 2013 Office de tourisme et des congres de Marseille \n  \n \n              \n \n   \n   (c)Jose Nicolas \n  \n \n              Moncontour (Bretagne)  Situee a 25 kilometres au Sud de Saint-Brieuc, la cite medievale de Moncontour est ceinturee d'imposants remparts des XIIIe et XIVe siecle. Le village breton possede un patrimoine riche. On y trouve en effet de belles demeures bourgeoises, un hotel de ville et une eglise connue pour ses magnifiques vitraux. \n \n   \n   Credits photo: Bertrand Royer/CAD22 ; I.Rondel-Office de Tourisme du pays de Moncontour ; P.Lemoine-St Carreuc  \n  \n \n              \n \n   \n   Credits photo: Bertrand Royer/CAD22 ; I.Rondel-Office de Tourisme du pays de Moncontour ; P.Lemoine-St Carreuc \n  \n \n              Montchauvet (Ile-de-France) Cette cite medievale conserve encore de tres nombreux vestiges historiques, notamment un impressionnant pont medieval, la porte de Bretagne, ancienne porte fortifiee, et l'eglise Sainte-Marie-Madeleine, avec sa magnifique tour carree. \n \n   \n   (c)directionOTPH \n  \n \n              \n \n   \n   Credit: Pack-Shot \n  \n \n              Piriac-sur-Mer (Pays de la Loire) Situee sur la presqu'ile de Guerande, Piriac a conserve son identite bretonne. C'est aujourd'hui une station balneaire de renom, ou les touristes viennent respirer l'air marin et admirer les anciennes maisons de granit, fleuries par les hortensias.  \n \n   \n   (c) Office de Tourisme de Piriac-sur-Mer \n  \n \n              \n \n   \n   GK Sens-Yonne/flickr  Credits photo G.Kreutzer \n  \n \n              Saint-Valery-sur-Somme (Hauts-de-France)  La situation du village, positionne face a la baie de Somme, a valu a Saint-Valery-sur-Somme une histoire riche et mouvementee. Guillaume le Conquerant, Jeanne d'Arc sont passes par la cite medievale. Les vestiges des remparts, les tours Guillaume, les petites rues pavees et fleuries, l'eglise Saint-Martin font le bonheur des visiteurs. \n \n   \n   (c)isamlga76/flickr \n  \n \n              \n \n   \n   (c)Gilles Messian/flickr  Credits photo Gilles Messian \n  \n \n              Sant'Antonino (Corse) Le village de Sant'Antonino culmine a 500m d'altitude et figure parmi les plus anciens de Haute-Corse. Son eglise erigee au XIe siecle et les ruines du chateau medieval en font une etape touristique incontournable dans la region.  \n \n   \n   (c)Pascal POGGI/flickr \n  \n \n              \n \n   \n   (c)Pascal POGGI/flickr \n  \n \n             ", "theme": "article"}