{"id_art": "61ff0580fffc0f662e39984cb8b2cc25", "title": "Plus d'un Francais sur deux comptent faire les soldes cet ete", "newspaper": "Le Figaro", "author": ["Florian Pierrat"], "date_publi": "2017-06-20", "content": "56% des Francais prevoient d'acheter des produits soldes cet ete entre  les 28 juin et 8 aout prochains  selon une enquete de l'institut YouGov. L'institut a enquete aupres d'un echantillon de 1000 personnes pour le site de bons plans Ma-reduc. Un chiffre qui accuse  une petite baisse de deux points par rapport a l'ete 2016 . Et ce sont les femmes (60%), ainsi que les 18-24 (62%) qui seront les plus nombreux parmi les franges de la population a acheter des produits soldes cet ete. \n                                 \n                                     Un budget moyen de 318 euros     \n                             Cote depenses, Yougov estime que le budget moyen des Francais pour ces soldes d'ete sera de 318 euros. Une somme qui est de 257 euros si l'on prend la categorie des 18-24 ans, et de 343 euros chez les 45-54 ans. Dans le detail, 51% des personnes interrogees indiquent qu'elles depenseront plus de 100 euros, 35% plus de 200 euros, et 20% plus de 300 euros. Un budget soldes qui devrait rester stable cet ete pour 52% du panel. Elles sont 12% a penser qu'il va augmenter par rapport a l'annee derniere, et 21% a anticiper une baisse de leur budget cet ete. Et parmi ce dernier groupe, 45% estiment que cette diminution du budget soldes est due a une baisse des revenus du foyer, et 38% a une hausse des depenses courantes. Enfin pour 18%, c'est la presence de  reductions et d'offres speciales tout au long de l'annee  qui les encourage a depenser moins durant cette periode de soldes. >> Ce que les Francais achetent (encore) pendant les soldes Parmi les raisons qui pourraient faire succomber les clients a depenser plus que prevu pour les soldes de cet ete, on retrouve la presence d'une reduction dite <<exceptionnelle>> sur un produit, ou encore le classique coup de coeur pour un produit. Le conseil du vendeur a lui moins d'impact sur le choix du client. Seuls 5% des acheteurs interroges estiment que l'intervention d'un personnel du magasin peut leur donner envie d'augmenter la note du ticket de caisse. La mode et les chaussures parmi les produits soldes les plus achetes Et l'institut s'est egalement interesse aux periodes dites de pre-soldes proposes deux semaines environ avant la periode officielle, comme des ventes privees par exemple. Pres de 51% des personnes interrogees se disent interessees pour effectuer cette annee des achats dans ce cadre. Un choix principalement motive par ces dernieres pour pouvoir profiter de stocks et de choix plus importants avant le rush officiel lors du premier jour des soldes. Cote achats, les magasins physiques restent plebiscites par les Francais, malgre  la montee du commerce en ligne . Les produits de mode et les accessoires seront les plus achetes par les Francais fanas des soldes cet ete. 67% se rendront en magasin (un chiffre qui monte a 75% chez les femmes), tandis que 37% surferont sur internet pour trouver les bonnes affaires. Suivent ensuite les chaussures. Ils seront 69% a en acheter en magasins physiques (75% chez les femmes), contre 26% via le e-commerce. Viennent ensuite les produits de soins et de beaute. 38% des adeptes des soldes en acheteront en magasin (46% chez les femmes), et 18% en ligne. Arrivent ensuite les produits culturels, les produits high-tech, l'ameublement, ou encore l'electromenager. >>  Les Francais ne peuvent plus se passer d'e-commerce", "theme": "conso"}