{"id_art": "6902cfc08744cc5274ef8c52d643c8b9", "title": "La Bourse de Paris, depourvue de moteur, finit en recul - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "L'indice CAC 40 a perdu 20,82 points a 5.174,90 points dans un volume d'echanges faible de 2,28 milliards d'euros. La veille, il avait fini en nette progression de 1,47%. \n La cote a debute en recul au lendemain d'une seance tres dynamique, puis l'indice a oscille autour de l'equilibre une bonne partie de la seance avant de creuser ses pertes juste avant la cloture. \n <<C'est une journee tres calme>>, releve aupres de l'AFP Daniel Larrouturou, directeur general delegue de Diamant bleu Gestion. \n Pas de marche americain et quasiment aucune statistique a se mettre sous la dent: tous les elements etaient en effet reunis pour que les investisseurs peinent a prendre des risques. \n Les volumes se sont d'ailleurs reveles faibles, remarque M. Larrouturou, un phenomene qui perdure depuis plusieurs jours. \n Certains secteurs ont neanmoins poursuivi leur progression, comme les titres bancaires, soutenus par <<un environnement de taux plus favorable a mesure qu'ils remontent>>, releve M. Larrouturou. \n Par ailleurs, le feu vert definitif au plan de restructuration elabore par le gouvernement italien pour la banque Monte Paschi di Siena (BMPS) <<a ete bien accueilli par le marche>>, souligne le specialiste. \n Cote statistiques, les prix a la production industrielle dans la zone euro ont diminue de 0,4% en mai par rapport a avril. \n En Allemagne, le marche automobile a enregistre un recul de plus de 3% en juin sur un an, retombant apres le fort rebond de mai, selon les chiffres publies mardi par la federation automobile VDA. \n En matiere de valeurs, EDF a cede 4,02% a 9,16 euros, penalise par la demande du ministre de l'Economie Bruno Le Maire d'un <<plan d'action rigoureux>> pour s'assurer de la maitrise des surcouts et du calendrier du chantier des deux reacteurs EPR d'Hinkley Point en Angleterre. Le groupe souffrait egalement d'un abaissement de sa recommandation par HSBC a <<reduire>>. \n Le secteur des terminaux de paiement s'est envole apres que la britannique Worldpay a confirme avoir ete approchee par JPMorgan et Vantiv en vue d'une potentielle acquisition. Gemalto a gagne 3,15% a 56,02 euros, Ingenico s'appreciant de 3,73% a 82,94 euros, Worldline progressant de son cote de 3,53% a 31,40 euros. \n Les titres lies au secteur bancaire ont fini en ordre disperse, Credit Agricole (+1% a 14,62 euros) et Societe Generale (+0,43% a 48,58 euros) s'appreciant tandis que BNP Paribas a cede de son cote 0,40% a 64,68 euros. \n Le secteur des telecoms a fini dans le rouge apres que les operateurs Free (groupe Iliad: -0,42% a 203,90 euros) et Bouygues Telecom (groupe Bouygues: -1,21% a 36,72 euros) se sont inquietes aupres du gouvernement et de l'Arcep des conditions de deploiement du tres haut debit fixe, les jugeant trop favorables a Orange (-0,11% a 14,07 euros). SFR a perdu pour sa part 1,50% a 29,51 euros. \n Air France-KLM a recule de 2,37% a 12,56 euros. Le transporteur a soumis aux syndicats d'hotesses et stewards un nouveau projet d'accord collectif, ouvert a la signature jusqu'au 11 juillet. \n A l'inverse, Touax a ete dynamise (+3,07% a 12,76 euros) par l'annonce de la cession de ses activites modulaires en Europe au fonds d'investissement TDR Capital.cac 40 \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris, depourvue de moteur, finit en recul \n                         Non-paiement des droits d'auteur : les realisateurs consternes par la decision de Canal+ \n                         Moi, moche et mechant 3 domine le box-office americain \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}