{"id_art": "719f4203427479ed944edc38d576e4fc", "title": "Introduction en Bourse: Sandro evolue sur un marche tres concurrentiel - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "Le groupe de pret-a-porter SMCP, qui regroupe les marques Sandro, Maje et Claudie Pierlot, annonce son introduction en Bourse. La fourchette de prix indicative est fixee entre 20 a 25 euros, ce qui valorise la societe entre 1,6 et 1,9 milliard d'euros. La fixation du prix definitif est prevue le 19 octobre et la cotation des actions SMCP, le 24 octobre. \n .L'introduction en Bourse de SMCP comprendra l'emission d'actions nouvelles pour un montant brut d'environ 127 millions d'euros, soit un produit net estime d'environ 121 millions d'euros. La cession d'actions existantes par les actionnaires portera sur un montant brut maximum d'environ 390 millions d'euros. SMCP, majoritairement detenu par le conglomerat chinois Shandong Ruyi. A l'isse de l'operation sa participation sera ainsi ramenee de 82% a un peu plus de 55%.  \n Le groupe veut profiter de son entree en Bourse pour se desendetter et poursuivre son expansion internationale. Sur la periode 2018-2020, SMCP se fixe ainsi pour objectif l'ouverture de 80 a 90 nouveaux points de vente par an, ce qui contribuera a son objectif de taux de croissance annuel de 11% a 13% sur cette periode. \n Le sentiment des experts du Figaro Bourse:  le secteur du pret-a-porter offre presente peu de perspectives de valorisation pour un actionnaire individuel . \n Les marques Sandro, Maje et Claudie Pierlot se positionnent sur le marche du luxe dit <<accessible>>. SMCP ambitionne de devenir un leader mondial de ce segment grace notamment a son developpement en Asie, principalement en Chine ou le groupe, porte par son actionnaire chinois, entend tirer parti de l'essor des classes moyennes. La societe ne dispose d'aucune capacite de defendre des marges sur le marche ultra-concurrentiel du pret a porter (pas de <<pricing power>>). Son image n'est pas attachee a une image de luxe et de rarete. Nous attendons de connaitre le prix pour nous positionner sur la valeur. Seule une valorisation tres faible pourrait presenter de l'interet pour un actionnaire individuel. Dans le secteur du pret-a-porter, seul le luxe est vraiment valorise par le marche, les groupes <<grand public>>, comme l'espagnol Inditex, la maison mere de Zara , ou le suedois  H&M (Hennes & Mauritz)  ont des parcours boursiers tres decevants. Les fonds leves sont tres inferieurs aux titres cedes, ce qui laisse a penser qu'il s'agit d'une operation destinee avant tout a recaser une partie des titres detenus par l'actionnaire majoritaire.  \n \n La redaction vous conseille : \n \n \n Sandro et Maje lancent leur entree en Bourse   \n L'actionnaire chinois de Sandro, Maje et Claudie Pierlot veut coter le groupe en Bourse   \n Sandro, Maje, Claudie Pierlot boucle 2016 en hausse   \n Sandro et Maje misent sur les accessoires et le Web   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           281 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Introduction en Bourse: Sandro evolue sur un marche tres concurrentiel \n                         Erytech Pharma prepare son entree sur le Nasdaq \n                         Cap sur la Bourse: l'actualite boursiere de la semaine, des idees pour investir \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}