{"id_art": "925a113812491d0d2b21c51be1f1596c", "title": "Ces deputes PS ou LR qui peuvent sauver leur siege grace a LREM", "newspaper": "Le Figaro", "author": ["Etienne Jacob"], "date_publi": "2017-06-12", "content": "Le premier tour des legislatives dimanche  a balaye  bon nombre de tenors de la gauche et de la droite . Si Nathalie Kosciusko-Morizet (LR) et Najat Vallaud-Belkacem (PS) se sont qualifiees, elles sont en grand danger pour le second tour. Quant a Jean-Christophe Cambadelis et Benoit Hamon, ils ont sechement ete elimines. A contrario, d'autres deputes sortants ont eu un tout autre flair. Une trentaine d'entre eux, elus en 2012 pour Les Republicains (autrefois UMP, NDLR), le Parti socialiste (PS) ou meme d'Europe Ecologie-Les Verts (EELV), se presentait dimanche sous l'etiquette La Republique en marche. Ce pari, d'apparence risque, semble avoir porte ses fruits puisque la plupart sont arrives largement en tete au premier tour des elections legislatives. Ces deputes sortants pourraient ainsi conserver leur siege a l'Assemblee nationale. Mais sous une autre banniere: celle du president de la Republique. >> Lire aussi -  EN DIRECT - Elections legislatives: la bataille pour le second tour s'engage * Bruno Le Maire En 2012, Bruno Le Maire avait ete elu dans la 1re circonscription de l'Eure avec 41% des voix au premier tour sous la banniere de l'UMP (devenu LR). Au second, il avait recueilli 57% des suffrages face au candidat PRG-PS, Michel Champredon. Apres un lourd revers lors de la primaire de la droite et du centre, l'ex-ministre de l'Agriculture a fait campagne pour Francois Fillon, avant de se retirer. Nomme a l'Economie par Emmanuel Macron, il a ete exclu par son parti d'origine, et s'est presente dimanche sous l'etiquette LREM. Le locataire de Bercy est arrive largement en tete avec 44,46% des voix, devant Fabienne Delacour (FN, 22,09%) et Michael Despres (LFI, 11,43%).  * Christophe Castaner  Il y a cinq ans, Christophe Castaner etait candidat aux legislatives pour le PS. Il avait ete elu dans la 2e circonscription des Alpes-de-Haute-Provence avec 35% des voix au premier tour, puis 54% au second face a Jean-Claud Castel (UMP). En mars dernier,il  decidait de quitter le PS pour En marche! . Un choix decisif pour le maire de Forcalquier, devenu porte-parole du gouvernement et secretaire d'Etat charge des Relations avec le Parlement. Dimanche, il a explose son score obtenu au premier tour en 2012, recoltant 44,04% des voix. Largement favori, il affrontera au deuxieme tour Leo Walter (LFI, 16,55%).  * Richard Ferrand  Aux legislatives de 2012, Richard Ferrand, alors membre du PS, avait obtenu 32% des voix au premier tour, puis 58% au second, devancant Dominique Cap (UMP) dans la 6e circonscription du Finistere. Longtemps reste dans l'ombre chez les socialistes, il a ete nomme secretaire general du mouvement En marche! en octobre 2016. Il est ainsi devenu l'un des principaux porte-parole du candidat Macron, qui en a fait apres son election son ministre de la Cohesion des territoires.  Malgre une enquete preliminaire  ouverte contre lui pour <<abus de confiance>> a propos d'un montage immobilier autour des Mutuelles de Bretagne, il est arrive en tete du premier tour dimanche avec 33,92% des suffrages. Il a devance Gaelle Nicolas (LR, 18,10%). * Barbara Pompili En 2012, Barbara Pompili avait ete elue de justesse dans la 2e circonscription de la Somme. Candidate dans une alliance EELV-PS, elle etait arrivee en deuxieme position au premier tour (34,05%), avant de battre Olivier Jarde (Nouveau Centre) au second avec 50,83% des voix. En mars, l'ex-secretaire d'Etat chargee de la biodiversite  est devenue la premiere membre de l'ancien gouvernement a rejoindre Emmanuel Macron . Et meme si ce dernier ne lui a pas confie de poste de ministre ou de secretaire d'Etat, l'ex-copresidente du groupe ecologiste a l'Assemblee nationale a explose son score dimanche (40,70%). Elle sera opposee a Cedric Maisse (LFI, 14,33%) le 18 juin prochain.  * Francois de Rugy  Il y a cinq ans, Francois de Rugy avait obtenu 47% des voix au premier tour des legislatives dans la 1re circonscription de Loire-Atlantique. Au second, il s'imposait face a Francois Pinte (UMP), avec 58,95% des suffrages. Le president du Parti ecologiste a ete candidat a la primaire de la Belle alliance populaire,  avant de soutenir Emmanuel Macron . Dimanche, le score de l'ex-ndeg3 de l'Assemblee nationale a ete moins important qu'en 2012, mais il est tout de meme arrive en tete avec 45,34% des votes, devant Julien Bainvel (LR, 17,24%). >> Lire aussi -  Tous les resultats des elections legislatives * Et aussi...                                    ", "theme": "elections"}