{"id_art": "c3bd2dff7987bd62a929ce9bf43a42bb", "title": "Le Kenya a lance son <<train de la liberte>>", "newspaper": "Le Figaro", "author": ["AFP agence, "], "date_publi": "2017-06-03", "content": "  Le president kenyan Uhuru Kenyatta a inaugure mercredi une ligne ferroviaire reliant la capitale Nairobi a Mombasa, sur l'ocean Indien, et devant asseoir la position du Kenya comme porte d'entree de l'Afrique de l'Est. >> Kenya: la victoire contestee d'Uhuru Kenyatta \n                 \n                     \n                \n                                         Le train quitte le terminal de Mombassa pour Nairobi, le 30 mai 2017. La foule est venue acclamer cette inauguration.  Credits photo :  TONY KARUMBA/AFP     \n                                       Apres une ceremonie en grande pompe dans la ville portuaire de Mombasa, Kenyatta a embarque dans un train du Standard Gauge Railway (SGR) d'une capacite de 1260 passagers pour rejoindre la capitale Nairobi, accompagne notamment de divers responsables kenyans et chinois, ainsi que de 47 enfants issus des 47 comtes du pays. >> Au Kenya, le plus grand camp de refugies au monde ne fermera pas Le train, mu par des locomotives au diesel flambant neuves, s'est arrete a plusieurs gares, elles aussi flambant neuves. >> Kenya: Uhuru Kenyatta, president et inculpe de crimes contre l'humanite Les 472 kilometres de rail finances et construits principalement par la Chine doivent remplacer le <<Lunatic Express>>, la ligne construite par le colon britannique. Cette derniere a faconne le Kenya moderne et faisait jusqu'en avril le bonheur des touristes avides de desuetude, mais desesperait d'autres par sa lenteur. Le nouveau SGR offre desormais une alternative competitive au penible voyage sur une des routes les plus dangereuses du pays. Le trajet par la route prend generalement deux jours aux camions, alors que le nouveau trajet en train dure cinq heures pour le transport de passagers, et huit pour les marchandises. >> Au Kenya, reboisement et rentabilite vont de pair Ce projet de 2,8 milliards d'euros s'inscrit dans la perspective de relier par le rail l'Ouganda, le Rwanda, le Burundi, le Soudan du Sud et l'Ethiopie. Malgre plusieurs controverses - son cout, des accusations de corruption et des preoccupations environnementales -, il est aussi un des principaux arguments de l'executif kenyan en vue de sa reelection en aout. >> Le Kenya detruit la plus grosse quantite d'ivoire de l'histoire Le train a ete surnomme <<Madaraka Express>>, en reference a la promesse faite recemment par Kenyatta d'inaugurer le SGR avant le 1er juin, jour ferie au Kenya, dit Madaraka Day (jour de la liberte en swahili, soit <<train de la liberte>>) et celebrant l'etablissement d'une Republique autonome en 1963, en amont de l'independance. Kenyatta a assure avoir ordonne aux gestionnaires du SGR de fixer a 700 shillings (6 euros) le ticket le moins cher pour un aller simple Nairobi-Mombasa. >> Au Kenya, la dette a gonfle mais dope le potentiel de croissance L'ancienne ligne dite du <<Lunatic Express>> avait ete construite a partir de 1896 par les Britanniques, qui souhaitaient relier l'Ouganda et ses richesses a l'ocean Indien. Nairobi n'etait au tournant du XXe siecle qu'un petit poste avance perdu dans les marais, mais entamait son irreversible developpement apres avoir ete choisi pour accueillir le siege de la Societe des chemins de fer kenyans. >> L'Afrique, terre de conquete des entreprises chinoises Un siecle plus tard, Nairobi est la capitale de la premiere economie d'Afrique de l'Est et un des centres nevralgiques de la region. Et selon Kenyatta, le SGR <<va faconner l'histoire du Kenya pour les cent prochaines annees>>. >> Les megalopoles sont-elles l'avenir de l'Afrique?", "theme": "international"}