{"id_art": "44795bc0556acc7a0415dec4cb747a01", "title": "Assistants parlementaires : tensions entre Edouard Philippe et Francois Bayrou", "newspaper": "Le Figaro", "author": ["Paule Gonzales, Marcelo Wesfreid"], "date_publi": "2017-06-13", "content": "A quatre jours du second tour des legislatives, c'est une passe d'armes qui tombe mal. Elle est d'autant plus embarrassante pour l'executif que ce clash, le premier au sein du gouvernement, n'oppose pas n'importe qui: le premier ministre, Edouard Philippe, et le garde des Sceaux, Francois Bayrou. Interroge lundi par France Info sur  le coup de fil que le ministre de la Justice a passe a un dirigeant de Radio France  pour protester contre une enquete menee par des journalistes de la maison sur les assistants parlementaires du MoDem, Edouard Philippe a rappele son ministre a l'ordre: <<Quand on est ministre, on n'est plus simplement un homme anime par ses passions, ou par sa mauvaise humeur, ou par son indignation.>> Et d'insister: <<On ne peut plus reagir comme quand on est un simple citoyen.>> \n                                 \n                                     <<Quand on est ministre, on n'est plus simplement un homme anime par ses passions, ou par sa mauvaise humeur, ou par son indignation>>         Le premier ministre, Edouard Philippe     \n                             Un recadrage guere apprecie par le patron du MoDem. <<Chaque fois qu'il y aura quelque chose a dire a des Francais, a des responsables, qu'ils soient politiques, qu'ils soient journalistiques, qu'ils soient mediatiques, chaque fois qu'il y aura quelque chose a dire, je le dirai>>, a prevenu Bayrou, en marge d'un deplacement de soutien a un candidat aux legislatives. Le garde des Sceaux, qui s'est entretenu au telephone avec le locataire de Matignon, a assure qu'il n'avait pas cherche a faire <<pression>> sur la presse. <<Quand il y a quelque chose a dire, on le dit. On le dit simplement, on le dit sans aucune pression, mais on le dit. Pour que le dialogue civique entre journalistes et responsables et citoyens soit un dialogue franc>>, a-t-il poursuivi.  Promesse phare de campagne Cette polemique intervient alors que le garde des Sceaux doit presenter en Conseil des ministres, ce 14 juin, le  projet de loi destine a redonner <<confiance>> dans la vie publique  - premier texte du quinquennat et promesse phare de la campagne. L'enquete sur les attaches parlementaires europeens du MoDem, c'est le bout de sparadrap du Capitaine Haddock qui desormais colle a l'action du garde des Sceaux. Anciens salaries de son parti, Matthieu Lamarre et Karine Aouadj affirment tous deux n'avoir travaille que pour le MoDem alors qu'ils etaient remuneres par le Parlement europeen. Le premier, remercie du parti centriste pour faute grave, est actuellement  membre de cabinet d'Anne Hidalgo , tandis que la seconde a beneficie d'une transaction financiere pour quitter le mouvement politique avec lequel elle se trouvait en delicatesse.  La defense du MoDem, fait valoir que <<cette derniere beneficiait de contrats de travail a temps partiel entre le MoDem et le Parlement europeen en tant qu'assistante locale. A mi-temps du 1er juin 2010 au 1er decembre 2012, puis a deux tiers de temps>>. Les mails et textos echanges entre l'ancienne assistante de Francois Bayrou et Marielle de Sarnez montrent que Karine Aouadj etait bien en charge de la gestion de l'agenda et des deplacements de la deputee europeenne. Jusqu'ou la justice devra aller pour verifier si les temps partiels etaient respectes a l'euro pres? Sur le site du Parlement europeen, il est detaille que les assistants europeens locaux peuvent <<travailler depuis leur circonscription electorale>> et ont pour tache <<d'assister les deputes dans leur travail de proximite avec les citoyens, associations et autorites politiques>>. Pour Francois Bayrou se joue l'imperatif de concilier ses fonctions de ministre de la Justice et de simple justiciable. ", "theme": "elections"}