{"id_art": "f2b8a71e78ce20263a4c64ff0d4ed685", "title": "Donald Trump qualifie l'ancien patron du FBI de <<balance>>", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-09", "content": "Donald Trump est passe personnellement a la contre-offensive ce vendredi en repondant de maniere virulente a l'ex-directeur du FBI James Comey, qui a revele au Senat jeudi les pressions du president americain dans l'enquete sur la Russie.  <<Malgre tant de faux temoignages et de mensonges, confirmation totale et complete... et WOW, Comey est une balance!>>, a-t-il ecrit sur Twitter, alors qu'il s'etait garde de s'exprimer pendant l'audition de James Comey laissant a son avocat personnel le soin de communiquer. Me Marc Kasowitz avait critique jeudi soir le fait que James Comey ait revele le contenu de conversations privees entre lui et le president. Il a estime qu'il appartiendrait aux <<autorites competentes>> de determiner si ces elements devaient faire l'objet de poursuites.     \n                                 \n                                     <<Malgre tant de faux temoignages et de mensonges, confirmation totale et complete... et WOW, Comey est une balance !>>         Donald Trump     \n                               <<J'estime qu'il m'a limoge a cause de l'enquete russe>>, a accuse jeudi James Comey qui  s'exprimait sous serment  et a repondu pendant plus de deux heures et demie aux questions des senateurs. L'ancien directeur, 56 ans, a blame le president pour lui avoir intime d'abandonner un volet de l'enquete russe sur un proche, Michael Flynn. Il a  accuse l'administration Trump de diffamation et de <<mensonges>> . Et sous-entendu que le president lui-meme etait un menteur. L'ex-patron du FBI a raconte en details sa gene lors de conversations privees avec le locataire de la Maison-Blanche, decrites dans un texte publie la veille et base sur des notes soigneusement prises apres chacune des conversations. Certes, a-t-il dit, personne ne lui a demande explicitement d' <<arreter>> l'enquete menee par le FBI sur les ingerences russes. Mais il a confirme que Donald Trump  lui avait demande sa <<loyaute>>,  alors meme qu'il supervisait les investigations sur une eventuelle collusion entre des membres de l'equipe de campagne du republicain et Moscou. <<Mon bon sens me disait qu'il voulait quelque chose en echange de m'accorder ma demande de rester a mon poste>>, a-t-il estime, alors que son mandat courait jusqu'en 2023. L'avocat recrute par l'ancien promoteur immobilier pour gerer la crise, Marc Kasowitz, a dementi que son client ait jamais demande a James Comey de mettre fin a une quelconque enquete, et evoque d'eventuelles poursuites contre James Comey pour avoir organise des fuites. <<Sur le fond comme sur la forme, le president n'a jamais dit a James Comey <<J'ai besoin de loyaute, je m'attends a de la loyaute>>, a-t-il declare. \n                 \n                   (Avec AFP et Reuters)", "theme": "international"}