{"id_art": "0acd3c38ec2a8c78c571f5e78cdb03f2", "title": "En 2017, les super gratte-ciel ont battu tous les records", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-12-17", "content": "Plus loin, plus haut plus fort, c'est la devise des  gratte-ciel  depuis plusieurs annees. Pour la quatrieme fois consecutive, le record du nombre de tours de plus de 200 metres achevees dans l'annee va etre battu pour atteindre 144 unites. Pour rappel, ce nombre ne depassait pas 23 unites en 2000. Et l'annee prochaine, a en croire les previsions du Council on Tall Buildings and Urban Habitat (CTBUH) qui realise ce pointage, le nouveau record pourrait etre porte a 160. Il faut donc esperer que la malediction des gratte-ciel, cette tendance qui veut que l'emballement de la construction de tres hautes tours, annonce un  krach  economique, ne soit pas pour demain. >> LIRE AUSSI -  Il y a 86 ans... Le Figaro decrivait la malediction des gratte-ciel     Dans le top 5 de ce classement (voir notre diaporama), toutes les tours depassent 340 metres pour culminer a 599 metres avec le Ping An Finace Center, une tour de  Shenzhen , en Chine, devancant une tour coreenne a  Seoul  puis un trio serre d'immeubles de  Dubai . Au total, pas moins de 23 pays sont representes dans ce palmares 2017, la aussi un record en matiere de diversite. Treize nouvelles villes sont ainsi rentrees dans le club de celles disposant d'une <<super-tour>> de plus de 200 metres tandis que 28 d'entre elles ont battu leur record du batiment le plus haut. Des indicateurs qui prouveraient, selon le CTBUH, que la crise economique de 2008 est derriere nous. >> LIRE AUSSI -  Avec deux ans de retard, la deuxieme plus haute tour du monde ouvre ses portes     \n \n   \n    Credits photo CTBUH \n   Cliquez ici pour agrandir l'infographie \n \n              <<Si le nombre de batiments acheves est une donnee importante, les chiffres sur la rapide diversification des lieux accueillant des tours de plus de 200 metres sont le veritable enseignement de cette etude, precise le rapport du CTBUH. En 2007, seules 20 villes etaient concernees par ce phenomene, un record a l'epoque. Ce chiffre a aujourd'hui plus que triple.>> Comme pour les annees precedentes, la Chine domine largement ce classement. La seule ville du Shenzhen qui detient le record de la plus haute tour de l'annee, comptabilise douze nouvelles tours achevees cette annee.  Malgre cette ecrasante domination asiatique et chinoise, le rapport pointe la montee en force de l'Afrique et de l'Inde tandis que l'Amerique du Nord commence a reprendre des couleurs sur ce marche. L'Europe est quant a elle purement et simplement absente.", "theme": "article"}