{"id_art": "3892fc4f3748eb03a7054215bc1e4c79", "title": "Yan Hascoet: <<La liberalisation d'un marche est vraiment vertueuse>>", "newspaper": "Le Figaro", "author": ["Jacques-Olivier Martin"], "date_publi": "2017-06-16", "content": "LE FIGARO. - Lors des dernieres sessions d'examen a Paris, la profession de taxi a attire plus de candidats aux depens semble-t-il des VTC. Que se passe-t-il? Yan HASCOET. -  Cette evolution tient essentiellement a la reglementation. Les  VTC  ont subi trois projets de loi en quelques annees qui ont eu pour but de rendre l'acces et le metier de VTC plus complexes. Dans le meme temps, les pouvoirs publics ont simplifie la reglementation des taxis. Il est donc peu surprenant que ceux qui entrent dans le metier du transport de personnes soient tentes  de devenir chauffeurs de taxi Diriez-vous que le monopole des taxis existe toujours en France? Avant l'arrivee des VTC, les clients n'avaient pas le choix: le transport sur reservation etait effectue uniquement par les taxis. Ce n'est plus le cas. En outre, le service s'est ameliore, les prix ont baisse. Le monopole des taxis est tombe. Les taxis n'ont pourtant pas disparu... Aiguillonnes par cette nouvelle concurrence contre laquelle ils ont lutte en faisant pression sur le legislateur, les taxis ont ameliore la qualite de leur service, qu'il s'agisse de la tarification, notamment le prix forfaitaire pour les aeroports, ou le paiement par carte bancaire. Ils ont donc su s'adapter. Nous ne sommes pas inquiets pour autant. La croissance du marche est enorme, car plus il y a de vehicules a disposition des clients et plus il y a de demande. La liberalisation d'un marche est incroyablement vertueuse. La crise que traverse Uber rejaillit-elle sur les VTC en France? Il y a un effet positif pour une societe comme la notre. La hausse des tarifs d'Uber fin 2016 a ete benefique commercialement. Nous notons aussi une evolution du comportement de certains clients qui ne cautionnent pas  ce qu'ils entendent d'Uber  et abandonnent notre concurrent americain. Et puis, de plus en plus de chauffeurs quittent Uber au profit de plateformes comme la notre. Pensez-vous que cette crise aura des repercussions profondes pour Uber? Fabriquer une culture d'entreprise, c'est critique pour une societe. Ma preoccupation de chef d'entreprise est de convaincre des chauffeurs de venir travailler avec Chauffeur Prive, d'attirer des clients et de les fideliser. Or, pour y parvenir, la qualite du service mais aussi l'image sont fondamentales. Je pense que nous sommes parvenus chez  Chauffeur Prive  a creer une veritable culture du respect, du respect de l'ensemble des parties prenantes: chauffeurs, clients, investisseurs et pouvoirs publics. A partir de la, je suis certain que  la crise que traverse Uber  est potentiellement tres grave.  Les actionnaires viennent d'ecarter provisoirement Travis Kalanick , c'est bien la preuve que la crise est aigue. Retrouvez l'integralite de cette interview dans  Le Figaro  a paraitre samedi 17 juin, et des a present sur le Web, les mobiles et les tablettes pour les abonnes Figaro Premium >> Yan Hascoet: <<La liberalisation d'un marche est incroyablement vertueuse>>", "theme": "societes"}