{"id_art": "3771646336cd88a72f8cbaa92c0207f7", "title": "Vu repond subtilement a la censure de la direction de France 2 ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "<< Vu  proposera un regard impertinent et libre sur le monde de l'image. Une nouvelle offre pour divertir, interpeller et captiver ses telespectateurs>>, assurait France 2 en janvier dernier lors du lancement de son emission realisee par Patrick Menais, ancien redacteur en chef et fondateur du  Zapping  de Canal+. En 27 annees sur la chaine cryptee, jamais les equipes du  Zapping  n'avaient ete confrontees a la censure de leur ancienne direction. Le premier desagrement est survenu lundi dernier. Secouee par  la polemique de la diffusion du violent clash entre Christine Angot et Sandrine Rousseau dans  On n'est pas couche   , la chaine publique n'a pas souhaite que  Vu  exploite les images de l'emission dans son numero de lundi et a donc annule sa diffusion.  Une decision que les SDJ de franceinfo (web et tele) et de France 2 ont denonce mercredi dans un communique commun  en demandant a la direction du groupe de <<s'expliquer en detail sur les raisons de cette deprogrammation>>. Patrick Menais et ses equipes ont reagi avec beaucoup de subtilite via le numero de  Vu  diffuse mercredi soir sur France 2.  Pendant 80 secondes,  la succession des images constitue un veritable message implicitement adresse a la direction de la chaine . En alternance, des sequences de L'opera de Berlin diffuse sur Arte, de la Miss Meteo dans  L'info du vrai  sur Canal+ et de  C'est que de la tele  sur C8 permettent d'entendre: <<que le drame commence sur le champ!>> ; <<esprit Canal, es-tu la?>> ; <<mon antique fonction d'annonceur de spectacle est genee par la mysterieuse conduite des esprits. On tenterait en vain d'user de la raison pour expliquer leurs actions pleines de confusion>> ; <<pour la premiere fois sur France 2,  Vu  n'a pas ete diffuse.  Vu  avait prevu de revenir sur la polemique Angot dans  On n'est pas couche . Refus categorique de la chaine>> ; <<pourquoi t'associer a moi si tu ne l'assumes pas jusqu'au bout?>> \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Images de l'edition de Vu du mercredi 4 octobre 2017 (images France 2)\n                              Credits photo : Images de l'edition de Vu du mercredi 4 octobre 2017 (images France 2) \n             \n\n\n \n ", "theme": "programme tv"}