{"id_art": "e002d5ed3d7cf2f90744e3253c6c96ae", "title": "Fete des meres : leur courage en dix films", "newspaper": "Le Figaro", "author": ["Titouan Gourlin"], "date_publi": "2017-05-28", "content": "La fete des meres, parfois decriee pour les circonstances de sa creation, est bien trop souvent encore l'occasion pour les grandes marques de declarer la <<fete a la boniche>>, dans un sexisme galopant. Dans la pop culture, les scenarios ont aussi tendance a laisser les femmes se faire enlever ou assassiner, afin de devenir une motivation pour le heros dans sa quete. Quitte a celebrer les mamans, autant le faire avec le 7eme art, qui retablit un peu l'equilibre avec des portraits de meres eclectiques et puissants, de femmes qui n'ont pas besoin d'etre sauvees pour s'en sortir brillamment. Kill Bill  Vol.1 et Vol.21 (2003-2004)  Imagine par Quentin Tarantino et jouee par Uma Thurman, le personnage principal de  Kill Bill  ne porte pas de nom. Dans les credits du film, elle est s'appelle sobrement <<La mariee>>. Voila une mere qui est prete a faire couler des hectolitres de sang pour se venger, mais surtout pour retrouver sa fille, enlevee par celui qui donne son titre au film: Bill.  \n                 \n                   L'echange  (2008)  Dans ce drame de Clint Eastwood, Angelina Jolie incarne Christine Collins, une femme dont le fils a disparu. Apres des mois de recherches, un garcon du meme age pretend etre son fils et lui est remis. A l'aide du Reverend Gustav Briegleb, joue par John Malkovich, elle va tenter de prouver aux autorites que son fils est toujours disparu.   Terminator  (1984- 1992 - 2015)  Sarah Connor, presque autant que le robot tueur joue par Arnold Schwarzenegger, est l'autre personnage central de l'univers de la saga creee par James Cameron. Elle est la mere du leader de la rebellion, John Connor. C'est la raison pour laquelle le terminator, un robot tueur est envoye dans le passe pour la tuer avant la naissance du Che Guevara du futur. Elle est interpretee par Linda Hamilton, qui pour s'adapter a l'evolution du personnage entre les deux premiers episodes de 1984 et 1992, va operer une transformation physique comme seuls les acteurs et actrices semblent en etre capables. C'est ensuite Emilia Clarke, la mere des dragons dans la serie  Game of Thrones , qui prendra la releve dans l'episode de 2015.   Le cuirasse Potempkin  (1925)  L'une des plus fameuses scenes du cinema de Serguei Eisenstein, le cineaste sovietique du debut du XXe siecle: les marches d'Odessa. Deux meres, jouees par Prokopenko et Beatrice Vitoldi vont s'opposer aux soldats du Tsar en plein massacre, chacune en tentant de proteger leur enfant.   Va, vis et deviens  (2005)  En Ethiopie, en pleine famine de 1984, Israel emmene des milliers de juifs ethiopiens pour les empecher de rencontrer une mort quasi certaine. Au debut du film de Radu Mihaileanu, la mere du personnage principale, interpretee par Meskie Shibru-Sivan, fait passer son enfant chretien de 9 ans pour juif, afin qu'il soit sauve lui aussi. Elle lui lance alors ces mots qui poursuivront l'enfant puis l'homme tout au long de sa vie: <<Va, vis et deviens.>>   Fatima  (2015) Fatima vit seule avec ses deux filles: Souad, 15 ans, adolescente en revolte, et Nesrine, 18 ans, qui commence des etudes de medecine. Fatima maitrise mal le francais, qui est un obstacle autant pour son quotidien qu'avec ses filles, dans leurs rapports quotidiens. Afin de leur offrir le meilleur avenir possible, Fatima travaille comme femme de menage avec des horaires decales. La mere leur sacrifie tout, elles qui sont son moteur, sa fierte, ses inquietudes. Soria Zeroual, qui incarne Fatima, a ete nominee aux Cesars 2016 dans la categorie Meilleure actrice. \n                 \n                   Mommy  (2014) Diane 'Die' Despres, interpretee par Anne Dorval est une veuve qui herite de la garde de son fils, joue par Antoine-Olivier Pilon. C'est un adolescent impulsif et violent. Au coeur de leurs emportements, ils tentent de joindre les deux bouts et developpent une relation fusionnelle. Xavier Dolan signe la un de ses films les plus populaires. Il remportera le prix du jury du Festival de Cannes 2014, partage avec Jean-Luc Godard. \n                 \n                   Juno  (2008) Juno McGuff, jouee par Ellen Page, tombe enceinte a 16 ans avec Bleeker (Michael Cera), un ami du lycee timide et reserve. La jeune femme se distingue de ses camarades par un franc-parler et une maturite precoce. Elle prend alors son destin a deux mains et cherche dans les petites annonces du journal des parents adoptifs pour s'occuper de son bebe.   Forrest Gump  (1994) <<Maman disait toujours, la vie c'est comme une boite de chocolats, on ne sait jamais sur quoi on va tomber>>. La mere de Forrest Gump apparait certes beaucoup moins dans le film que son illustre fils, joue par Tom Hanks. Il n'empeche. Elle est l'incarnation de la mere qui ne se laisse pas dicter la conduite a suivre par d'autres.    Les fils de l'homme  (2006) 2027. Dans cette dystopie signee Alfonso Cuaron, l'humanite a perdu toute fertilite. La generation qui s'anime ici a l'ecran est la derniere sur terre. Enfin jusqu'a ce qu'une femme tombe enceinte. Sans rentrer dans les details, elle devra traverser la moitie de l'Angleterre, fuyant les assassins, la guerre et une secte etrange, afin de donner naissance a son enfant dans un endroit tranquille. Ou presque.    BONUS Stranger Things  (2016)  Comment resister a l'envie de parler de Joyce Byers (Winona Ryder) de la serie  Strangers Things ? Cette production Netflix tire ses influences dans le cinema de Steven Spielberg facon E.T. Elle met en scene toute une serie de personnages a la recherche d'un garcon disparu mysterieusement. Et sa mere, contre vents et marees, parfois a la limite de la folie, n'hesitera pas a remuer ciel et terre pour le retrouver.                                     ", "theme": "cinema"}