{"id_art": "5d56638cfee7f8da9033f531040f224e", "title": "Des trampolines a tout faire dans la maison", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-06-02", "content": "C'est l'un des accessoires du moment en matiere d'amenagement. Le filet d'habitation est bien plus qu'une lubie car il repond a plusieurs demandes actuelles en matiere de logement. Cette maille traditionnellement utilisee dans les domaines sportifs ( trampoline , buts de foot et filet nautique pour les catamarans) franchit de plus en plus souvent le seuil des maisons. Elle presente l'interet de laisser passer la lumiere, de securiser des espaces ouverts tout en offrant un cout tres competitif. Pour combler un espace vide, un filet d'habitation serait six fois moins cher (75 euros le m2 pose comprise contre 450 EUR/m2) que l'installation d'un sol en dur. Et en plus, cette installation permet de se demarquer de ses voisins, peut etre mise en place sans forcement recourir a un professionnel et reste parfaitement reversible sans laisser de trace. >> Lire aussi -  Une ferme renovee avec trampoline integre     Preuve de cette vogue, le fabricant bordelais France Trampoline souligne que les filets a usage d'habitation sont passes de 39% du volume de production (en 2013) a 58% aujourd'hui. Comme le montre notre diaporama, ces filets sont a l'aise aussi bien a l'exterieur pour securiser des espaces ouverts qu'a l'interieur. La, ils remplissent souvent la fonction d'un  hamac  geant, plus ludique qu'un matelas pose par terre et plus branche aussi. Ces trampolines d'interieur sont particulierement apprecies pour en faire des coins lecture a proximite d'une bibliotheque ou des espaces de repos et de meditation. Une resistance de 200 kg/m2 C'est aussi l'equipement reve pour une chambre d'enfants, aux cotes du mur d'escalade ou des parois-tableaux  (voir le diaporama) . Succes assure aupres des amis! Pas de crainte a avoir cote resistance: les structures sont prevues pour resister a 200 kilos par metre carre. Preuve que le marche interesse et suscite de nouvelles demandes, de nouveaux produits sont developpes. C'est le cas du filet d'habitation noir qui peut jouer les contrastes et se marier avec des interieurs contemporains pour changer du blanc traditionnel. Par ailleurs, le produit se rapproche de la  piscine  avec une version tressee sur un cadre en bois pour offrir un cousin du lit de plage. Certains clients utilisent meme ces filets comme une protection pour recouvrir la piscine quand elle ne sert pas ou alors pour les tendre au ras de l'eau sur quelques metres carres pour permettre de se coucher directement sur l'eau.", "theme": "article"}