{"id_art": "e1524f4d1997b0108b23e10b0f1779b9", "title": "Code du Travail : <<Le gouvernement ne doit pas nous squeezer>> avertit la CFDT", "newspaper": "Le Figaro", "author": ["Clementine Maligorne"], "date_publi": "2017-06-18", "content": "Pas de blanc-seing. Alors que  le gouvernement est en passe de remporter une large majorite a l'Assemblee nationale , et ce malgre  une abstention record attendue , le numero un de  la CFDT (premier syndicat national dans le secteur prive) , Laurent Berger, lance un nouvel avertissement a l'executif. <<Le gouvernement ne doit pas nous squeezer. S'il le fait, nous nous mobiliserons>> previent-il dans un entretien au  Journal du Dimanche . <<Un pays qui fonctionne bien est un pays qui articule democratie politique et democratie sociale>>, estime-t-il. Plus generalement, Laurent Berger exhorte Emmanuel Macron et son gouvernement a <<partager le pouvoir>>. <<Le concentrer ne serait pas sans risques et sans difficultes tant les fractures sociales et territoriales sont reelles>>, alerte-t-il. Tout en ajoutant: <<les risques de manifestations et de violences sont importants tant la societe vit sous tension>>. >> Lire aussi -  Edouard Philippe lance le big bang social du quinquennat Emmanuel Macron, qui souhaite  reformer par ordonnances, c'est-a-dire sans tarder, le Code du travail , n'a pas attendu d'avoir une Assemblee nationale pour entamer une concertation avec les partenaires sociaux. Le chef de l'Etat, ainsi que son premier ministre Edouard Philippe et la ministre du Travail ont deja rencontre tour a tour tous les representants syndicaux et patronaux.  De nombreuses reunions sont encore prevues tout au long de l'ete  avant une reforme par ordonnances. <<Jusqu'a fin septembre nous avons six rendez-vous avec le ministere du Travail>> precise Laurent Berger, qui assure que le calendrier n'est <<pas un facteur de blocage>>. Lignes jaunes Toujours est-il qu'une large victoire de la Republique en Marche a l'Assemblee permettrait au chef de l'Etat d'appliquer clairement sa politique, a commencer par les ordonnances controversees sur la reforme du Code du travail. Le numero un de la CFDT a d'ailleurs repete les principales lignes jaunes, qui selon lui, ne doivent pas etre franchies sur la reforme du Code du Travail. A savoir: le <<referendum d'entreprise a l'usage de l'employeur en cas d'absence d'accord avec les organisations syndicales>> ou encore le <<plafonnement des dommages et interets verses aux prud'hommes>>. Sur ce second point, les syndicats considerent que cela equivaut a une autorisation de licencier sans motif. <<Attention aux fausses solutions!>> avertit Laurent Berger. <<Contrairement a ce que disent certains, ce n'est pas plie>>, veut croire le leader syndical. <<Ne sifflons pas la fin du match avant qu'il ne soit joue!>>. >> Lire aussi -  Reforme du Code du travail: les points sensibles pour les syndicats (Avec AFP)", "theme": "social"}