{"id_art": "13103a4820f8b9d563f8dddcd02940eb", "title": "Entre ciel et mer, l'incroyable jardin russe d'Etretat", "newspaper": "Le Figaro", "author": ["Philippe Viguie-Desplaces"], "date_publi": "2017-09-01", "content": "L'homme, qui affiche une petite quarantaine mais en parait dix de moins, est timide et deteste qu'on parle de lui. Sans doute est-ce pour cette raison que les oligarques russes lui ont confie, dans la discretion, la creation de jardins extraordinaires qui baignent leurs villegiatures a travers le monde. Au total, une cinquantaine a l'actif de ce jeune homme au regard doux et reveur qui semble s'etonner de l'attrait qu'il suscite, mais dont on est subjugue par le talent et le culot. Car il fallait en avoir pour transformer un jardinet en desherence autour d'une villa Belle Epoque, en ce qui est sans doute  l'un des plus surprenants et des plus beaux jardins de Normandie . Une entreprise menee tambour battant en deux ans.  Folie russe Il aura fallu 24 mois a Alexander Grivko pour acquerir 4 000  m2 de terrain, negocier aupres de la mairie d'Etretat (Seine-Maritime) l'achat de 3 000  m2 supplementaires, construire des centaines de metres de murets, importer pres de 1 000  tonnes de terre, tracer 2 km de chemins en gravier et planter 100 000  pieds de persistants, notamment. Un tour de force qui a un cout: on parle de 2,5 millions d'euros... Mais ici la demesure, a la hauteur de cette folie russe, a donne un resultat etonnant, masse de verdure et de formes arrondies qui moutonnent en vagues jusqu'a la mer. Alexander Grivko a decouvert Etretat a l'occasion de courtes vacances. Il en est tombe amoureux. Et a puise dans l'environnement les ferments de sa creativite. L'Aiguille, icone du littoral francais, lui a inspire une foret d' ifs  tailles dont la pointe semble chatouiller le ciel. La taille de la crete des  buis  voisins evoque des coquillages echoues sur la greve et les  Phillyrea angustifolia  semblent repondre dans leur posture a la cime decoupee des falaises de craie. Dans ce jardin, le paysagiste a utilise des especes locales comme les eleagnus travailles en gerbe, un arbuste de haie tres utilise en Normandie, mais il a fait venir aussi des plantes plus rares comme l' Enkianthus campanulatus , importe du Japon et que possedent seulement cinq jardins au monde.  Logiciels sophistiques Si tout a ete prepare a coup de logiciels sophistiques, a la realisation, les difficultes n'ont tout de meme pas manque et les surprises aussi. A commencer par le  sol : <<Je n'avais pas imagine que le silex etait aussi proche, il m'a fallu rehausser le niveau de trois metres en terre vegetale, si je m'en etais apercu plus tot peut-etre que je ne me serais jamais lance dans cette aventure, se souvient Alexander Grivko. Les silex tranchaient les pneus des engins. L'horreur.>> Les 100.000 pieds plantes ont ete achetes dans des pepinieres en Allemagne, en Belgique, en Italie et aux Pays-Bas. Vues d'en haut comme vues d'en bas, les perspectives sont exceptionnelles quand on parcourt ce jardin reparti en plusieurs univers distincts. Des  houx  tailles meles aux racines des arbres dans le jardin Avatar, des coquillages de verdure dans Emotion, un degrade de topiaires et des jeux de lumiere au Parnasse, des murs de  camelias , d' azalees  et de rhododendrons dans le jardin Romantique... Tailles dans des pieces de bois monumentales, des bancs permettent aux visiteurs des haltes tout au long d'une promenade de decouverte d'environ deux heures. Alexander Grivko, dont ce jardin normand est l'oeuvre personnelle, a ete forme en partie a l'ecole de la vie. Fils de diplomate, attache militaire en Chine au temps de l'URSS, le jeune homme etudie d'abord l'economie a l'universite d'Etat de Moscou mais sa vraie passion, ce sont les fleurs... Tres vite, il opte pour l'ecole internationale des designers horticulteurs et fleuristes, autrement appelee ecole Nicole de Moscou. Fraichement diplome, il ouvre un magasin de fleurs dans la capitale russe: <<Un jour, on m'a propose de realiser le jardin d'un lotissement de luxe. Je voulais dire non, mais des amis m'ont pousse a accepter et je me suis lance>>, raconte-il.  Artistes de renom Le resultat fut tel que les commandes s'enchainerent, au point qu'il crea avec un associe, Mark Dumas, la societe Il Nature, qui devint tres prisee de l'oligarchie russe. Milliardaires et hommes politiques, dont l'identite est presque un secret d'Etat, lui demandent des jardins  inspires des grands parcs anglais . Mais a Etretat, delivre des contraintes liees aux commandes, ce passionne d'art contemporain a laisse libre court a son imagination et convoque des artistes de renom venus, temporairement ou de maniere perenne, se meler a la vegetation locale.  Les oeuvres les plus impressionnantes sont les tetes geantes et rondes, en resine elastomere, de Samuel Salcedo, qui semblent etre posees dans des ellipses de verdure. Tout aussi surprenante est la sculpture de Wiktor Szostalo, representant un Claude Monet geant en bambou. D'ailleurs, l'ete prochain, en 2018, un festival perennisera cette idee de rencontre entre artistes et jardins. De meme, les  Jardins d'Etretat  s'animent toute l'annee de concerts de jazz, de pieces de theatre et d'autres animations.  <<Une creation personnelle>> avant tout Aujourd'hui, cinq jardiniers venus de Russie veillent sur la bonne tenue des lieux. Et au moins cinq autres collaborateurs completent une equipe d'une dizaine de personnes. Une debauche de moyens assumee qui laisse notre createur russe de marbre: <<Je ne suis pas dans une logique de rentabilite, se defend Alexander Grivko, mais plutot dans la recherche du meilleur pour ce que je considere etre d'abord ma creation personnelle.>> Entre deux avions qui le portent, a la demande de ses riches clients, dans les lieux les plus paradisiaques de la planete, il fait ici de courtes apparitions. <<Sitot arrive, il ne peut s'empecher de se saisir d'un secateur et de tailler>>, remarque un de ses proches, et Alexander Grivko de sourire: <<Mais vous savez, je suis avant tout un simple jardinier.>> *  Les Jardins d'Etretat , avenue Damilaville, tel.: 02 35 27 05 76. Ouvert tous les jours toute l'annee. Entree: 8 EUR ; tarif reduit: 4 EUR.", "theme": "jardin"}