{"id_art": "632597dd6f9b29b83615ad171e99311b", "title": "Wendel engage une <<nouvelle etape>> strategique - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-07", "content": "Wendel a annonce ce jeudi le depart de son president du directoire Frederic Lemoine a la fin du mois de decembre prochain. Le nom du futur president du directoire de Wendel sera annonce <<en temps utile>> precise la societe. \n Le groupe explique qu'il souhaite <<renouveler sa gouvernance avant de concretiser ses nouvelles orientations strategiques>>. Wendel avait annonce fin 2016 qu'il comptait investir jusqu'a 4 milliards d'euros en fonds propres au cours des quatre prochaines annees tout en contenant son endettement, apres avoir injecte plus de deux milliards dans de nouvelles entreprises de 2013 a 2016, et que des cessions et des introductions en Bourse pourraient intervenir au sein de son portefeuille. \n Le groupe a par ailleurs annonce un actif net reevalue a 165,8 euros par action au 25 aout, en progression de 13,7% sur douze mois. Son resultat net des activites part du groupe a dans le meme temps progresse de 2,4% au premier semestre, son resultat net part du groupe s'est etabli a 31,3 millions (contre -425 millions au premier semestre 2016) et son chiffre d'affaires a 4.168 millions (+10,0%). Apres avoir rachete 0,6% de son capital depuis le debut de l'annee, Wendel prevoit une reprise des rachats d'actions des le 11 septembre. \n Le marche reagit <<negativement a cette annonce de depart totalement inattendue>> du president du directoire, ont observe les analystes de Societe Generale. Le titre du groupe plonge de 2,7% a 131,45 euros  \n Notre recommandation pour  WENDEL: CONSERVER \n Nous portons notre objectif de cours a 140 euros ( contre 130 euros auparavant ) ce qui reste toujours inferieur a la valeur de l'actif. La strategie de redeploiement du portefeuille est creatrice de valeur pour les actionnaires, meme chose pour le programme de rachat d'actions.  \n Cours a date du conseil:  131,4 EUR \n Objectif de cours:  140 EUR soit un potentiel de + 11 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           57 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Wendel engage une <<nouvelle etape>> strategique \n                         Privatisations : a qui le tour ? \n                         Engie : la vente partielle des titres de l'Etat bien accueillie en Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}