{"id_art": "7cd8fae12bf6c4f46e625da43667080c", "title": "Groupama AM : les <<small et mid caps>> europeennes conservent tout leur attrait - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "Face a un univers d'investissement ou les faibles rendements se generalisent, une classe d'actifs tire son epingle du jeu: les petites et moyennes valeurs constate Pierre-Alexis Dumont, responsable de la gestion actions et convertibles chez Groupama AM. \n Selon lui il n'y a rien de reellement etonnant puisque ces entreprises sont, en Europe, les premieres a beneficier du contexte d'acceleration de la croissance et de liquidite abondante et bon marche. Le secret de leur dynamisme tient egalement a leurs fortes capacites de recherche et d'innovation qui leur permettent de beneficier d'une croissance structurellement plus elevee que les large caps ajoute ce specialiste. \n L'univers des small & mid caps europeennes est vaste puisqu'il represente entre 1.800 et 2.000 valeurs. Au sein de ce gisement se trouve une grande diversite de modeles economiques qui representent autant d'opportunites pour les investisseurs. L'objectif est des lors d'identifier les secteurs les plus porteurs et les niches de croissance creatrices de valeur pour y trouver les petites entreprises qui deviendront les grandes de demain. \n Parmi les secteurs les plus dynamiques figurent notamment les activites particulierement novatrices face aux changements economiques, comme la numerisation de l'economie, la reglementation a la fois environnementale ou en terme de securite alimentaire ou encore l'externalisation de certaines fonctions, a l'image des centres d'appel ou de la recherche. \n Certaines entreprises beneficient par ailleurs d'une forte croissance grace a leur positionnement favorable au sein d'une chaine de valeur. C'est par exemple le cas de certains fournisseurs de semi- conducteurs ou de certains equipementiers automobiles positionnes sur des segments de marches porteurs comme la securite ou la voiture electrique. Enfin, le secteur de la sante regroupe a lui seul de nombreuses entreprises de niche en forte croissance, plus particulierement les fournisseurs d'equipements medicaux innovants sur des pathologies lourdes. \n Deux sujets a surveiller: les valorisations et la liquidite \n L'interet des small & mid caps n'est pas passe inapercu au cours des dernieres annees et leurs valorisations boursieres ont logiquement augmente, a l'instar de l'ensemble des marches actions. Les small caps offrent ainsi moins de marges de securite qu'auparavant pour les investisseurs, et les esperances parfois trop elevees de ceux-ci peuvent donner lieu a des corrections brutales. C'est un risque a relativiser, le contexte reste tres porteur et offre de nombreuses opportunites a condition de rester selectif. Le risque de liquidite est egalement a surveiller. Depuis quelques annees, l'abondance de liquidites sur les marches a contribue a minimiser ce risque, mais le retrait progressif de ces dernieres pourrait se traduire a l'avenir par des variations plus volatiles sur les petites et moyennes valeurs. En l'absence de veritable crise economique, cette volatilite pourrait cependant constituer une source de creation de valeur supplementaire pour les gerants actifs. \n La cle du succes: investir a long terme \n En somme, quelques preceptes simples doivent etre suivis par les investisseurs s'interessant aux small & mid caps: selectionner uniquement des entreprises dont le business-model et les fondamentaux sont comprehensibles et savoir tenir ses positions a long terme pour beneficier de la surperformance de ces valeurs face au reste de la cote. En effet, historiquement et sur trois ans glissants, les petites et moyennes valeurs parviennent a battre les grandes capitalisations dans 85% des cas, ce qui resulte de leur forte croissance structurelle. \n Il est enfin utile de constater que les meilleurs gerants de small & mid caps parviennent a battre plus facilement leur indice de reference que les gerants de large caps. Cela tient aux specificites du marche des petites et moyennes valeurs: moins suivi par les analystes, ce segment est egalement moins efficient, ce qui permet aux gerants de detecter des societes sous-valorisees et de les integrer a leur portefeuille avant qu'elles reviennent a leur juste valeur. \n Ces caracteristiques sont donc autant de raisons de s'interesser aux small & mid caps, qui peuvent permettre a tout investisseur de diversifier son portefeuille de maniere dynamique dans une optique de long terme. \n \n La redaction vous conseille : \n \n \n En Bourse, les PME affichent de belles performances   \n N'hesitez pas a aller chercher de la <<valeur>> parmi les societes petites et moyennes   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1008 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Espagne: la production industrielle en hausse \n                         Decouvrez les equipes du prochain All-Star Game France \n                         L'activite dans les services dynamique \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}