{"id_art": "2c8f0dcad5be089d6731454697a4f780", "title": "Les creations d'emploi cet ete dans le commerce au plus haut depuis... 14 ans", "newspaper": "Le Figaro", "author": ["Marc Landre"], "date_publi": "2017-06-13", "content": "Les fans du president de la Republique y verront sans doute un signe de plus de l'effet  Macron  sur la France, les autres une simple coincidence la encore... Selon le nouveau barometre  ManpowerGroup  des perspectives d'emploi pour le 3e trimestre 2017 -barometre realise dans 43 pays et territoires, du 19 avril au 2 mai, aupres de 58.000 employeurs issus d'entreprises privees et d'organismes publics, dont 1003 employeurs de France- dont  Le Figaro  devoile les principaux resultats pour l'Hexagone, le solde net d'emplois attendu dans le commerce est <<le plus important depuis 14 ans>>, c'est-a-dire depuis le lancement de l'etude en 2003: +11% des intentions d'embauche, soit 9 points de plus compare au trimestre precedent et 12 points par rapport au 3e trimestre de 2016. Une premiere donc, qui confirme que l' emploi  semble bel et bien reparti en France, avec une tendance proche des 200.000 creations de postes par an selon les donnees provisoires de l'emploi salarie qui doivent etre confirmees ce mardi matin. D'ailleurs, dans une etude publiee a la mi avril concernant les besoins de main-d'oeuvre sur le territoire,  Pole emploi  faisait egalement etat d' intentions d'embauches au plus haut depuis 2002 . L'hotellerie-Restauration est particulierement bien orientee, avec des perspectives d'embauche en progression de 8% et un solde net d'emploi qui grimpe de 6 points par rapport au trimestre precedent. <<Le secteur regagne du terrain et observe une forte dynamique>>, note ainsi ManpowerGroup. Suivent les secteurs des Services publics (+2%), de l'Industrie Manufacturiere et du Transport et Logistique, qui sont tous deux en croissance de 1%. Seuls les employeurs de secteur de  l'Agriculture , de la Foret, de la Chasse et de la Peche sont les plus pessimistes sur leurs intentions d'embauche au trimestre prochain avec une prevision de recrutements qui plonge de 6% et un solde net d'emploi qui degringole de 11 points sur un an. \n                                 \n                                     <<Des perspectives d'embauche si positives (...) traduisent une confiance renouvelee dans l'avenir et attestent que la France se releve apres des periodes de doutes et de morosite>>         Alain Roumilhac, President de ManpowerGroup France     \n                             Globalement, les employeurs interroges en France font etat d'intention d'embauches positives, la prevision nette d'emploi apres correction des variations saisonnieres atteignant +2% et confirmant <<la tendance positive observee depuis maintenant 5 trimestres consecutifs>>. Au 3e trimestre 2017, les effectifs devraient donc croitre dans 5 des 10 secteurs d'activite etudies. Pour la periode comprise entre juillet et septembre, 7% des employeurs interroges entendent renforcer leurs effectifs alors que 3% d'entre eux prevoient de les reduire. Ainsi, pres de 9 employeurs sur 10 n'anticipent aucune evolution de leurs effectifs au cours du prochain trimestre. <<Des perspectives d'embauche si positives dans deux secteurs cles de la consommation -le commerce et l'hotellerie-restauration- traduisent une confiance renouvelee dans l'avenir et attestent que la France se releve apres des periodes de doutes et de morosite, traduit Alain Roumilhac, President de ManpowerGroup France. Il est par ailleurs interessant d'observer que le moral des employeurs est egalement au beau fixe au niveau EMEA puisque 23 des 25 pays prevoient d'accroitre leurs effectifs au cours du prochain trimestre. Et ce malgre l'incertitude liee aux elections recentes ou imminentes dans plusieurs pays hors et dans l'Union europeenne>>. Dans trois des cinq regions couvertes par l'etude, les employeurs font etat d'intentions d'embauche positives pour les trois prochains mois. Avec une prevision nette de +10 %, le marche de l'emploi de la region Centre-Ouest devrait renouer avec un dynamisme qu'il n'avait plus connu depuis le 4e trimestre 2012. Cette dynamique favorable s'observe aussi dans le Nord et le Centre-Est, ou le solde net s'etablit respectivement a +4% et +2%. Les employeurs de la region Sud sont les seuls a anticiper une stagnation de l'emploi au cours des trois prochains mois, tandis que la palme du pessimisme revient a leurs homologues franciliens, qui rapportent une prevision nette de -3%, la seule negative pour le trimestre prochain.", "theme": "emploi"}