{"id_art": "3b902e28f3a9e7c12a8a1f8a72026570", "title": "<<Surbooking>>, jetons de presence: tour du monde des regles parlementaires", "newspaper": "Le Figaro", "author": ["Richard Heuze, Philippe Gelie, Nicolas Barotte, Florentin Collomp"], "date_publi": "2017-07-03", "content": "A Rome, Renzi s'est casse les dents sur la reforme du Senat En arrivant au pouvoir en fevrier 2014, Matteo Renzi s'etait promis de transformant l'Etat italien en faisant voter une reforme ambitieuse de ses structures. Il avait l'ambition de reduire le nombre de senateurs de 320 a 100 en leur retirant tout pouvoir de sanction sur les actes du gouvernement. Parmi d'autres choses, il voulait aussi abolir le CNEL (Conseil National de l'Economie et du Travail, assez comparable a l'ECOSOC) et les 110 provinces en renforcant les pouvoirs des 21 regions. Cette reforme constitutionnelle en profondeur, adoptee de maniere definitive en avril 2016 par la Chambre des deputes apres deux ans de debats parlementaires intenses, aurait mis fin au bicameralisme paritaire en vigueur depuis 1948. A l'issue d'une apre campagne electorale, les Italiens l'ont toutefois rejete par referendum le 4 decembre 2016. Envoyant au rebut pour longtemps toute idee de simplifier en profondeur l'architecture de l'Etat. Richard Heuze A Londres, le moins de regles possibles Aucune limitation de mandat a la Chambre des communes. Le veteran des deputes britanniques, l'ancien ministre conservateur Ken Clarke, 77 ans, est elu sans discontinuer depuis 1970. La Chambre des communes compte 650 deputes, bien plus que la salle de leur assemblee au Palais de Westminster ne compte de places physiques. A tel point que c'est une veritable course, chaque matin lors de la seance de prieres, pour reserver son siege en y deposant une etiquette a son nom pour la journee. Les laisses pour compte doivent sieger debout durant les seances. David Cameron avait prevu lors de la campagne electorale de 2015 de reduire le nombre d'elus a 600 en redecoupant les circonscriptions. Mais cette reforme impopulaire dans leurs rangs risque de passer a la trappe depuis la perte de sa majorite absolue par le Parti conservateur le 8 juin. C'est pire a la Chambre des lords, chambre haute du Parlement, ou pres de 900 pairs sont nommes a vie par le gouvernement. Ils touchent 300 livres (340 euro) par journee de presence, mais nombre d'entre eux ne mettent que rarement les pieds a Westminster.  Florentin Collomp  En Allemagne, un systeme semi-proportionnel complexe En Allemagne le nombre de deputes peut varier... a la hausse. Theoriquement, le Bundestag compte 598 deputes. Mais dans l'actuelle assemblee siegent 630 elus. Le systeme, complexe, mele en effet representation proportionnelle et directe a une organisation federale. Le pays est divise en 299 circonscriptions ou des deputes sont elus a la majorite relative dans un scrutin direct a un tour. 299 autres sieges sont repartis a la proportionnelle et de maniere regionale. 5% minimum sont necessaires pour etre represente. Le systeme se complique par la possibilite de mandats <<surnumeraires>> dans les regions et de mandats <<compensatoires>> pour garantir l'equilibre global. La deuxieme chambre du pays, le Bundesrat, represente les Lander. Elle est composee d'un nombre fixe de 69 membres. Le cumul des mandats est quant a lui tres rare en Allemagne, exceptionnel lorsqu'il s'agit de sieger au Bundestag et dans un Land, marginal en ce qui concerne un mandat communal. Il n'existe pas de limitation dans le temps.  Nicolas Barotte A Washington, pas de cumul mais mais pas de plafond non plus En 1911, le Congres a fixe le nombre maximum de representants (les deputes de la Chambre basse) a 435. Jusque-la, il avait augmente a mesure que de nouveaux Etats rejoignaient l'Union. L'addition de Hawai et de l'Alaska en 1959 a temporairement porte le chiffre a 437, jusqu'aux elections suivantes, la Constitution prevoyant que tout Etat a au minimum un elu (sauf le District de Columbia et les territoires associes comme Porto Rico). La Chambre est entierement renouvelee tous les deux ans, sans limite au nombre de mandats. Les dernieres tentatives pour plafonner ce nombre ont echoue en 1995. Les senateurs sont deux par Etat (100 actuellement) elus pour six ans, sans limite de temps. Aucun elu ni membre du gouvernement ne peut cumuler sa fonction avec un autre mandat, local ou autre. Seul le president est limite a deux mandats de quatre ans par le 22e Amendement, adopte en 1947 et inscrit dans la Constitution en 1951, apres l'exception FDR. Franklin D. Roosevelt avait ete elu pour un troisieme mandat en 1940 et un quatrieme en 1944, a la faveur de la Seconde Guerre mondiale, avant de mourir en 1945. Jusque-la, la regle des deux mandats etait non-ecrite, les successeurs de George Washington suivant son exemple: le premier president avait refuse de se presenter une troisieme fois en 1796.  Philippe Gelie", "theme": "politique"}