{"id_art": "3b26369fe86a3698b4c57b92a170cd17", "title": "Bercy propose le covoiturage domicile-travail a 13.000 agents", "newspaper": "Le Figaro", "author": ["Florian Pierrat"], "date_publi": "2017-06-13", "content": "Le ministere de l'Economie et des Finances souhaite simplifier le trajet domicile-travail de ses collaborateurs. Il propose a 13.000 de ses agents repartis dans pres de quatre sites differents en Ile-de-France (Paris-Bercy, Noisy, et Ivry-sur-Seine) d'experimenter pendant un an un service de  covoiturage . Pour ce faire, il s'est allie avec la startup  Karos  creee en 2014, et specialisee dans le covoiturage sur de courtes distances. La societe revendique aujourd'hui pres de 50.000 utilisateurs. Le but: les mettre en relation afin d'effectuer a plusieurs une partie ou l'integralite du trajet entre leur domicile et le travail grace au <<court-voiturage>>. Elle met en place pour ses beneficiaires une plateforme de reservation propre au ministere ou chaque agent peut reserver un trajet, ou proposer aux utilisateurs de les conduire au travail via son vehicule. Dans ce cas, il sera retribue via une compensation financiere calculee par la plateforme de 10 centimes d'euros pour chaque kilometre parcouru. Et pour les passagers detenant un passe Navigo (carte d'abonnement pour les transports en commun parisiens), le covoiturage via Karos ne leur coute rien dans une limite de deux trajets effectues par jour. Lire aussi>>  Le passe Navigo va donner acces a Autolib'... mais il faudra toujours payer D'autres entreprises comme Accor, Roche ou encore Total ont deja recours aux services de Karos pour leurs salaries. En effet, une future reglementation de la loi energetique -qui entrera en application en janvier prochain- obligera les entreprises de plus de 100 salaries a mettre en place un << Plan de Deplacement Entreprise  (PDE)>>. Ce dernier doit inciter les etablissements a promouvoir aupres de leurs salaries des modes de transports plus respectueux de l'environnement. Selon  l'INSEE , pres de 41,5% des actifs en Ile-de-France  utilisent la voiture individuelle pour travailler . Un chiffre qui monte a 77,9% pour les provinciaux. Ce service permet egalement de  pallier le manque de transports en commun dans certaines zones . C'est notamment le cas en Essonne ou le conseil general ainsi que la commune des Molieres financent partiellement ou integralement des trajets Karos a leurs administres interesses par le covoiturage de courte de distance. Pour les entreprises mieux desservies par un reseau de transport en commun, c'est le principe du <<copietonnage>> qui peut etre mis en place. Il permet de mettre en relation leurs salaries pour effectuer a plusieurs leurs trajets domicile-travail via les transports en commun. C'est notamment le cas de l'application  Mon Chaperon Pro  qui propose depuis ce mois-ci ce systeme. >>  Une application pour se rendre au bureau entre collegues", "theme": "societes"}