{"id_art": "e58b6de4f792b0c97b95237acdc886da", "title": "Timide rebond a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "La Bourse de Paris a ouvert en hause ce matin (+0,26% a 5.254,14 points). La veille, il avait fini en baisse de 1,12% a 5.240,59 points. \n Wall Street a pour sa part fini en legere baisse, sans que les grands noms de la technologie ne parviennent a remonter la pente. <<Les principaux indices americains ont fini en baisse hier soir en limitant neanmoins la casse en cloture. L'indice sectoriel des valeurs technologiques, qui avait progresse de plus de 20% depuis le debut de l'annee avant la correction entamee vendredi (-2.74%), a encore perdu 0,81%>>, ont souligne les experts de Mirabaud Securities Geneve. \n Selon eux, <<les indices europeens sont en legere hausse ce matin>> aides par la meilleure tenue des indices americains en deuxieme partie de seance hier soir, meme si <<le doute qui entoure les majors du secteur de la technologie est cependant toujours bien present>>. <<Les investisseurs devraient finalement aussi etre nerveux a un jour du discours de Janet Yellen qui suivra la hausse des taux d'interet americains>>, ont-ils egalement observe. \n La journee verra en effet commencer une reunion de deux jours du comite de politique monetaire de la Reserve federale americaine, pour laquelle les marches anticipent une nouvelle hausse des taux d'interet, meme si l'economie a donne recemment des signes d'essoufflement, surtout du cote de l'inflation. \n Du cote des indicateurs, le barometre ZEW de la confiance des milieux financiers allemands est attendu, tout comme l'inflation en mai au Royaume-Uni. \n L'Opep publiera son rapport mensuel sur le petrole et outre-Atlantique, ce sont les prix a la production mai qui sont au programme. \n VALEURS A SUIVRE  \n Ubisoft : Mario dans le meme jeu video que les Lapins Cretins: pour la premiere fois, le japonais Nintendo a accepte de preter son celebre plombier a un developpeur occidental, pour donner naissance a un titre inedit reserve a sa console Switch. \n Carrefour : Les actionnaires de Carmila, fonciere detenue a 42% par Carrefour, et Cardety, autre societe immobiliere du distributeur francais, ont approuve lundi le projet de fusion entre les deux societes pour donner naissance a la troisieme fonciere cotee de commerces en Europe continentale. \n Air Liquide : Le groupe de gaz industriels a annonce trois nouvelles prises de participation de sa filiale de capital risque Aliad dans des start-up technologiques et dans un fonds d'investissement. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Munich: coup de feu, au moins un blesse \n                         Attentats: moindre frequentation pour Madame Tussauds \n                         Cedric Klapisch : \"Je n'ai jamais connu une telle osmose sur un tournage\" \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Timide rebond a la Bourse de Paris \n                         GM&S Industry : les salaries recus a Bercy \n                         Polemique a New York : Donald Trump assassine dans Jules Cesar de Shakespeare \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}