{"id_art": "bfe23407ec0cde6cd77c4f21bb5b147c", "title": "Audiences : Mongeville depasse Danse avec les stars ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-03", "content": "Pour la deuxieme fois consecutive,  Danse avec les stars    est battu par la concurrence. Samedi soir, c'est la serie  Mongeville    diffusee sur France 3 qui s'est hissee en tete des audiences avec 4,4 millions de telespectateurs (19,1% du public), devant le concours de danse de TF1 a 3,7 millions de personnes (17,9% de parts de marche).  En une semaine , l'emission presentee par  Sandrine Quetier  a perdu 100.000 fideles et 0,6 point de PDA. >> LIRE AUSSI  -  Audiences: en baisse,  Danse avec les stars  battu par France 3 et France 2   Le concert evenement  Stars 80    organise a l'U2 Arena et retransmis en direct sur France 2 avec  Sophie Davant  a la presentation a attire 3,4 millions de telespectateurs (16,8% du public). Enfin, lancement timide pour la nouvelle serie de M6:  APB: Alerte d'urgence    a convaincu 2,4 millions de telespectateurs, soit 10,9% de parts d'audience. >> LIRE AUSSI  -  Sophie Davant dans les coulisses de  Stars 80      Du cote de la TNT, France 5 est premier du classement.  Echappees belles    a seduit 908.000 telespectateurs, soit 4% du public. \n\n\n \n     Audiences de 1ere partie de soiree du samedi 2 decembre 2017 Programme TV de France 3 1   Mongeville  (Serie) 4.376.000 telespectateurs 19,1% Programme TV de TF1 2   Danse avec les stars  (Divertissement Jeux TV) 3.771.000 telespectateurs 17,9% Programme TV de France 2 3   Stars 80 triomphe !  (Divertissement Jeux TV) 3.361.000 telespectateurs 16,3% Programme TV de M6 4   APB - Alerte d'urgence  (Serie) 2.549.000 telespectateurs 11,0% Programme TV de France 5 5   Echappees belles  (Culture Documentaire) 908.000 telespectateurs 4,0% Programme TV de Arte 6 Quand Homo sapiens peupla la planete  (Culture Documentaire) 739.000 telespectateurs 3,2% Programme TV de TMC 7 Columbo  (Serie) 713.000 telespectateurs 3,2% Programme TV de D8 8 Top 14  (Sport) 676.000 telespectateurs 3,0% Programme TV de W9 9 Les Simpson  (Serie) 611.000 telespectateurs 2,7% Programme TV de NT1 10 Chroniques criminelles  (Culture Documentaire) 535.000 telespectateurs 2,4% Programme TV de RMC Decouverte 11 Seuls face a l'Alaska  (Divertissement Jeux TV) 533.000 telespectateurs 2,3% Programme TV de HD1 12 Une melodie de Noel  (Telefilm) 376.000 telespectateurs 1,6% Programme TV de Gulli 13 Barbie et la magie des dauphins  (Telefilm) 299.000 telespectateurs 1,3% Programme TV de Numero 23 14 L'ombre d'un doute  (Culture Documentaire) 254.000 telespectateurs 1,1% Programme TV de France 4 15 Fort Boyard  (Divertissement Jeux TV) 249.000 telespectateurs 1,1% Programme TV de NRJ12 16 Les toques  (Serie) 231.000 telespectateurs 1,0% Programme TV de 6ter 17 Fais pas ci, fais pas ca  (Serie) 193.000 telespectateurs 0,8% Programme TV de D17 18 60e anniversaire des Grammy Awards  (Divertissement Jeux TV) 144.000 telespectateurs 0,6% Programme TV de Cherie 25 19 L'ombre d'une rivale  (Telefilm) 136.000 telespectateurs 0,6% Programme TV de France O 20 La esclava blanca  (Telefilm) 79.000 telespectateurs 0,3% \n \n ", "theme": "programme tv"}