{"id_art": "8411af804070b2a21f9e34f57c57a40c", "title": "Moralisation de la vie publique : les propositions de Dosiere au gouvernement", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-05-23", "content": "Il livre en quelque sorte son testament politique. Elu pour la premiere fois en 1988 et age de 75 ans, le depute PS de l'Aisne, Rene Dosiere, ne se represente pas aux legislatives de juin prochain. Avant de quitter definitivement l'Assemblee nationale, ce specialiste des depenses publiques a presente lundi une serie de mesures qu'il a remises au ministre de la Justice, Francois Bayrou, pour l'aider a realiser  sa fameuse loi sur la moralisation de la vie publique . Il formule trois propositions de loi - dont une constitutionnelle - et une resolution. Retour sur les principaux points. >> EN DIRECT - Suivez le fil politique du lundi 22 mai 2017 * Le financement des partis Devant l'explosion du nombre de partis et de micropartis (451 en 2016, contre 250 en 2000 et 20 en 1990), Rene Dosiere preconise que leur financement soit conditionne a trois criteres: <<Avoir un objet politique ; rassembler des militants ; et soutenir des candidats aux elections locales et nationales>>. Pour obtenir un financement public, les partis devraient ainsi avoir eu aux legislatives au moins 100 candidats ayant obtenu chacun 2,5% des suffrages exprimes (contre 50 et 1% aujourd'hui). Pour eviter des detournements de fonds, il preconise d'interdire aux partis de consentir des prets a leurs candidats, une reference a l'enquete sur le financement illegal du Front national. Enfin, la liste des personnes dont les dons sont superieurs a 2.500 euros serait publiee.  * La probite des parlementaires Selon Rene Dosiere, les candidats devraient produire un casier judiciaire vierge et, une fois elus, un quitus fiscal dans un delai d'un mois, sinon ils seraient declares demissionnaires d'office. Pour empecher <<la constitution de fiefs locaux qui favorisent les pratiques clientelistes>>, le parlementaire propose egalement de limiter a trois le nombre de mandats parlementaires successifs (deux pour les executifs locaux). * La remuneration des elus Les indemnites cumulees d'un elu seraient plafonnees a l'indemnite parlementaire (5.600 euros) contre 8.400 euros aujourd'hui. La reserve parlementaire, <<pratique qui consiste, pour les parlementaires, a attribuer a des associations et a des collectivites des subventions prelevees sur les budgets ministeriels>>, serait supprimee. Consequence de l'affaire Fillon - l'ex-premier ministre a cree une societe de conseil juste avant de redevenir depute en 2012 - Rene Dosiere propose aussi, pour eviter les conflits d'interet, d'interdire a un parlementaire d'exercer toute fonction de conseil sauf si elle est exercee dans un cadre reglemente (comme avocat). Apres les affaires Fillon ou Le Roux, le depute propose enfin d'interdire tout recrutement familial pour les parlementaires, mais aussi pour les cabinets et groupes politiques des collectivites. * Le renforcement des pouvoirs du deontologue de l'Assemblee Rene Dosiere propose d'inscrire dans le reglement de l'Assemblee nationale que <<les fonctions de deontologue sont exercees a plein-temps>>. Il propose ainsi de renforcer les pouvoirs du deontologue de l'Assemblee en matiere de controle de l'indemnite representative de frais de mandat (IRFM). Pour lui, les dons et cadeaux superieurs a 150 euros, comme les voyages a l'initiative de tiers, doivent etre rendus publics. * La retraite des anciens presidents Contrairement a ce que prevoit l'actuelle Constitution, Rene Dosiere reclame que les anciens presidents de la Republique ne soient plus membres de droit du Conseil constitutionnel, et que leur remuneration diminue. Selon une etude realisee en avril 2016 par ce meme Rene Dosiere,  les ex-presidents couteraient pres de 10 millions d'euros par an  a l'Etat francais. * La fonction des ministres Si les propositions de Rene Dosiere sont retenues, les membres du gouvernement seraient interdits de tout mandat electoral et repondraient, comme les membres de leur cabinet, de leur gestion financiere devant la Cour des comptes. En cas d'engagement d'une depense hors regles, ils s'exposeraient a une amende allant jusqu'a une annee de traitement. Le depute reclame egalement qu'une proposition de loi constitutionnelle interdise aux ministres en poste d'exercer un quelconque mandat electoral.", "theme": "politique"}