{"id_art": "e6eaadcea364f5c1fa875912de9234e4", "title": "Le pneumologue de Total face a la justice", "newspaper": "Le Figaro", "author": ["Anne Jouan"], "date_publi": "2017-06-13", "content": "On peut donc etre pneumologue et allergique. Le Pr Michel Aubier, ancien chef du service de pneumologie-allergologie a l'hopital Bichat de Paris, professeur a l'universite Paris-Diderot, membre et ancien directeur d'une unite Inserm, est incontestablement allergique aux declarations d'interets. C'est ce qui lui vaut d'etre juge ce mercredi devant le tribunal de grande instance de Paris pour <<temoignage mensonger>>, un delit passible de cinq ans de prison et de 75.000 euros d'amende.  Auditionne le 6 avril 2015 par la commission d'enquete senatoriale sur le cout de la pollution de l'air, il avait declare sous serment: <<Je n'ai aucun lien d'interet avec les acteurs economiques>>. Devant les senateurs, il minimisait les risques lies a la pollution atmospherique. Il intervenait devant les senateurs en remplacement du directeur general de l'Assistance publique-hopitaux de paris (AP-HP), Martin Hirsch. Las, le 15 mars 2016, Liberation et Le Canard Enchaine lancaient un pave dans la mare: l'eminent specialiste etait membre du conseil d'administration de la Fondation Total et medecin-conseil de l'industrie petroliere. Si Martin Hirsch a assure etre <<tombe des nues>> en apprenant la double vie de celui qui devait le representer au Senat, les langues se sont deliees au sein de l'AP-HP pour dire qu'il etait de notoriete publique, notamment a Bichat, que l'ancien chef de service arrondissait ses fins de mois chez Total. L'ancienne directrice de l'hopital avait d'ailleurs autorise le pneumologue a prendre les fonctions de medecin-conseil national de Total. Total lui versait un salaire mensuel compris entre 5.900 et 6.000 euros net Dans le but de plaider la relaxe, l'avocat du Pr Aubier, Francois Saint-Pierre, a fait un choix pour le moins original: <<Il n'y avait pas de conflit d'interets entre son intervention au Senat et ses fonctions de medecin du travail chez Total, il n'etait pas implique dans la production industrielle>>, defend-il. Son client devra alors expliquer pourquoi, quand il est a nouveau entendu devant le Senat le 17 mars 2016, il a declare avoir <<mal interprete la notion de liens d'interets>> et reconnu avoir commis <<une tres grave erreur>>. Selon le Journal du Dimanche, l'enquete a permis d'etablir que le groupe Total versait un salaire mensuel compris entre 5.900 et 6.000 euros net au pneumologue et mettait a sa disposition une voiture de fonction. Pour neuf demi-journees de presence par mois, selon son contrat de travail. Un cumul d'activites qui n'a rien d'accessoire: au titre des revenus 2014, Michel Aubier avait declare 68.112 euros de traitements et salaires pour l'hopital Bichat, 64.257 euros pour l'universite Paris-7 et aussi 109.956 euros pour Total auxquels s'ajoutaient 1.200 actions gratuites pour Total SA Inactifs. Les ONG <<Ecologie sans Frontiere>> et <<Generations Futures>> seront parties civiles ainsi que le Senat. ", "theme": "actualite france"}