{"id_art": "00c7956f5997c9c56421e880a4bef88e", "title": "Audiences : Koh-Lanta leader en hausse devant Les petits meurtres..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-07", "content": "Vendredi soir, TF1 proposait un nouvel episode de la derniere saison de  Koh-Lanta   . Un peu plus de 5 millions de telespectateurs ont assiste a  l'elimination de Caroline , soit 23,8% de parts d'audience. En une semaine,  la chaine privee gagne 400.000 personnes  et 1,4 point de PDA.  LIRE AUSSI  -  Caroline ( Koh-Lanta ): <<Fabian ne pouvait pas me voir depuis le premier jour>>   Grace a ce solide score, TF1 se hisse en tete du classement Mediametrie, devant  Les petits meurtres d'Agatha Christie    sur France 2: 3,8 millions de fideles comptabilises (16,4% du public). M6 est troisieme. La serie  NCIS: Enquetes speciales    a attire 2,7 millions de telespectateurs, soit 12,1% de parts de marche. Enfin, France 3 qui diffusait un documentaire consacre a  Laurent Gerra  a seduit 2,3 millions de personnes (10,5% du public). Du cote de la TNT,  Enquete d'action    sur W9  atteint la 5e place (toutes chaines confondues): 647.000 telespectateurs reunis (2,9% du public). En revanche, C8 decoit. Le documentaire sur  Marc-Olivier Fogiel  n'a conquis que 357.000 telespectateurs (1,7% de PDA). \n\n\n \n     Audiences de 1ere partie de soiree du vendredi 6 octobre 2017 Programme TV de TF1 1   Nos chers voisins  (Serie) 5.084.000 telespectateurs 23,8% Programme TV de France 2 2   Les petits meurtres d'Agatha Christie  (Serie) 3.817.000 telespectateurs 16,4% Programme TV de M6 3   Scenes de menages  (Serie) 3.080.000 telespectateurs 12,9% Programme TV de France 3 4   Laurent Gerra, le miroir de son epoque  (Culture Documentaire) 2.323.000 telespectateurs 10,5% Programme TV de W9 5   Enquete d'action  (Culture Documentaire) 647.000 telespectateurs 2,9% Programme TV de France 5 6 La maison France 5  (Culture Documentaire) 581.000 telespectateurs 2,5% Programme TV de Arte 7 Un ciel radieux  (Telefilm) 561.000 telespectateurs 2,4% Programme TV de France 4 8 Nos animaux, doux dehors, sauvages dedans  (Culture Documentaire) 539.000 telespectateurs 2,3% Programme TV de RMC Decouverte 9 39-45 : batailles sous les mers  (Culture Documentaire) 505.000 telespectateurs 2,1% Programme TV de TMC 10 Mentalist  (Serie) 490.000 telespectateurs 2,1% Programme TV de NT1 11 Super Nanny  (Divertissement Jeux TV) 487.000 telespectateurs 2,1% Programme TV de France O 12 Meurtres au paradis  (Serie) 437.000 telespectateurs 1,8% Programme TV de Gulli 13 La fillette aux ecus d'or  (Telefilm) 365.000 telespectateurs 1,5% Programme TV de D8 14 La tele de Fogiel  (Culture Documentaire) 357.000 telespectateurs 1,7% Programme TV de HD1 15 Clem  (Serie) 278.000 telespectateurs 1,2% Programme TV de Cherie 25 16 Qui va a la chasse...  (Telefilm) 268.000 telespectateurs 1,2% Programme TV de 6ter 17 Charmed  (Serie) 260.000 telespectateurs 1,1% Programme TV de NRJ12 18 Diane, femme flic  (Serie) 242.000 telespectateurs 1,0% Programme TV de D17 19 Le Zap  (Divertissement Jeux TV) 235.000 telespectateurs 1,0% Programme TV de Numero 23 20 Revoltes barbares  (Culture Documentaire) 119.000 telespectateurs 0,5% \n \n ", "theme": "programme tv"}