{"id_art": "3c2b8c0646f6f449e0e756a2c8971cc6", "title": "Fete des peres: comme un chef", "newspaper": "Le Figaro", "author": ["laurence haloche, Pascal Grandmaison"], "date_publi": "2017-06-14", "content": "GOURMAND  - Delice de bec sucre: la tarte aux framboises fourrees d'une compotee de framboises creee par le chef patissier Cyril Lignac. Pate craquante garnie d'une creme d'amandes moelleuse et recouverte d'une creme legere au lait d'amande. Individuelle 7 EUR, 6-7 pers. 45 EUR ( cyrillignac.com ).  CROQUEUR DE CHOCOLAT  - Qu'il porte la moustache ou aime les croissants, il appreciera cette tablette imaginee par Le Chocolat des Francais en collaboration avec l'illustrateur Jean Jullien. Chocolat noir 72 % agremente d'eclats de noisettes caramelisees du sud-ouest de la France, 5,50 EUR  (lechocolatdesfrancais.fr ). MIXOLOGUE  - Cointreau et les tissus anglais Liberty London proposent un coffret d'exception diffuse en 10 exemplaires seulement. De quoi preparer le cocktail de l'ete a base de Cointreau, jus de pamplemousse, fleur de sureau et eau petillante, 215 EUR, en exclusivite au Lafayette Gourmet. BUVEUR DE CAFE  - L'amateur de cafe appreciera cette cafetiere a piston. Modele designe par Tom Dixon en acier inoxydable avec finitions en cuivre, 192 EUR, en exclusivite aux Galeries Lafayette La Maison et sur ( madeindesign.com ).  CUISINIER  - L'Huile H du domaine Leos a recu la medaille d'or au concours 2017 des huiles d'olive de la Region Paca et de l'Afidol dans la categorie <<Huile d'olive de France fruite vert>>. On aime ses aromes qui lorgnent vers l'artichaut, la feuille d'olivier, la poire cuite, l'amande et la pomme, avec une pointe poivree en fin de bouche, 17 EUR les 250 ml ( huilehoriginelle.com ).  PATISSIER  - Un bec sucre digne de ce nom ne peut se passer de la petite bible de nos gourmandises nationales. On picore, on devore, on deguste ce <<Tour de France des 100 peches mignons>> de Laurence Caracalla. Illustrations Aurelie Sartres, Ed. Le Figaro, 148 p., 9,90 EUR. CONNAISSEUR  - Sobriete et transparence pour cette carafe a whisky dont le pietement evoque un feu de camp. Nude Glass, 276 EUR ( conranshop.fr ).  AMATEUR DE VIN  - Les bouteilles de rose resteront au frais, mais ce casier a bouteilles des plus raffines servira a presenter d'autres jolis crus avant degustation. Trilogie en osier et cuir, Hermes, 3 700 EUR ( hermes.com ).  FINE LAME  - Les couteaux de Florentine Kitchen Knives sont aussi efficaces que beaux avec leur manche melant differentes essences de bois. Un travail artisanal realise en Espagne. Couteau de cuisine en acier inoxydable, 300 EUR ( florentinekitchenknives.com ).  NEZ GOURMET  - C'est une creation exclusive du nez Marc-Antoine Corticchiato pour le patissier Sebastien Gaudard. Petillance des zestes d'orange, rondeur d'une feve tonka, pointe suave de jasmin... On en mangerait presque, 38 EUR ( sebastiengaudard.com ).  MAITRE D'HOTEL  - Lucie de la Falaise a modernise pour Dior Maison le traditionnel panier a pique-nique en osier: service d'assiettes et de bols Muguet, verres en cristal graves, couverts en bois d'olivier, nappe et serviettes brodees, plaid en cachemire et laine... Le Secret Garden, 10 865 EUR, dans les boutiques Dior. FINE BOUCHE -  Le Project XX de Glenfiddich est le premier single malt elabore par 20 experts du whisky venus du monde entier qui ont parfois choisi dans la reserve de futs de la distillerie des tresors vieux de 130 ans. Ecrin noir et or, 65 EUR, chez les cavistes. PRO DE LA DECOUPE  - Voila une planche a decouper a la fois pratique et originale. Lene Bjerre, marque leader dans le domaine du design interieur danois depuis 30 ans, a opte pour une astucieuse version bois et marbre, 99 EUR, en exclusivite au Printemps.  CORDON-BLEU  - Il est passe derriere les fourneaux... Une initiative qui merite bien qu'on lui reserve un coin rien qu'a lui. Meuble food storage en metal, bois tech et laque de Kann Design, L. 147 x P. 50 x H. 200 cm, 3 500 EUR ( kanndesign.com ).  GATE-SAUCE  - La maison Maille, qui celebre ses 270 ans, associe cet ete le miel d'acacia avec, selon, de la fleur d'oranger, des noix ou du vinaigre balsamique, 6,50 EUR le pot de 100 ml ( maille.com ).  LECTEUR EN CHEF - Le chef triplement etoile Frederic Anton, et Christelle Brua, chef patissiere, livrent dans <<Pates>> une centaine de recettes destinees a etre realisees par des cuisiniers qui n'officient pas derriere les fourneaux du Pre Catelan. Ed. du Chene, 288 p., 29,95 EUR.", "theme": "mode homme"}