{"id_art": "eb8aeb61689864828d6e4ed4e0f8ae66", "title": "Apple fait chuter l'action Criteo de haut - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-15", "content": "Criteo, le specialiste francais du ciblage publicitaire online cote au Nasdaq, a averti par un communique que le nouveau systeme d'exploitation iOS 11.2 d'Apple aurait un impact negatif d'environ 22% sur son chiffre d'affaires. \n En effet, Apple a ajoute une nouvelle fonctionnalite qui permet de mieux proteger les donnees personnelles des utilisateurs, donnees qui sont les elements indispensables au bon fonctionnement de la technologie mise au point par Criteo. \n Consequence immediate, le titre de la societe francaise a chute de 22,9% sur la seance qui a suivi l'annonce de ce manque a gagner. \n La direction a essaye de rassurer les investisseurs en expliquant qu'elle a fait evoluer son modele economique, notamment en lancant en octobre une offre de <<commerce marketing>> qui consiste a proposer aux e-commercants de mutualiser leurs donnees afin de mieux cibler leurs clients. \n Notre recommandation pour  CRITEO: RESTEZ A L'ECART \n Tout semblait reussir a la pepite francaise du ciblage publicitaire jusqu'a cet episode brutal. Son developpement a ete tres rapide, comme le montre la croissance du chiffre d'affaires de 36% l'an passe a 1,80 milliard de dollars, avec un EBITDA qui progressait encore plus vite (+57%), et fort d'une capitalisation boursiere autour des deux milliards. Une dynamique bien entamee par cet evenement, qui montre la puissance des GAFA (Google, Amazon, Facebook, Apple): un simple changement d'algorithme dans leurs systemes d'exploitation suffit a destabiliser le business model des entreprises evoluant dans leur environnement. Ce n'est pas la premiere fois que cela se produit - on se souvient notamment des difficultes de Leguide.com quand Google changeait ses algorithmes - et certainement pas la derniere. Par prudence, restez a l'ecart. \n Cours a date du conseil:  24,37$ \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  sans objet \n \n La redaction vous conseille : \n \n \n Criteo lance son offensive anti-Amazon   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Apple fait chuter l'action Criteo de haut \n                         Gemalto se refuse a Atos, qui ne desarme pas \n                         Plastic Omnium reste tres ambitieux \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}