{"id_art": "8edd8f758bf9891f248996daf0f5a34e", "title": "Les places les plus couteuses de la Ligue des champions sont a...Paris", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-09-12", "content": "La Ligue des champions reprend ce mardi avec une rencontre entre le Celtic Glasgow et le PSG. Le match se jouera tres probablement a guichets fermes, meme si le cout des places peut parfois largement fluctuer, entre les differents pays et les multiples equipementiers des clubs. L'etude du quotidien Marca vient montrer a quel point la France, l'Espagne, la Russie et l'Italie se distinguent, et distancent des pays comme le Portugal, l'Allemagne ou meme l'Angleterre. Ces derniers mettent en effet en vente des places a un cout plutot raisonnable, permettant de remplir leurs stades. Le quotidien prend d'abord l'exemple de Liverpool. Le club anglais vend ses places entre 40 et 60 euros lors des trois matchs de la phase de groupes, meme si d'autres clubs anglais peuvent avoir des prix legerement plus eleves. Le club anglais met meme en vente 500 places ayant une visibilite reduite a 10 euros. De son cote, Tottenham, qui aura l'an prochain un nouveau stade, vend ses places entre 32 et 89 euros. Autre exemple, l'Espagne, ou les prix des places peuvent fluctuer tres facilement au regard des equipes en face, et de l'interet sportif et mediatique de la rencontre. A titre d'exemple, les supporters qui veulent donc se rendre a la rencontre Barcelone-Juventus, mardi, devront debourser au minimum 73 euros.  Des places a Paris jugees exorbitantes Paris est en tete du classement. Les places du Parc des Princes auraient considerablement augmente, et les recentes arrivees de Neymar et de Mbappe n'ont pas modifie cette tendance. En effet, la billetterie montre que les supporters doivent debourser entre 134 et 1492 euros pour assister a la rencontre entre le PSG et le Bayern Munich, qui se deroulera le 27 septembre. Ce prix est multiplie par 4 quand ils sont compares a ceux du Camp Nou a Barcelone. Neanmoins, ces prix n'ont pas l'air d'effrayer les passionnes ; le match affichant deja complet. Il faut dire que le club parisien a besoin de renflouer ses derniers investissements, tout en ayant l'obligation de respecter les regles du fair-play financier. Les futurs spectateurs pourront desormais donner un sens au fameux slogan <<Ici, c'est Paris!>>.", "theme": "le scan sport"}