{"id_art": "a0999fc292cae1325ee0ea97c74bb49b", "title": "Comment la tomate d'industrie est devenue le symbole des derives de la mondialisation", "newspaper": "Le Figaro", "author": ["Eugenie Bastie"], "date_publi": "2017-06-09", "content": "    \n                  Jean-Baptiste Malet est journaliste. Il vient de publier une enquete menee sur quatre continents, denoncant les derives de l'industrie de la tomate,  L'Empire de l'or rouge  (ed. Fayard, 2017).    FIGAROVOX. - Dans votre livre, L'Empire de l'or rouge, vous decrivez l'histoire meconnue d'une marchandise universelle, le concentre de tomates, devenue une matiere premiere employee dans tous les pays du monde. Pourquoi avoir choisi cette denree en particulier pour illustrer les mefaits de la mondialisation? Jean-Baptiste MALET. -  C'est par hasard que j'ai debute cette enquete au long cours, menee durant deux ans et demi sur quatre continents. En 2011 j'ai decouvert dans le Vaucluse l'existence d'une conserverie, Le Cabanon, qui avait ete rachetee par l'armee chinoise en 2004. Elle etait a cette epoque detenue par Chalkis, une societe du << Bingtuan >>, le corps de production et de construction du Xinjiang. Le Bingtuan est un veritable Etat dans l'Etat. Ce bras arme de la colonisation han de cette region, lancee dans les annees 1950, est une entite militaire qui encadre la vie et le travail de plus de deux millions de personnes. Je ne comprenais pas pourquoi l'ancien fleuron francais de la tomate d'industrie battait pavillon rouge. Dans ses annees fastes, Le Cabanon avait fourni jusqu'a un quart de la demande hexagonale. Sur place, en decouvrant les imposants barils bleus de triple concentre << Made in China >>, la matiere premiere des << sauces tomate provencales >>, j'ai eu envie de remonter la filiere mondiale et d'en raconter l'incroyable histoire. <<Les civilisations du ble, du riz et du mais (Braudel) ont aujourd'hui cede la place a une seule et meme civilisation de la tomate>>. Comment expliquer une telle hegemonie globale? Plusieurs episodes historiques ont contribue a faire de la tomate d'industrie une marchandise universelle. Pour n'en citer que quelques-uns, nous pouvons evoquer la naissance de cette industrie dans le nord de l'Italie a la fin du XIXe siecle ; l'importante demande en conserves de tomates de la diaspora italienne a la meme epoque, notamment aux Etats-Unis, qui stimula une demande mondiale pour ce produit ; la politique d'autarcie agricole en Italie, sous le fascisme, qui a considerablement rationalise les cultures, developpe la recherche dans l'agroalimentaire, et fait de la boite de tomates un symbole ideologique de l' << autarcie verte >>. Cet embleme, d'inspiration futuriste, permettait de conserver les fruits de la patrie. Le paradoxe de cette histoire, c'est que l'avance technologique de l'industrie italienne, nee sous l' <<autarcie verte>>, a permis, apres guerre, aux industriels italiens de mondialiser leur industrie: ils avaient les meilleurs outils industriels. L'invention du baril aseptique de concentre aux Etats-Unis, et son utilisation a partir des annees 1980, a favorise l'expansion de la filiere mondiale dans la nouvelle donne neoliberale: les flux de tomates d'industrie pouvaient desormais etre intercontinentaux. Et la production, c'est-a-dire la culture extensive, pouvait etre delocalisee. Cela a ete le cas, a grande echelle, notamment vers la Chine. Vous soulignez le role pionnier de la tomate dans l'invention de la mondialisation. La tomate concentree est donc moins un produit de la mondialisation qu'un acteur, a travers notamment l'uniformisation des pratiques alimentaires? \n                                 \n                                     L'industrie de la tomate s'est toujours trouvee aux avant-postes de l'histoire du capitalisme.     \n                             .C'est surprenant, mais l'industrie de la tomate s'est toujours trouvee aux avant-postes de l'histoire du capitalisme. En 1924, la Heinz Company et le president des Etats-Unis de l'epoque, Calvin Coolidge, celebraient deja la globalisation a venir lors d'un banquet mondial extraordinaire intitule le << Golden Day >>. Plus tard, Henry Kissinger se mit au service de la Heinz Company et oeuvra a l'implantation de Heinz en Chine maoiste. La multinationale fut la premiere firme occidentale a ouvrir une usine agroalimentaire dans ce pays. Desormais le concentre de tomates est un excellent exemple de ce que nous prepare l'imperialisme chinois en Afrique. Les Chinois tiennent desormais 90% du marche du concentre de tomates en Afrique de l'Ouest, ou ils ecoulent des boites de concentre frelate, coupe a l'amidon, au dextrose, a la fibre de soja et aux colorants rouges puisque la pate qu'ils retravaillent est souvent noire: l'encre noire, la pire qualite de concentre sur le marche mondial. Les additifs des boites de concentre frelate ne sont pas indiques sur les etiquettes. J'ai enquete en Chine et en Afrique sur ce scandale qui concerne toute l'Afrique. Le resultat? De jeunes producteurs de tomates senegalais ou ghaneens, ruines, partent vers l'Europe. Le Senegal et le Ghana ne sont pas des pays en guerre. La seule guerre qui pousse de jeunes travailleurs a quitter leurs villages, c'est la guerre economique mondiale. Les institutions financieres internationales ont voulu imposer le neoliberalisme a l'Afrique. Des usines qui hier transformaient en Afrique des tomates pour nourrir les Africains ferment du jour au lendemain, a cause de la concurrence deloyale de la pate chinoise. J'ai rencontre de nombreux migrants cueilleurs de tomates dans le sud de l'Italie, dans de vastes bidonvilles. Certains cueillaient hier des tomates dans leur pays. Desormais, ils sont encadres par la criminalite organisee et recoltent les << tomates pelees >> que nous retrouvons, en boite, dans nos supermarches. Vous devoilez l'arnaque du <<made in Italy>> et les dessous de l'agromafia. Quel role exact joue l'Italie dans le circuit mondial de la tomate d'industrie? \n                                 \n                                     En Chine, ce sont parfois des enfants ou des prisonniers des laogais, le goulag chinois, qui cueillent les tomates d'industrie.     \n                             .C'est a Parme que l'on trouve les plus grands traders de concentre. Je les ai rencontres dans le cadre de mon enquete. L'Italie tenant toute la chaine, au moment de la montee en puissance du commerce de la tomate, dans les annees 1990, son industrie a pu sembler fonctionner comme un cartel. Les uns equipaient en usines, les autres, a Naples, transformaient et vendaient la production. J'ai decouvert que ce sont les Italiens qui sont alles batir la filiere chinoise, en organisant un immense transfert de technologie. Il a ete pense pour permettre aux conserveries napolitaines de recuperer d'immenses quantites de concentre de tomates chinois ; concentre chinois dont il arrive quotidiennement dix conteneurs a Salerne, et qui est massivement retravaille dans les conserveries du sud de l'Italie, ou il est habille aux couleurs de l'Italie. Les conserveries napolitaines inondent l'Europe avec leurs petites boites de concentre ou de tomates pelees. Le concentre chinois est aussi importe par l'Allemagne et les Pays-Bas, premiers exportateurs europeens de sauces, bien que ne produisant pas la moindre tomate d'industrie. En Chine, ce sont parfois des enfants ou des prisonniers des laogais, le goulag chinois, qui cueillent les tomates d'industrie destinees a la transformation et au transport en barils. Ceux qu'achetent  Heinz ,  Unilever  ou  Nestle . Quel role joue l'Union europeenne dans ce trafic mondial? Permet-elle d'augmenter la tracabilite des produits ou bien au contraire entretient-elle deliberement le flou au nom du dogme libre-echangiste? L'Union europeenne s'est donne une mission: defendre la competitivite des entreprises. C'est pourquoi elle facilite et intensifie autant qu'elle le peut l'acces a une matiere premiere tres bon marche et donc l'arrivee du concentre chinois au sein de l'UE. Les conserveries napolitaines realisent de megas profits, et les Europeens peuvent, de cette maniere, se delecter de tomates chinoises gorgees de pesticides, parfois ramassees par des enfants ou des prisonniers. L'UE a mis en place un systeme dit de << perfectionnement actif >>, qui permet aux entreprises napolitaines de faire entrer librement du concentre chinois sans payer de droit de douane, a condition que ce produit soit reexporte, apres transformation sur le territoire europeen, par exemple en Afrique. Ce systeme, selon la  Coldiretti  -- la  FNSEA  italienne --, serait detourne par des acteurs vereux de l'agromafia: des industriels joueraient sur les dilutions du concentre au moment de sa rehydrations, et ainsi une partie du concentre chinois deviendrait << italien >>, d'un coup de baguette magique. Quelle conclusion tirez-vous de cette enquete mondiale? Croyez-vous que davantage de <<protectionnisme>> economique soit la solution a ce genre d'exces?  \n                                 \n                                     Si mon travail permet d'illustrer qu' <<un marche totalement libre ne fonctionne pas >> pour reprendre les mots du pape Francois, tant mieux.     \n                             Mon livre ne contient pas de conclusion ni de preconisations politiques. En tant qu'auteur et enqueteur, je ne crois pas etre en mesure de pouvoir changer le monde: ce serait presomptueux et ridicule. En revanche, je peux le raconter, faire partager mes decouvertes et, de cette maniere, permettre a un debat d'avoir lieu. Ce monde, je le decris, je l'explore, en rassemblant des faits. Je m'introduis dans des lieux derobes aux regards, je me fais accepter par des femmes et des hommes aux diverses visions du monde, parfois tres eloignees de la mienne. Dans  L'Empire de l'or rouge , j'ai voulu raconter le capitalisme a travers la tomate, en rencontrant des individus de toutes les classes sociales ; les plus hauts dirigeants de cette industrie aussi bien que ses cueilleurs miserables dans le Xinjiang ou dans les Pouilles, en Italie, ou des dizaines de milliers de migrants vivent dans des bidonvilles controles par la criminalite organisee. Mon travail consiste a decrire les rapports de production, a raconter une grande histoire sociale et technologique, et a faire le portrait de ceux, riches ou pauvres, qui font tourner cet infra-monde, cette industrie meconnue. Bien entendu, en racontant les rapports de production, on devoile l'armature ideologique du capitalisme, et son fonctionnement, absurde et souvent criminel. Si mon travail fournit des arguments politiques, notamment aux defenseurs d'une Afrique forte, libre et independante, a ceux du protectionnisme economique, des circuits courts, ou du durcissement des normes d'etiquetage en Europe ou ailleurs, et s'il permet d'illustrer qu' << un marche totalement libre ne fonctionne pas >>, pour reprendre les mots du pape Francois, tant mieux.", "theme": "vox"}