{"id_art": "887c2e69bc8d9b8b045841a7d9591498", "title": "Avertissement sur les valeurs technologiques a Wall Street et en Europe - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "Les traders appellent cela un <<Flash krach>>. La correction intervenue vendredi sur le secteur technologique ayant conduit a une baisse de 1,8% de baisse de l'indice Nasdaq Composite et de 2,44% de l'indice restreint aux 100 plus importantes valeurs <<technos>> de la cote americaine a surpris par sa violence. Ce lundi la baisse semble vouloir se poursuivre, mais dans des proportions bien moindres. \n Ce sont les stars du Nasdaq, les fameux GAFAN qui ont ete le plus touchees, il s'agit avant tout d'Amazon (- 3,2%), d'Apple (- 3,9%), de Facebook (- 3,3%), de Netflix (- 4,7%) et de Alphabet (- 3,4%). Les investisseurs ont massivement vendu ces valeurs qui ont ete la locomotive de Wall-Street depuis le debut de l'annee.  \n A priori aucun evenement particulier n'est venu expliquer ce mouvement. La seule information concernait Apple qui pourrait equiper ses futures iPhones de puces modem ayant des vitesses de telechargement inferieures a celles de smartphones concurrents. \n Difficile de justifier un tel mouvement par cette information qui serait en temps normal presque passee inapercu. En realite, il semblerait que les niveaux de valorisation atteints par les valeurs technologiques effrayent les investisseurs, surtout depuis le passage debut juin de l'action Alphabet a plus de 1000 dollars. Pour de nombreux gerants de fonds qui ont deja enregistre de belles plus-values il etait semble-t-il temps de prendre des benefices. \n A la Bourse de Paris l'onde de choc se repercute sur toute la cote, avec un CAC 40 ayant termine la matinee a -1%. Ce sont surtout les valeurs technologiques francaises qui sont le plus eprouvees, avec quelques baisses spectaculaires, comme STMicroelectroinics (-7,70%), Ubisoft (-5,10%), Atos (-4,02%), Cap Gemini (-2,22%) et Nokia (-2,20%). \n Le sentiment des experts du Figaro Bourse : Les niveaux de valorisation stratospheriques atteints par les technos americaines qui justifient la correction actuelle ne concernent pas les societes francaises du secteur surtout les societes de services informatiques, comme Atos ou Cap Gemini qui se paient sur la base de 15 a 16 fois les profits attendus pour l'annee. Des niveaux raisonnables, compte tenu de la bonne tenue de leurs carnets de commandes. Conservez les deux titres.  STMicroelectronics est plus vulnerable qui avons recommande de vente la valeur et nous tenons a l'ecart depuis cette date .  \n \n La redaction vous conseille : \n \n \n Faut-il craindre une nouvelle bulle boursiere a Wall Street?   \n Les SSII francaises en pole position face a la revolution digitale   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Avertissement sur les valeurs technologiques a Wall Street et en Europe \n                         Airbus: la Bourse rassuree sur l'evolution du carnet de commandes \n                         OFI AM: une correction boursiere creerait de bonnes opportunites d'achat \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}