{"id_art": "7c138b13981ef6a2cdfe86e3c259b539", "title": "La Tele des Nuls... de A a Z ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-01", "content": "\n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... \n Asterix et Obelix: mission Cleopatre \n\n                              Credits photo : Prod AJC \n             \n\n\n \n  A comme...  Asterix et Obelix: mission Cleopatre     Sorti en 2002, le film d'Alain Chabat a ete un enorme succes avec plus de 14 millions d'entrees au cinema. Un long-metrage qui a coute pres de 50 millions d'euros et dans lequel Chabat campe Cesar et donne notamment la replique a Christian Clavier, Gerard Depardieu, Gerard Darmon et Jamel Debbouze. Chantal Lauby y fait une breve apparition, alors que  Dominique Farrugia  n'y figure pas pour une question de planning. Ce dernier apparait neanmoins dans les bandes-annonces du film, habille en Cleopatre.  \n\n\n \n     \n \n  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Bruno Carette\n                              Credits photo : Prod AJC \n             \n\n\n \n  B comme... Bruno Carette   La mort de Bruno Carette a l'age de 33 ans, en 1989, a bouleverse les Nuls qui lui ont maintes fois rendu hommage, notamment dans  La Cite de la peur  sorti cinq ans plus tard.  Chantal Lauby , qui etait tres proche de Carette, a explique qu'elle etait au theatre a cette periode et que ses amis de Canal+, Pierre Lescure et  Alain De Greef , etaient presents pour la soutenir. \n\n\n \n     \n \n  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Canal+\n                              Credits photo : Prod AJC \n             \n\n\n \n  C comme... Canal+   Trois ans apres le lancement de la chaine, les Nuls ont rapidement trouve leur place avec  Objectif Nul , en 1987, puis differentes pastilles comme le  JTN, ABCD Nuls  (emission stoppee a la mort de Bruno Carette),  Histoire(s) de la television  et la plus celebre,  Les Nuls l'emission , inspiree du  Saturday Night Live    americain. Meme si  Farrugia ne croit pas a <<l'esprit Canal>>  (<<C'est souvent un fantasme de journaliste de dire 'esprit canal'>> avait-il declare sur Europe 1 en 2016), les Nuls restent, pour beaucoup, indissociables de l'age d'or de la creativite de Canal+. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... \n Dernier JT avant l'An 2000 \n\n                              Credits photo : Prod AJC \n             \n\n\n \n  D comme... Dernier JT avant l'An 2000   Quelques annees apres la fin de  L'Edition , Alain Chabat a temporairement endosse a nouveau le role de l'anchorman d'un drole de JT pour le compte du  Jamel Show , sur Canal+. Une emission speciale diffusee pour le passage a l'an 2000. \n\n\n \n     \n \n  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Emission culte\n                              Credits photo : Prod AJC \n             \n\n\n \n  E comme... Emission culte   L'influence de  Saturday Night Live   , emission culte du patrimoine culturel et audiovisuel americain, a toujours ete palpable dans les sketchs des Nuls. Peu etonnant donc que  Les Nuls, l'emission  eusse ete une transposition du programme americain de facon tout a fait assumee. Malgre la non-utilisation de la marque creee par Lorne Michaels en 1975), la recette est neanmoins la meme: des sketchs en direct, un groupe de musique en live et des invites prestigieux. Gerard Jugnot, Gerard Lanvin, Valerie Lemercier ou encore Zabou Breitman ont ainsi participe aux folies inventees pendant les deux saisons d'existence.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Fausses pubs\n                              Credits photo : Prod AJC \n             \n\n\n \n  F comme... Fausses pubs   Barbie, Le Chat machine, Slip Fast, Toniglandyl, Royal Rabbin, le camembert Le Typique, la Societe Geniale, Loulou cacarel... Les Nuls ont de nombreuses fausses pubs a leur actif. Accros a la television, le trio a souvent malmene celle-ci au point de mecontenter les annonceurs et donc la regie publicitaire de Canal+, comme l'avait raconte Dominique Farrugia sur Europe 1. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... \n Grand detournement (Le) \n\n                              Credits photo : Prod AJC \n             \n\n\n \n  G comme... Grand detournement (Le)   Cette pepite de 1993 est un telefilm diffuse sur Canal+ et indisponible en VHS et ou DVD (mais consultable, dans son integralite, sur  YouTube ).  La classe americaine: le grand detournement  a ete ecrit et realise par Michel Hazanavicius et Dominique Mezerette pour Canal+. Il s'agit en realite d'un projet compose d'extraits de films de la Warner, qui avait exceptionnellement accorde aux deux realisateurs le droit d'utiliser ses archives pour realiser un long-metrage promotionnel a l'occasion de l'anniversaire de la societe. Le resultat? Un film parodique completement dejante, rarement diffuse mais devenu culte sur le Web. Alain Chabat et Dominique Farrugia pretent leur voix a des personnages secondaires. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Hanouna\n                              Credits photo : Prod AJC \n             \n\n\n \n  H comme... Hanouna   Ancien stagiaire de Dominique Farrugia il y a plus de 15 ans, Cyril Hanouna a evolue au point de devenir aujourd'hui l'un des visages incontournables du PAF. Si l'eleve n'a pas encore depasse le maitre, il est presque devenu son egal. Animateur-producteur, Hanouna a ainsi fait appel a son ancien patron, devenu ami, pour  integrer sa troupe de  Touche pas a mon poste!   . L'occasion de signer le retour de Farrugia au bercail Canal+, lui qui ne s'en est jamais eloigne tres longtemps. Dominique Farrugia avait confie en debut d'annee 2017 qu'il serait ravi de travailler avec Vincent Bollore. Souhait exauce puisqu'il a ete nomme, il y a quelques jours, directeur general adjoint des productions de Studio Canal, la filiale cinema du groupe.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Integrule 1 et 2\n                              Credits photo : Prod AJC \n             \n\n\n \n  I comme... Integrule 1 et 2   <<L'Integrule, c'est comme l'integrale, mais avec un U>>: voila le slogan du premier DVD best-of des sketchs des Nuls, sorti en 2003. L'occasion de retrouver <<La Mouche qui pete>>, Misou-Mizou, David et Bensoussan, des fausses pubs ou encore <<Regis est un con>>. Le meilleur des Nuls en deux DVD. Une suite, L'Integrule 2, est sortie peu apres. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Journalisme\n                              Credits photo : Prod AJC \n             \n\n\n \n  J comme... Journalisme   A l'epoque de  Nulle Part Ailleurs , les Nuls se sont illustres dans une parodie de journal televise. Dominique Farrugia jouait le presentateur meteo avec <<sa meteo tres particuliere>> quand Chantal Lauby et Alain Chabat etaient a la tete de  L'Edition . En tant que Penelope Solete (Chantal Lauby adorait le jeu de mots discret <<obsolete>>) et Maurice Chevalier, les deux Nuls presentaient leur JT decale qui se terminaient inlassablement par <<Prochaine Edition, prochaine emission>>. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Karamazov \n                              Credits photo : Prod AJC \n             \n\n\n \n  K comme... Karamazov    Dans  La Cite de la peur , le personnage de Serge Karamazov, incarne par Alain Chabat, precise <<aucun lien, je suis fils unique>> a chaque fois qu'il decline son identite. Il s'agit d'une reference evidente au livre  Les Freres Karamazov , de l'ecrivain russe Dostoievski.    \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... \n La Cite de la peur \n\n                              Credits photo : Prod AJC \n             \n\n\n \n  L comme...  La Cite de la peur     Sorti en 1994, le film  La Cite de la peur  -  comedie familiale  de Les Nuls fait partie des comedies francaises cultes pour toute une generation. Pour leur premier film, le trio a fait un clin d'oeil a leur defunt ami. En arriere-plan, dans une scene, on apercoit en effet Misou-Mizou, le celebre petomane incarne par Bruno Carette. Le film est encore regulierement rediffuse, dans le catalogue de France 4. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Musique\n                              Credits photo : Prod AJC \n             \n\n\n \n  M comme... Musique   Les Nuls ont souvent verse dans la parodie, comme avec  Vous me subirez    qui detourne allegrement  Je te survivrai  de Jean-Pierre Francois, ou encore  Sarbacane    d'Alain Chabat qui s'inspire tres largement de Francis Cabrel. Ils ont egalement invente des chansons comme l'improbable  Omelette .  Mais c'est probablement  La Carioca  qui reste spontanement en tete. La chanson n'est neanmoins pas du tout une creation des Nuls pour leur film. La musique (sans les paroles) s'entend deja dans un film de 1933,  Flying dow to Rio,  comme l'expliquent nos confreres de  Franceinfo . Elle est reprise plusieurs fois, y compris en 1977 dans le generique de la comedie  Kentucky Fried Movie . En tendant l'oreille, on comprend que les paroles en anglais ont probablement servi d'inspiration aux Nuls pour leur version de  La Carioca . \n\n\n \n     \n \n  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Nulle Part Ailleurs\n                              Credits photo : Prod AJC \n             \n\n\n \n  N comme...  Nulle Part Ailleurs     C'est dans cette emission, presentee a l'epoque par Philippe Gildas (de 1987 a 1997) que les Nuls se sont demarques, notamment avec leur JTN. Ce faux journal etait une contre-programmation volontaire aux vrais JT diffuses a 20h00 sur les autres chaines. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Objectif Nul\n                              Credits photo : Prod AJC \n             \n\n\n \n  O comme...  Objectif Nul     Les premiers sketchs des Nuls sur Canal+, en 1987. L'histoire de l'equipage du Liberator, un vaisseau spacial, qui voyage a des <<annees-burosse>> de la Terre. Chabat y jouait le capitaine Lamar, Bruno Carette etait Zeitoun, Chantal Lauby campait Panty, Farrugia est apparu dans le role du pirate de l'espace. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Politique\n                              Credits photo : Prod AJC \n             \n\n\n \n  P comme... Politique   L'engagement de Dominique Farrugia aupres de Nicolas Sarkozy lors de la campagne de 2007 avait fait jaser. Le realisateur ne regrette cependant pas son soutien, convaincu que l'homme politique etait le meilleur candidat a ce moment-la (face a Segolene Royal). Toutefois, il a precise lors de son passage dans  Le Divan , sur France 3, qu'il <<ne le referait plus>> et qu'il etait <<un homme de gauche>>. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... \n Qu'est-ce qu'on a fait au bon dieu? \n\n                              Credits photo : Prod AJC \n             \n\n\n \n  Q comme...  Qu'est-ce qu'on a fait au bon dieu?     Sorti en 2014, ce film est le plus grand succes de l'annee avec plus de 12 millions d'entrees dans les salles obscures. Dans ce long-metrage, qui evoque les tensions raciales avec un ton censement comique, Chantal Lauby donne notamment la replique a Christian Clavier. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Retrouvailles\n                              Credits photo : Prod AJC \n             \n\n\n \n  R comme... Retrouvailles   Depuis  La Cite de la peur , sorti au debut de l'annee 1994, les Nuls ont eu l'occasion de se reunir publiquement a plusieurs reprises. En novembre 1994, a l'occasion des 10 ans de la chaine, ils ont propose un sketch <<10 ans de censure>>. En 1997, le trio a reconstitue un faux JT de  L'Edition  pour la derniere emission de Philippe Gildas a la tete de  Nulle Part ailleurs  et la meme annee, Lauby et Farrugia ont fait une apparition dans  Didier , realise par Alain Chabat. Ils se sont egalement reunis dans  Asterix et Obelix: mission Cleopatre , dans quelques emissions de  Burger Quiz , au debut des annees 2000 ainsi que pour la promotion de  l'Integrule 1 , puis  l'Integrule 2 .  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... \n Santa & Cie \n\n                              Credits photo : Prod AJC \n             \n\n\n \n  S comme...  Santa & Cie     Depuis  Le Marsupilami , Alain Chabat se faisait discret. Le cineaste revient ce 6 decembre 2017 dans les salles avec le nouveau film,  Santa & Cie , une comedie de Noel dans laquelle il joue le Pere Noel. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... \n Tarama et les mines du roi Saumon \n\n                              Credits photo : Prod AJC \n             \n\n\n \n  T comme... Tarama et les mines du roi Saumon   Les Nuls ont ete mis a l'honneur sur Canal+, notamment lors de  La Nuit la plus Nuls , programme diffuse a la fin des annees 80 sur la chaine cryptee .  Au cours de cette soiree, un mini-film avait ete propose:  Tarama et les mines du roi saumon   , une parodie de peplum dans laquelle Tarama (Alain Chabat) et Aha (Dominique Farrugia) sauvent Moussaka (Chantal Lauby), retenue prisonniere par le mechant Pubis (Bruno Carette). Une parodie de peplum aussi absurde que la sequence de  Life of Brian   , des Monty Python. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Uderzo\n                              Credits photo : Prod AJC \n             \n\n\n \n  U comme... Uderzo   Alain Chabat a ete berce par les BD, en particulier celles d'Asterix. Peu etonnant donc qu'il ait saute sur l'occasion quand Claude Berri lui a propose de realiser  Asterix et Obelix: mission Cleopatre . Si Chabat n'a cesse d'evoquer une modeste contribution de sa part dans ce projet, tant la bande-dessinee etait deja fort documentee, materiau ideal pour adapter un film, Uderzo n'aurait pas ete specialement fan du resultat. Il se dit que le dessinateur aurait reproche l'entre-soi comique, aux multiples references de <<l'humour Canal+>> eparpillees dans le film. Au vu du succes pharaonique du film, Uderzo aurait neanmoins fini par adoucir ses propos, comme le rapport  Le Parisien   . <<J'etais juste un peu embete parce que ce n'est pas ce que j'avais imagine des personnages>> a declare Uderzo.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Vache \n                              Credits photo : Prod AJC \n             \n\n\n \n  V comme... Vache    Dans un livre qui leur etait dedie,  L'histoire de Les Nuls  de  (feu) Gilles Verlant , Chantal Lauby a raconte qu'elle avait ete nommee ainsi par ses parents en hommage... a une vache qui s'appelait Cantal! \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme... Wayne's World\n                              Credits photo : Prod AJC \n             \n\n\n \n  W comme...  Wayne's World     La comedie americaine, portee par Mike Myers et Dana Carvey, est un film delirant sorti au debut des annees 1990. L'adaptation en francais a ete confiee a Alain Chabat et Dominique Farrugia. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    X comme... X (films)\n                              Credits photo : Prod AJC \n             \n\n\n \n  X comme... X (films)     N'hesitant pas a moquer leur chaine cryptee, qui s'est longtemps rendue atypique pour sa diffusion de films pornographiques, les Nuls ont aussi tourne en derision les films X. Mais a leur facon, avec  Bande avec les mous . \n\n\n \n     \n \n  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Comme...Yvan Duteuch\n                              Credits photo : Prod AJC \n             \n\n\n \n  Y comme... Yvan Duteuch   L'un des jeux de mots preferes d'Alain Chabat, comme il l'a confie dans  L'histoire de Les Nuls . Simple, basique.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Prod AJC \n             \n\n\n \n  Z comme... Zeitoun   Les moukraines a la glaviouses sont incontestablement l'une des plus fameuses recettes de Zeitoun, le chef de l'equipage du Liberator dans  Objectif Nul . ", "theme": "programme tv"}