{"id_art": "8b4f807dd8411e1c7de5efca09a10075", "title": "Solutions 30 accelere en Allemagne en realisant une nouvelle acquisition - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "Solutions 30, le leader europeen des solutions pour les nouvelles technologies, a annonce ce jeudi matin le rachat de l'integralite du capital de Vodafone Kabel Deutschland Fiel Services (VKDFS) GmbH. Cette filiale de l'operateur telecoms britannique installee a Nuremberg (Allemagne) sera consolidee dans les comptes du specialiste des solutions pour les nouvelles technologies a compter du 1er juillet 2017.  \n Cette societe regroupe les services de support et d'assistance de Vodafone et intervient dans le deploiement de l'Internet haut debit outre-Rhin. Cette societe a degage un chiffre d'affaires de 23 millions d'euros. Son acquisition est assortie de la signature d'un contrat de 70 millions d'euros sur 3 ans avec Vodafone en Allemagne.  \n Le deploiement a l'international constitue une priorite pour le groupe, qui realise deja un tiers de son chiffre d'affaires hors de France. Dans l'Hexagone, la croissance est portee par l'activite <<fibre optique>> dans le cadre du deploiement des infrastructures internet tres haut debit et par l'installation des compteurs intelligents Linky. A l'international, le chiffre d'affaires beneficie de l'integration des societes espagnoles, Rexion (novembre 2015) et Autronic (mars 2016), de la societe belge JFS (mai 2016) et de la societe allemande ABM (novembre 2016). \n Rappelons que Solutions 30 a enregistre en 2016 un chiffre d'affaires de 191,8 millions d'euros en hausse de 53%. La societe est tres rentable, avec un excedent brut d'exploitation ressorti a 17,3 millions d'euros, en croissance de 57%, representant 9,0% du chiffre d'affaires. Le resultat net (part du groupe) est ressorti a 8,3 millions d'euros contre 6,1 millions un an plus tot.  \n Solutions 30 a par ailleurs fait savoir qu'il reste tres attentif aux opportunites de croissance externe qui se presentent, en particulier en Allemagne, en France et en Italie. Dans cette optique, le groupe a decide de structurer un pool bancaire et de reorganiser sa dette a travers d'une part la mise en place d'une ligne de credit de 35 millions d'euros sur 6 ans, pour securiser sa politique offensive de croissance externe.  \n Notre recommandation sur  Solution 30: CONSERVEZ \n Nous avions recommande le titre a l'achat le 2 octobre 2014, puis nous avons conseille une prise de benefices le 7 avril 2015.  Conservez maintenant dans une optique de long terme. Depuis le debut de l'annee, le titre affiche une hausse de 60%. L'Allemagne constitue un axe de developpement tres prometteur pour le groupe. En depit des recentes acquisitions, la structure financiere est saine. Au 31 decembre 2016, les capitaux propres du groupe s'elevent a 37,5 millions d'euros et la dette nette atteint 20,6 millions .  \n Cours a date du conseil:  21,92 EUR \n Objectif de cours:  35 EUR, soit un potentiel de 59,60% \n Profil d'investisseur:  actif \n Horizon d'investissement:  18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           270 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Solutions 30 accelere en Allemagne en realisant une nouvelle acquisition \n                         Le CIC sort de la Bourse, avec une prime de 78% a la cle pour les actionnaires \n                         Les investisseurs s'interessent a nouveau au lingot et au Napoleon \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}