{"id_art": "e3b6aed04b3a3f0c0eb24332822a6c3f", "title": "Francoise Nyssen, une editrice sur tous les fronts", "newspaper": "Le Figaro", "author": ["Astrid De Larminat"], "date_publi": "2017-05-18", "content": "Energique, decidee, simple et directe, Francoise Nyssen, Belge naturalisee francaise, est PDG des editions Actes Sud. Cette petite maison fondee a Arles par son pere Hubert Nyssen, dans les annees 70, est devenue un groupe important (85 millions de chiffres d'affaires en 2015) qui a recolte depuis dix ans de grands prix litteraires, le  Nobel de litterature avec Svetlana Alexievitch , et le Goncourt a trois reprises pour  Laurent Gaude, Jerome Ferrari et Mathias Enard .  Le petit empire familial de Francoise Nyssen a l'art aussi de denicher de grands auteurs etrangers et des best-sellers, comme  Millenium  de Stieg Larsson  et le  Charme discret de l'intestin  de Giulia Anders.  Nee a Bruxelles le 9 juin 1951, avec des origines suedoises et anversoises, Francoise Nyssen a frequente le lycee francais parce que son pere voulait qu'elle se fonde dans la culture francaise et se defasse de son accent. Un doctorat de biologie moleculaire  C'est une enfant plutot secrete qui peuple sa solitude en devorant des romans. Malgre ce gout precoce pour la lecture, elle choisit de faire des etudes de sciences, parce que cette discipline lui parait plus simple que la litterature. Tentee par medecine, parce qu'elle a envie de soigner les autres, elle y renonce et se lance dans un doctorat de biologie moleculaire et devient chercheuse. Mais son desir de s'occuper des autres ressurgit. A Bruxelles, elle s'investit dans des comites de quartier, l'action sociale et educative, se lance dans des etudes d'urbanisme. Elle se marie, a deux enfants, se separe de leur pere.  En 1978, elle emmenage a Paris ou elle travaille au ministere de la Culture, a la direction de l'architecture. Mais tres vite, elle rejoint  son pere Hubert Nyssen  pour l'aider dans son projet de maison d'edition. C'est la qu'elle rencontre son second mari Jean-Paul Capitani qui entre aussi dans l'aventure d'Actes Sud. La maison d'edition, qui ouvrira des bureaux a Paris mais dont le siege social reste a Arles, agrege autour d'elle un espace culturel, un cinema, une librairie et une salle de concert, qui attire des artistes de toutes les disciplines.  Trois Goncourt et un prix Nobel de litterature dans son escarcelle A la suite du suicide de son fils Antoine, age de 18 ans, precoce, dyslexique et creatif, qui n'avait jamais trouve sa place a l'ecole de la Republique, Francoise Nyssen a cree un etablissement hors contrat pour enfants et adolescents a l'intelligence atypique. Ouverte en 2015, l'ecole du <<Domaine du possible>> s'inspire des idees transmises par les livres de la collection du meme nom, dont Pierre Rabhi, penseur de la sobriete heureuse et de l'agro-ecologie, est la figure de proue.  En 2011, Francoise Nyssen est entree au conseil d'administration de la societe EuropaCorp du cineaste  Luc Besson . Elle est attendue a Cannes pour recevoir un prix pour une collection de livres de cinema qu'elle publie en partenariat avec l'institut Lumiere.", "theme": "livres"}