{"id_art": "2cd59ab3e7ac0d6ac529b471207eae1f", "title": "Montreal, capitale internationale des arts du cirque", "newspaper": "Le Figaro", "author": ["Guillaume de Dieuleveult"], "date_publi": "2017-06-12", "content": "Fine bande de beton avancant dans le fleuve Saint-Laurent, le quai des Convoyeurs est un endroit assez banal. Un de ces anciens docks qui rappellent au voyageur que Montreal s'est construite autour d'un grand port fluvial. Les derniers cargos ont quitte les lieux depuis longtemps: du port de commerce, il ne reste plus que ces lourdes structures dont les Montrealais, qui ne se sont pas encore reellement reappropries les berges de leur fleuve, n'ont pas l'air de savoir que faire. Un immense mur de conteneurs C'est pourtant la, a un jet de pierre de Pointe-a-Calliere, l'endroit ou furent posees les fondations de la ville en 1642, que s'est installe Avudo, un des projets les plus creatifs parmi tous ceux destines a celebrer le 375eme anniversaire de Montreal. Un immense mur de conteneurs blancs a ete dresse. De l'autre cote, sur le quai du King-Edward, sont alignees des estrades pouvant accueillir jusqu'a 2000 personnes. Tous les soirs, a deux reprises, la compagnie Finzi-Pasca projette dans un mur d'eau et sur cet ecran de style post-industriel une sorte de compilation impressionniste retracant l'histoire de la ville. Malgre sa qualite et sa charge poetique, ce n'est pas ce spectacle qui est le plus etonnant aux yeux du visiteur etranger mais le fait qu'il ait ete confie a une compagnie de cirque. Une de ces compagnies typiquement montrealaises, capables de monter plusieurs spectacles a la fois dans plusieurs capitales du monde, d'orchestrer une ceremonie de cloture de Jeux Olympiques et donc, de conferer a un empilement de conteneurs la magie d'un ecran de cinema. De ce point de vue, le cirque, cette discipline qui attache beaucoup de serieux a la realisation de choses qui ne le sont pas du tout, est assez revelateur de l'etat d'esprit qui caracterise Montreal. LIRE AUSSI - Pour voyager au Canada, il faut desormais une autorisation   Ici en effet, cette capacite a se mouvoir sans difficulte a travers les disciplines artistiques ne semble intriguer personne. C'est sans doute parce que, depuis plus de trente ans maintenant, le cirque, dans sa version remise a jour par Guy Laliberte et son Cirque du Soleil, occupe une place centrale dans le paysage culturel de la deuxieme plus grande ville du Canada.  \n                                 \n                                     <<Montreal est la meilleure expression de ce que peut etre le Nouveau Monde>>         Daniele Finzi Pasca, fondateur de la compagnie Finzi Pasca     \n                             Originaire du Tessin, le clown triste Daniele Finzi Pasca est le fondateur de la compagnie a laquelle il a donne son nom. Il a trouve a Montreal l'environnement ideal pour peaufiner sa creativite legere et acrobatique. La veille de la repetition generale d'Avudo, le voici, entoure de quelques membres de son equipe, au pied des gradins. <<Montreal est partie de rien mais en une trentaine d'annee, il s'y est cree un vrai mouvement autour des arts du cirque>>, explique-t-il. <<C'est une ville tres fertile, ou les idees sont en mouvement permanent: ici, vous n'avez pas besoin d'avoir les bons chromosomes pour reussir. Ce qui compte, c'est le talent, l'enthousiasme, l'inventivite: Montreal, pour moi, est en cela la meilleure expression de ce que peut etre le Nouveau Monde.>>  La Cite des arts du cirque, une institution unique A quelques kilometres de la, dans le quartier populaire de Saint-Michel, au bord de la route Transcanadienne qui traverse la ville du nord au sud, la Cite des arts du cirque est une institution unique. La, au bord de ce qui fut naguere une gigantesque decharge a ciel ouvert, on trouve, cote a cote, l'Ecole Nationale de Cirque, le siege du Cirque du Soleil et la Tohu, un batiment abritant l'unique salle circulaire en dur du continent nord-americain. Plusieurs centaines de professionnels du cirque travaillent ici quotidiennement. Il regne dans ces lieux une ambiance de fourmiliere. Des chapiteaux sont dresses ca et la. Des camions dechargent du materiel. Des ouvriers enfoncent a la masse de forts piquets d'acier dans le sol. Ce matin, les eleves de l'ecole nationale de cirque effectuent sur la scene de la Tohu les ultimes repetitions de leur spectacle de fin d'annee. Cette petite communaute attirant des artistes et des gymnastes du monde entier n'aurait pu voir le jour si, en 1999, les precurseurs de la renaissance circassienne de Montreal n'avaient eu l'idee et la folle ambition de creer ce lieu. Il rassemble aujourd'hui, outre les professionnels, toute une serie d'evenements organises au fil de l'annee: depuis son ouverture en 2004, la Tohu revendique 1,6 million de visiteurs et l'organisation de 97 spectacles, des festivals, des expositions, des ateliers pour les habitants du quartier. C'est dire si les Montrealais sont devenus familiers de l'univers du cirque. C'est a eux que, depuis 1984, le saltimbanque Guy Laliberte a toujours reserve la primeur de ses spectacles. En 2015, la vente de son bebe a des investisseurs chinois et americains n'a pas change cette tradition et c'est ainsi que nous voila a nouveau sur les bords du Saint-Laurent, ou se dresse une immense structure de toile. C'est la qu'est presentee Volta, la derniere creation de la compagnie. Sous le chapiteau, air conditionne, pop corn et ecrans geants: la magie du cirque version Soleil passe par les gros moyens de l'industrie de l'entertainment... Trop peut-etre? Sur scene, les artistes font la part belle a la prouesse technique mais cela se fait aux depens de la fantaisie et de la part de reve que l'on vient aussi chercher dans ces spectacles. Pour les retrouver, il faut se tourner vers les nouvelles compagnies, celles qui sont nees dans le sillage du Soleil et ont souvent ete creees par des anciens de la compagnie. Le cirque Eloize, la Compagnie des 7 doigts ou la Compagnie Finzi-Pasaca ont ainsi repris le flambeau de la poesie et, a en croire la creativite qui les caracterise, sa lumiere risque de briller encore longtemps sur Montreal. \n                                 \n                                     Ou, quand voir du cirque a Montreal     \n                             Avudo : jusqu'au 2 septembre 2017, 2 representations par soir, a 21h30 et 22h30. La Tohu  organise regulierement des spectacles et des expositions autour du cirque. Le festival  Montreal completement cirque  a lieu chaque ete. Des compagnies montrealaises et d'ailleurs s'y produisent a travers toute la ville. Le  Cirque du Soleil  joue generalement ses nouveaux spectacles a Montreal. La compagnie  Les 7 doigts  devrait disposer, courant 2018, d'un nouveau centre de creation et de production. Il devrait se trouver au 2111 boulevard Saint-Laurent. Le  Cirque Eloize  occupe les batiments de la gare Dalhousie, a deux pas du Vieux Montreal.", "theme": "voyages"}