{"id_art": "849dd81607e549c3f1de6ec7fddc2d8a", "title": "L'opposant russe Alexei Navalny arrete peu avant une manifestation anti-corruption", "newspaper": "Le Figaro", "author": ["Leo Caravagna"], "date_publi": "2017-06-12", "content": "Deux mois apres  sa sortie de prison , Alexei Navalny vient a nouveau d'etre arrete par la police. L'opposant au Kremlin se rendait ce lundi a une manifestation contre la corruption lorsqu'il a ete interpelle au pied de son immeuble, a annonce son epouse Ioulia Navalnaia sur Twitter: <<Salut, c'est Ioulia Navalnaia. (...) Alexei a ete interpelle a l'entree de l'immeuble. Il a demande de vous transmettre que nos projets n'ont pas change: Tverskaia [avenue de Moscou ou le rassemblement doit avoir lieu, ndlr]>>.   Navalny a appele a des manifestations dans toute la Russie ce lundi. A Moscou, un millier de personnes ont commence a se rassembler sur la place Pouchkine pour marcher en direction du Kremlin tandis que la police, utilisant des porte-voix, leur demandait de se disperser. Plusieurs centaines de policiers anti-emeute et des conscrits de l'armee etaient presents sur place.  Plus de 200 personnes ont ete interpellees a travers le pays, selon un decompte de l'ONG OVD-Info. A Moscou, OVD-info a denombre 121 arrestations dont un autre leader de l'opposition, Ilya Yachine. Le rassemblement moscovite avait ete autorise dans le nord-est de la ville, mais Alexei Navalny a decide quelques heures avant de le deplacer sur la rue Tverskaia, avenue qui debouche sur le Kremlin ou sont egalement prevues des animations liees au jour ferie. Selon lui, la mairie de Moscou tentait d'empecher tous les prestataires de lui louer une scene et des equipements sonores. De son cote, la police moscovite a averti que <<toute provocation perpetree par les manifestants sera consideree comme une atteinte a l'ordre public et immediatement reprimee>>. >> Lire aussi -  Qui est Alexei Navalny, le principal opposant a Vladimir Poutine? Navalny, dont les film-enquetes partages sur les reseaux sociaux denoncent la corruption des elus et oligarques, espere susciter un mouvement aussi important qu'en mars dernier. Des milliers de personnes s'etaient rassemblees dans des manifestations d'une ampleur inedite depuis 2011 pour reclamer la demission du premier ministre Dimitri Medvedev,  accuse par Navalny de posseder un fabuleux patrimoine non declare finance par des oligarques . Sa participation a un rassemblement  lui avait valu quinze jours de detention . Plus de 1000 manifestants avaient ete interpelles suite a ce mouvement, et  de nombreuses condamnations ont ete prononcees .", "theme": "international"}