{"id_art": "d8072494e3186fb5fcf259d843ff0372", "title": "Allegez les positions sur Renault et Peugeot - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-02", "content": "Les investisseurs ne reagissent guere aux bons chiffres des immatriculations de 2017 devoiles hier par le Comite des constructeurs francais d'automobiles (CCFA). En cumul, sur les douze mois de 2017, les groupes francais ont dans l'ensemble progresse d'environ 7%, la ou les marques etrangeres ont grappille un peu plus de 2%.  \n Les chiffres sont favorables aux constructeurs francais, mais les actions Peugeot et Renault demarrent l'annee en net repli. Les analystes estiment que ces bons chiffres d'immatriculations sont largement anticipes par le marche. Ils redoutent aujourd'hui un ralentissement de la progression des ventes en 2018 apres trois annees solides. En 2015 et 2016, les ventes en France avaient progresse de 6,8% et 5,1%, tirant un trait sur cinq annees de crise.  \n L'annee 2017 s'est aussi terminee sur une nouvelle erosion de la part du diesel, qui est tombee a 47,3% des immatriculations de voitures particulieres neuves en cumule sur douze mois, passant ainsi sous la barre symbolique des 50% pour la premiere fois depuis l'an 2000. Les investisseurs estiment que les constructeurs francais qui sont parmi les plus dependant au moteur diesel dans le monde, risquent d'etre fragilises par ce changement de comportement des consommateurs. \n Nos recommandations sur Renault et Peugeot :  nous avions recommande de prendre des benefices sur Renault a 93 euros le 3 novembre, notre objectif initiale ayant ete depasse . Mieux rester pour l'instant a l'ecart de cette position. Pour ceux qui disposent d'une importante position sur ce titre il n'est pas trop tard pour vendre. Nous avions recommande de conserver Peugeot ,  avec un objectif de cours de 23 euros sur la valeur releve le 6 mars dernier.  Cet objectif parait un peu trop ambitieux, il ne faut pas hesiter a alleger les positions au cours actuel (50% environ de la ligne), apres un joli parcours qui a permis a la valeur de s'apprecier de 64% en trois ans.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           302 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Les portefeuilles du Figaro Bourse: nous maintenons une strategie prudente \n                         Les tendances de long terme : millenials, intelligence artificielle, infrastructures... \n                         En 2017 il fallait miser sur le luxe et la technologie \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}