{"id_art": "f6b13f676926c2ad4e1d945ffb812001", "title": "Un ancien avocat du barreau juge pour viol et agressions sexuelles", "newspaper": "Le Figaro", "author": ["Diane Berger"], "date_publi": "2017-06-06", "content": "Un homme <<qui aime les femmes>> selon son avocat, un <<loup>> dangereux pour ses victimes: Sidney Amiel est accuse d'agressions sexuelles et de viol sur cinq femmes, entre 2003 et 2010. Son proces s'ouvre aujourd'hui et devrait durer trois semaines. Ce n'est pas la premiere fois qu'il se trouvera au tribunal: il s'agit d'un ancien tenor du barreau de Chartres, specialise dans les affaires de droit social.  Une premiere plainte est deposee contre lui par l'une de ses clientes en juillet 2010, raconte  France Inte r: suite a un licenciement, la jeune femme, alors agee de 31 ans, veut obtenir une reparation aux Prud'hommes et fait appel aux services de Me Amiel. <<Juste avant mon proces, j'ai rendez-vous a son cabinet. Il est different, il se transforme petit a petit, il commence a me regarder et... je me sens comme enfermee. [...] Il m'a touchee, il m'a embrassee de force, il m'a emmenee sur un canape, il a essaye de me coucher sur ce canape. Encore aujourd'hui, je me demande ce qui a fait qu'il a lache prise ce jour-la... Parce que ce jour-la, sans aucun doute, il avait prevu de me violer. Je ne dis rien, je m'en vais: tout ce que je veux, c'est sortir vivante de son bureau>> raconte-t-elle. >> Lire aussi -  Une victime de viol sur cinq n'a jamais parle de son agression A partir de cette plainte, la parole de nombreuses femmes se libere: une trentaine va temoigner aupres de la police. Parmi elles, des clientes, mais aussi d'anciennes secretaires et des ex-collaboratrices. Leurs temoignages font etat d'une ambiance de travail malsaine dans le cabinet, des propositions graveleuses, mais aussi des baisers forces, et dans certains cas des relations sexuelles sous la contrainte. Sa propre belle-fille a evoque des <<caresses a connotation sexuelle>> alors qu'elle avait moins de quinze ans, selon  L'Echo Republicain .  \n                                 \n                                     <<Qu'est-ce que le barreau de Chartres a fait pendant toutes ces annees?>>         L'une des anciennes clientes de Sidney Amiel.     \n                             La plupart des faits sont aujourd'hui prescrits. Cinq faits seulement sont donc retenus: Sidney Amiel est accuse de deux tentatives et deux agressions sexuelles aggravees entre 2008 et 2010, et un viol sur une avocate en 2003. Il a ete suspendu de ses fonctions en mars 2011. Trop tard, pour son ancienne cliente a l'origine de la premiere plainte: <<Qu'est-ce que le barreau de Chartres a fait pendant toutes ces annees? Plusieurs anciens batonniers ont ete entendus, ils ont tous dit qu'ils savaient, mais qu'ils ne pouvaient rien faire, parce que les personnes ne voulaient pas porter plainte. Ils ne peuvent pas dire qu'ils ne savaient pas et qu'ils ne pouvaient rien faire, ce n'est pas vrai!>> L'accuse recuse toute agression Le prestigieux juriste denonce une <<cabale>> a son encontre. Interroge par France Inter, son avocat Me Frederic Landon decrit un <<homme classique, qui aime les femmes>>, qui serait victime de jalousies... et de malentendus: <<Il est tres tactile>> poursuit-il, <<mais ca n'a aucune connotation sexuelle. Je pense qu'on peut mal interpreter ces gestes, qu'il peut y avoir une ambiguite.>> Avant d'avancer que les accusations pourraient etre causees par <<une volonte de nuire sur le plan professionnel.>> Il encourt jusqu'a 15 ans de reclusion.", "theme": "actualite france"}