{"id_art": "3388ba1867c883b59fdcc7b9289387a1", "title": "Stephen King bloque par Donald Trump sur Twitter", "newspaper": "Le Figaro", "author": ["Damien Mercereau"], "date_publi": "2017-06-14", "content": "<<Donald Trump m'a bloque, je ne peux plus lire ses tweets. Je devrais peut-etre me suicider>> a ironise Stephen King mardi sur son compte Twitter. A 69 ans, le celebre ecrivain americain a massivement fait reagir ses 3,3 millions d'abonnes, dont sa consoeur J.K. Rowling. <<J'y ai toujours acces, je te les enverrai en message prive>> l'a rassure la romanciere britannique. <<C'est peut-etre un canular. Mais j'ai toujours acces a Mike Pence>> s'est-il amuse en retour en mentionnant le vice-president des Etats-Unis.   Le maitre de l'horreur a souligne l'absurdite de la demarche de Donald Trump dont le compte Twitter ( @RealDonaldTrump ) est suivi par plus de 32,2 millions de personnes dans le monde. <<Ce n'est pas comme si ses tweets etaient difficiles a trouver!>> a ajoute Stephen King. <<Je suis condamne a un desert existentiel sans Donald Trump.>> Personnalites populaires ou simples anonymes, personne n'est epargne par les blocages du compte Twitter du president americain. Selon plusieurs temoins bloques, la <<sanction>> est survenue apres avoir partage une critique ou s'etre moque de Donald Trump. A l'encontre du premier amendement de la Constitution des Etats-Unis  Sur Twitter, Stephen King exprime farouchement, et depuis longtemps, son desaccord avec les idees politiques du milliardaire americain et avait meme soutenu une petition contre sa candidature a la presidence des Etats-Unis. Ces derniers jours, il avait critique le retrait de Trump des accords de Paris, l'avait qualifie de <<president idiot>>, avait demande le retour de Barack Obama et souligne que son cabinet offrait <<des cours superieurs en lechage de cul>>. De l'autre cote de l'Atlantique, de nombreux citoyens americains estiment que cet acte de censure de Donald Trump sur Twitter va a l'encontre du premier amendement de la Constitution des Etats-Unis qui protege la liberte d'expression. Une lettre a ete envoyee a la Maison Blanche par le Knight First Amendment Institute, une ONG de l'Universite de Columbia qui veille au respect du premier amendement, pour denoncer cette action et demander a Donald Trump de debloquer tout le monde.", "theme": "livres"}