{"id_art": "387c5c37634a0f8a53d614e4d100eac0", "title": "Hermes: la forte valorisation renforce l'exigence des investisseurs sur la visibilite - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-14", "content": "L'action Hermes International abandonne 2,50% ce matin a la Bourse de Paris. Le titre qui se maintient depuis le debut du mois d'avril a des cours proches de ses plus hauts niveaux est penalise par des inquietudes liees a la hausse de l'euro face au dollar qui pourrait peser sur sa rentabilite en 2018. \n Le sellier a vu son resultat operationnel courant grimper de 13% a 931 millions d'euros, portant la marge correspondante a un niveau record de 34,3%. La progression des profits est superieure a celle du chiffre d'affaires (+9,7% sur le semestre), mais elle a profite d'un impact positif de 1,0 point provenant de ses couvertures de change. La direction du groupe a dans ces conditions declare dans un communique que sa performance semestrielle, portee en partie par ces effets de couvertures, ne pouvait etre extrapolee sur l'ensemble de l'annee. \n Interroge sur l'impact du rencherissement de l'euro vis-a-vis du dollar, Axel Dumas, gerant du groupe, a precise lors d'une conference telephonique que compte tenu des couvertures en cours la hausse du billet ne devrait pas avoir d'effets sur les resultats de 2017, mais elle pourrait affecter la rentabilite de 2018. \n C'est cette sorte d'avertissement sur les changes qui est a l'origine de la baisse du titre. Ce mouvement doit etre relativise parce que la direction est traditionnellement tres prudente. Compte tenu des multiples de valorisation de la valeur qui sont les plus eleves du secteur (35,6 fois les resultats estimes pour 2018, contre 21,5 pour LVMH et 20,4 pour Kering), il ne faut pas s'etonner de voir le cours se replier a la moindre inquietude sur l'evolution de la visibilite.  \n Notre recommandation pour  HERMES INTERNATIONAL: CONSERVEZ \n Les inquietudes des investisseurs ne justifient pas de vendre le titre. La regularite des performances d'Hermes, avec des progressions des ventes encore plus regulieres que celle de ses concurrents, LVMH et Kering, montre que le sellier reste une valeur d'exception, avec une attractivite de la marque renforcee par une augmentation tres selective des capacites de production de la division maroquinerie. La cherte relative du titre ne constitue pas un obstacle la poursuite de l'appreciation du titre. Conservez.  Objectif maintenu a 470 euros. \n Cours a date du conseil:  426,30 EUR \n Objectif de cours:  470 EUR soit un potentiel de + 10,25% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Hermes: la forte valorisation renforce l'exigence des investisseurs sur la visibilite \n                         Sequana renoue avec les profits, le titre amorce un rebond spectaculaire \n                         Capgemini rassure sur ses marges et son potentiel de croissance \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}