{"id_art": "28003f65c6b72cccaa2e24d91f1acb42", "title": "Vers un durcissement de la fiscalite des PEA et de l'interessement - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "Alors que les actionnaires commencaient seulement a se rejouir de la mise en place d'une <<flat tax>> de 30 % sur les revenus et les plus-values boursieres, le projet de loi de financement de la Securite sociale 2018 prevoit un alourdissement du regime de la CSG (contribution sociale generalisee) sur les produits d'epargne. Dans un souci d'equite et de simplification, la hausse du taux globale des prelevements sociaux sur les revenus du capital et les plus-values sera accompagnee d'une disposition mettant fin au mecanisme dit de taxation aux <<taux historiques>>. \n Cette disposition signifie qu'a compter du 1er janvier prochain les plans d'epargne en actions (PEA), mais aussi l'interessement et la participation, loges dans les plans d'epargne entreprise (PEE), vont etre taxes a un taux unique de 17,2 %, quelle que soit la date d'achat des titres. \n Le mecanisme des <<taux historiques>>, qui permet aux titulaires d'un plan d'epargne en actions (PEA) de se voir appliquer, lors de la cloture du plan, le taux de prelevement en vigueur au moment de l'achat des titres, va etre remplace par une taxation des plus-values realisees au taux en vigueur au moment du denouement. La difference est importante, puisqu'en une vingtaine d'annees le taux de prelevement social sur les revenus du capital est passe de 0,5 %, a 15,5 %. Il atteindra 17,2 % l'annee prochaine avec la hausse de la CSG. \n Un mauvais signal envoye aux epargnants \n Ce que propose aujourd'hui le gouvernement c'est d'aligner le PEA ou l'epargne salariale, sur le regime fiscal de l'assurance-vie vote a l'automne 2013. Depuis cette date, en effet, la CSG applicable aux rachats d'assurance-vie n'est plus celle en vigueur au moment ou le produit avait ete encaisse, mais celle due au moment du rachat. Cette reforme qui introduisait un principe de retroactivite fiscale avait ete contestee, et soumise au Conseil constitutionnel, mais celui-ci l'avait avalisee. Son extension au PEA et a l'epargne salariale risque de connaitre le meme sort. \n <<Au moment ou le president de la Republique appelle les epargnants a se detourner de la rente pour investir dans nos entreprises (en particulier celles de taille intermediaire), le message envoye suscite stupeur et incomprehension>> , explique Charles-Henri d'Auvigny, le president de la Federation des investisseurs individuels et des clubs (F2IC). \n Cette decision est d'autant plus facheuse que la Banque de France vient de publier des statistiques inquietantes qui revelent que 400 000 PEA ont ete fermes entre mars 2016 et mars 2017 et que le nombre de plans est legerement superieur a 4 millions. Soit pres d'un million de moins qu'au moment du lancement du PEA-PME, en 2014. \n <<Cette mesure conduit a l'inverse de ce qu'il faudrait faire. Il est vraiment necessaire que la part des investisseurs - institutionnels et individuels - francais dans le capital de nos entreprises soit plus significative au moment ou leurs qualites suscitent tant de convoitises>>, conclut Charles-Henri d'Auvigny. \n L'incomprehension est d'autant plus forte que l'enjeu budgetaire n'est pas determinant, puisque cette mesure ne devrait rapporter que 50 millions d'euros a la Securite sociale en 2018. \n Le conseil des experts du Figaro Bourse:  nous attendons la publication officielle du projet de loi pour donner un conseil definitif, mais il parait d'ores et deja evident que les epargnants qui ont accumule d'importantes plus-values sur une tres longue periode ont interet a cloturer leur PEA pour eviter de subir une fiscalisation tres elevee de leurs gains une fois que ceux seront realises. \n \n La redaction vous conseille : \n \n \n Flat tax sur le capital: une bonne affaire pour les epargnants   \n Patrimoine: la fiscalite de l'epargne fait sa revolution   \n Impots, taxes: ce qui va changer pour vous en 2018   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           280 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Vers un durcissement de la fiscalite des PEA et de l'interessement \n                         L'action Puma retrouve son prix d'achat par Kering en 2007 \n                         Vers un durcissement de la fiscalite des PEA et de l'interessement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}