{"id_art": "e7a8c24a456d9a66a974cf83c8f82534", "title": "La discrimination reste forte pour acceder a un logement prive", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-12-15", "content": "Face a des bailleurs prives tres <<selectifs>>, des personnes exposees aux discriminations en raison de leur  handicap , leur couleur de peau ou leur situation familiale renoncent a faire valoir leurs droits et se tournent vers le logement social, montre une enquete publiee jeudi. Pres d'une personne sur deux (46%) juge les discriminations <<frequentes>> ou <<tres frequentes>> dans l'acces au logement, selon le 5e volet de l'enquete <<Acces aux droits>> du  Defenseur des droits , consacree aux discriminations dans le logement locatif prive et social. >> LIRE AUSSI -  <<Pas de noir>>: l'annonce choquante publiee par une agence Laforet     Et parmi les personnes ayant cherche un logement a louer dans les 5 annees ecoulees, 14% declarent avoir ete victimes de discrimination, un taux qui bondit a 40% pour les hommes <<percus comme noirs>>, 30% pour les hommes <<percus comme arabes>> et 24% pour les meres seules avec des enfants de moins de six ans. Or parmi celles-ci, seule une sur dix (11%) entreprend des demarches pour faire valoir ses droits, car la <<difficulte de la preuve, la complexite des procedures et des delais souvent dissuasifs restent souvent des obstacles insurmontables en l'absence d'un solide accompagnement>>. >> LIRE AUSSI -  Discrimination au logement: les agences vont former leurs employes     Des avancees ont toutefois eu lieu. A l'image de la reconnaissance du testing (candidatures avec differents profils pour faire apparaitre d'eventuelles discriminations) comme mode de preuve en matiere civile. Ou encore la cotation (qui attribue des points aux candidats en fonction de criteres etablis) dans le logement social, ainsi que l'encadrement, renforce par la loi Alur, des professionnels de l'immobilier, qui ont desormais un code de deontologie <<interdisant expressement les discriminations>>. Mais la mise en oeuvre concrete de ces avancees reste <<a consolider>> estime le Defenseur,  Jacques Toubon , qui a publie un guide pratique destine aux bailleurs prives: <<Louer sans discriminer>>. Des familles monoparentales tres precaires Les  familles monoparentales , a 85% des meres seules avec enfants, sont en particulier <<victimes d'un cumul d'inegalites>>. <<Plus precarisees financierement que leurs ex-conjoints par la baisse de niveau de vie qu'occasionne la separation du couple (de 20% contre 3%)>>, les femmes devenues meres isolees sont <<surexposees au risque de pauvrete>>, car plus souvent inactives que les hommes et victimes d'>>inegalites professionnelles persistantes (temps partiels, emplois peu qualifies et mal remuneres)>>. Ainsi le  taux de pauvrete  est-il trois fois plus eleve (39,6% contre 13,5%) pour les familles monoparentales avec au moins un enfant mineur que pour les familles <<traditionnelles>>. Cette <<precarisation des meres isolees contribue a leur forte stigmatisation en tant que locataires a risques>>, a revele l'enquete. Elles sont ainsi confrontees a des stereotypes qui <<s'expriment specifiquement dans le logement>>, tant <<dans leur role de mere et leur capacite a assurer seules l'education de leurs enfants, que dans leur capacite a payer regulierement un loyer>>.  Ces difficultes apparaissent dans un taux de recherches inabouties (29% contre 21% en moyenne) et de discriminations declarees (24% pour les meres d'enfants en bas age, contre 14%) particulierement eleves. <<Plus vives dans le parc prive>>, celles-ci sont aussi presentes dans le parc social. Car certaines pratiques des bailleurs sociaux, <<visant a apprecier des ressources de maniere restrictive et a rechercher la mixite sociale>>, peuvent <<retarder, voire faire obstacle a leur acces au logement social, alors meme que celui-ci <<peut leur eviter de basculer dans la pauvrete>>.", "theme": "article"}