{"id_art": "85b63e33874a7cc05e86c59ea8dbf861", "title": "Cette piscine parisienne est chauffee grace a des ordinateurs", "newspaper": "Le Figaro", "author": ["Rahma Miri"], "date_publi": "2017-05-29", "content": "Faire trempette dans une grande  piscine  a 27degC a l'exterieur meme a des temperatures negatives, est desormais possible pour les frileux. Stimergy, jeune start-up grenobloise, avait signe un partenariat avec la piscine de la  Butte-aux-Cailles  pour installer des serveurs dans ses sous-sols dans le 13eme arrondissement parisien. Son but est de chauffer partiellement le bassin exterieur pour eviter de faire grimper la note et alourdir le bilan environnemental de la piscine. >> Lire aussi -  Taxe fonciere: le fisc repere des piscines non declarees avec Google     Jean-Louis Missika, adjoint charge de l'urbanisme et de l'architecture, est venu inaugurer devant une poignee de journalistes ce nouveau systeme ecologique de chauffage de la piscine municipale. L'occasion de constater que le high-tech se mele a la perfection avec cet immeuble classe  monument historique . Start-up, studio d'animation et mairie de Paris, main dans la main \n \n   \n   Serveurs informatiques dans les sous-sols de la piscine. \n  \n \n              L'idee de Stimergy,  start-up  grenobloise creee en 2013, est de recuperer cette chaleur pour rechauffer l'eau des piscines. Alors quand la mairie de Paris a lance un appel a projets en 2015, Christophe Perron, son president fondateur, s'est precipite pour presenter sa chaudiere numerique. Il seduit le jury par le gain de place que permettent les serveurs par rapport a des chaudieres classiques, et surtout pour son economie d'energie (250 megawatts).  La mairie de Paris espere reduire de 45 tonnes son emission de CO2 grace a cette toute nouvelle technologie. La chaleur emise par les serveurs ne couvre cependant que 20% du besoin des deux bassins. Le reste depend du chauffage urbain. Cette initiative figure dans le plan Climat, une promesse de reduction d'emission a effet de serre par la ville et le plan Nager Paris regroupant 104 mesures en faveur de la construction de piscines. Comment ca marche? La chaudiere numerique se compose de 6 grosses boites metalliques, appelees des data-centers, regroupant chacun 20 serveurs informatiques, dans les sous-sols de la piscine. Ils sont plonges dans des bains d'huile minerale, connue pour etre isolante en retenant bien la chaleur diffusee. Un circuit permet le transport de la chaleur vers l'eau de la piscine comme une chaudiere classique. La chaudiere numerique maintient ainsi une temperature ambiante autour de 27degC. Le systeme est independant et fonctionne 24h sur 24 / 7jours sur 7, il n'y a pas besoin d'un systeme de secours pour rechauffer la piscine ou refroidir les serveurs. <<Nous n'avons pas besoin de rajouter de climatisation>> pour maintenir la temperature basse des serveurs, explique Christophe Perron. L'eau du bassin suffit a cela sans depenser d'energie supplementaire. \n \n   \n  \n  \n \n              Societe, sante, environnement, education, energie   >> Decouvrez les acteurs et initiatives du changement     ", "theme": "article"}