{"id_art": "0ac6f4c3638b3dc55205126e411443cc", "title": "Programme TV : ce qu'il ne faut pas rater a la television du..", "newspaper": "Le Figaro", "author": ["5 auteurs"], "date_publi": "2017-12-16", "content": "Dimanche 17 decembre -  Kids United: le concert evenement    a 17 h 30 sur W9   Forts de trois albums et pres de 1,7 million de disques vendus, les Kids United sont actuellement en tournee a travers la France. W9 retransmet en direct le concert qu'ils donneront a Paris a l'AccorHotels Arena. Gloria, Erza, Esteban, Gabriel et Nilusi (qui quittera le groupe apres la tournee) y interpreteront leurs tubes qui celebrent la paix et l'espoir, mais pas seuls. Ils pourront compter sur la presence exceptionnelle de Vianney, Vitaa et Black M. Sans oublier celle d'Amir qui sera la pour les presenter, en compagnie de Jerome Anthony. Lundi 18 decembre -  Nicolas Le Floch    a 20 h 55 sur France 2 France 2 sort enfin de ces tiroirs un des deux derniers inedits de la collection. Dans <<Le Cadavre anglais>>, on retrouve avec bonheur tout ce que l'on aime dans les aventures de ce commissaire du XVIIIe siecle. Une superbe reconstitution, des dialogues ciseles dans un langage joliment chatie, un humour jubilatoire, des intrigues bien troussees sur un rythme enleve, le petit sourire en coin du charmant marquis (Jerome Robart, que l'on souhaite retrouver tres vite), des seconds roles bien ecrits et des guests, dont Lucie Lucas ( Clem ) dans ce volet... Un regal! Quand le dernier inedit? Mardi 19 decembre -  Les Grosses Tetes    a 20 h 55 sur France 2 On ne donnait pas cher des  Grosses Tetes  sur France 2 - l'emission devait disparaitre -, mais, neuf mois apres la diffusion du precedent numero, Laurent Ruquier et ses societaires sont de retour. Il y aura du beau monde autour de la table pour repondre aux questions de l'animateur: Michele Bernier, Laurent Baffie, Chantal Ladesou, Philippe Manoeuvre, Arielle Dombasle, Jean-Marie Bigard, Caroline Diament, Bernard Mabille ou encore Florian Gazan, auxquels s'ajoutent Muriel Robin, Julien Clerc, Elie Semoun et Mathieu Madenian. Delire et surprises assures. Mercredi 20 decembre -  Sardou, le film de sa vie    a 20 h 55 sur France 3 Monument de la chanson francaise, Michel Sardou est l'auteur de tubes qui, pendant cinquante ans, de  La Maladie d'amour , a  Musulmanes  en passant par  Je suis pour  et  Les Lacs du Connemara  ont enflamme la France. Apres 100 millions de disques vendus, l'artiste (qui vient de sortir un nouvel album,  La Derniere Danse ) est reparti pour une ultime tournee. Cet excellent documentaire, tres riche en temoignages (Jacques Revaux, Pierre Billon, Michel Fugain, Sylvie Vartan, son fils Davy...) et en images d'archives, retrace ses cinquante ans de carriere, ses debuts comme figurant au cinema, ses roles vedettes au theatre, et bien sur ses tubes inoubliables. Un <<film de sa vie>> concocte par le journaliste sportif de France Televisions, Laurent Luyat, fan du chanteur depuis toujours. Jeudi 21 decembre -  Love Actually    a 21 heures sur M6 M6 rediffuse pour les fetes Love Actually, gros succes commercial de 2003, ou l'on passe aisement du rire aux larmes. <<So british>> et un brin coquin, le film est signe Richard Curtis, scenariste de  4 Mariages et 1 enterrement  et de  Coup de foudre a Notting Hill . L'histoire suit plusieurs destins croises - hommes, femmes et enfants - a la rencontre de l'amour fou et inattendu. Avec Hugh Grant, Keira Knightley, Colin Firth, Emma Thompson, et le regrette Alan Rickman pour ne citer qu'eux. La comedie romantique de Noel par excellence... Vendredi 22 decembre -  Rogue One - A Star Wars Story    a 21 heures sur Canal+ La legendaire saga galactique s'offre son premier spin-off, a savoir un film derive de l'univers  Star Wars , qui se focalise sur un ou plusieurs personnages jamais developpes dans les trilogies.  Rogue One  se situe ainsi juste avant l'episode IV - le premier film, sorti en 1977 - et raconte l'histoire de Jyn Erso (Felicity Jones), une jeune femme solitaire recrutee par l'Alliance rebelle pour tenter de voler les plans de l'arme ultime de l'Empire: l'Etoile noire. A mi-chemin entre le space-opera et le film de guerre,  Rogue One  reussit son pari d'apporter une vision plus sombre et plus complexe a la saga. Avec, en prime, le plaisir coupable de retrouver Dark Vador en action. Samedi 23 decembre -  Joyeuses Fetes avec Olaf    a 21 heures sur M6 Pour Noel, M6 fait un beau cadeau aux petits comme aux grands avec une nouvelle aventure de la celebre Reine des neiges.  Joyeuses Fetes avec Olaf  est une adorable fiction de vingt minutes ou l'on retrouve le celebre bonhomme de neige, Elsa, Anna et Sven. C'est la premiere fete de fin d'annee au royaume d'Arendelle depuis la reouverture de ses portes. Les soeurs se desolent de n'avoir aucune tradition familiale pour Noel. Olaf part en chercher pour elles... La soiree se poursuit a 21 h 25 avec  Les Kids United fetent Noel , tourne a Disneyland Paris, et presente par David Ginola. Feerique!  Et aussi... Spy     , dimanche a 21 heures sur TF1 Les Mysteres de l'amour     , dimanche a 21 heures sur TMC Clermont/Saracens   , dimanche a 16 h 15 sur France 2 Kev Adams intime: le fan devenu phenomene     , mardi a 21 heures sur C8 Un monde de jouets     , mardi a 20 h 55 sur France 4 Baba Noel, la grande regalade     , mercredi a 21 heures sur C8 Moi, moche et mechant     , jeudi a 21 heures sur TMC Sauver Venise     , jeudi a 20 h 50 sur RMC Decouverte Les 12 Coups de Noel     , samedi a 21 heures sur TF1 Samedi soir a Pigalle     , samedi a 21 heures sur C8", "theme": "programme tv"}