{"id_art": "f9e1f5a62ef7669683c400faf1c94368", "title": "Les Obama se paient le manoir dont ils etaient locataires", "newspaper": "Le Figaro", "author": ["Guillaume Errard, AFP agence"], "date_publi": "2017-06-01", "content": "L'ancien president  Barack Obama  et son epouse Michelle ont achete pour 8,1 millions de dollars (7,2 millions d'euros) la luxueuse maison de Washington qu'ils louaient depuis leur depart de la  Maison Blanche ,  selon le  Washington Post   . La demeure de 761 metres carres (soit un prix d'achat de pres de 9500 euros le metre carre) est situee dans le quartier tranquille et cossu de Kalorama, ou reside egalement la fille la plus en vue de  Donald Trump , Ivanka, et son mari Jared Kushner. C'est la premiere fois que ce manoir, dont la valeur etait auparavant estimee a cinq millions de dollars (4,6 millions d'euros), accueille un ancien president des Etats-Unis. >> Lire aussi -  Le manoir gris fera-t-il oublier la Maison-Blanche a Obama?     Construite en 1928, la residence de quatre etages se compose de neuf chambres, dont une pour la mere de  Michelle Obama , Marian Robinson, qui sejournait aussi a la Maison-Blanche, de huit salles de bains, trois salons, deux cuisines, une cave a vins, une bibliotheque, une salle de sport et une cour pouvant accueillir jusqu'a dix voitures. En plus de la famille Obama, la residence accueillera aussi des agents des services secrets, charges de sa protection.  Une retraite de 200.000 dollars par an L'ex-president democrate et sa femme avaient dit qu'ils comptaient rester dans la capitale federale americaine durant au moins deux ans, le temps que leur fille cadette Sasha termine le lycee. <<Il etait donc logique pour eux d'acheter une maison plutot que de continuer a louer>>, a justifie le porte-parole de Barack Obama dans un communique cite par le journal americain. S'ils etaient restes locataires durant ces 24 mois, a raison de 22.000 dollars (20.900 euros) de loyer par mois  selon le  New York Times   , ils auraient eu a payer un total de 528.000 dollars (environ 470.000 euros).  Une somme qui etait tout de meme largement dans les moyens de Barack Obama dont la fortune est evaluee entre 2 et 7 millions de dollars. C'est sans compter sa retraite, en tant que president des Etats-Unis, d'un peu plus de 200.00 dollars annuels. Mais egalement le contrat d'edition record que le couple a signe avec la maison Penguin Random House pour un montant depassant 60 millions de dollars. Barack Obama a egalement negocie de prononcer un discours lors d'une conference organisee par une grande banque d'investissement de Wall Street moyennant 400.000 dollars. Lire aussi -  Pour six millions de dollars, vous pouvez habiter entre les Obama et Ivanka Trump     Les Obama resteront les premieres celebrites de Kalorama, aux cotes de nombreuses autres, comme le chef de la diplomatie americaine Rex Tillerson, dont la fortune amassee a la tete d'ExxonMobil lui a permis de s'offrir une maison de 5,6 millions de dollars. Jeff Bezos, qui dirige Amazon et le  Washington Post , s'est offert non loin une propriete de 2500 m2, achetee 23 millions de dollars. D'autres anciens locataires de la Maison Blanche, situee a 3 kilometres, ont egalement reside a Kalorama, notamment Woodrow Wilson, Franklin D. Roosevelt ou Herbert Hoover. Lire aussi -  Les premieres images de la bibliotheque presidentielle d'Obama     Decouvrez en images la nouvelle propriete des Obama (2446 Belmont RD NW)   \n \n   \n   Credit-photo: Mark Mc Fadden \n  \n \n              \n \n   \n   Credit-photo: Mark Mc Fadden \n  \n \n              \n \n   \n   Credit-photo: Mark Mc Fadden \n  \n \n              \n \n   \n   Credit-photo: Mark Mc Fadden \n  \n \n              \n \n   \n   Credit-photo: Mark Mc Fadden \n  \n \n              \n \n   \n   Credit-photo: Mark Mc Fadden \n  \n \n              Visite guidee en video de la maison des Obama  ", "theme": "article"}