{"id_art": "542c467ffaf3d2b78c45773cc10f098a", "title": "Les dix best-sellers a lire cet ete", "newspaper": "Le Figaro", "author": ["Mohammed Aissaoui"], "date_publi": "2017-07-02", "content": "Vous les verrez sur la plage ou a la montagne, au bord de la piscine ou dans un sac a dos. Ces romans sont parus il y a quelques mois, mais ils tronent toujours sur la liste des meilleures ventes. Et ce sont les stars de l'ete, car de nombreux Francais attendent les vacances pour pouvoir les lire enfin.  Ces dix livres representent plus d'un million d'exemplaires vendus. Il faut reconnaitre, aussi, que certains sont calibres pour seduire le grand public: une belle histoire rondement menee avec de multiples rebondissements et qui se termine bien, le plus souvent. De la litterature de divertissement. Roman, policier, comedie sentimentale, ouvrage de meditation... Il y en a pour tous les gouts. Bien sur, on peut egalement ouvrir les portes d'une librairie et y fureter au gre de ses desirs.  * Marc Levy,  La derniere des Stanfield  (Robert Laffont/Versilio) Eleanor Rigby est journaliste a Londres et George Harrison est ebeniste au Quebec. Ils ne se connaissent pas. Chacun recoit une lettre similaire d'un corbeau qui accuse de crimes leurs meres respectives. Ils se rencontrent dans un bar de Baltimore ou ils decouvrent une photographie reunissant leurs meres a trente ans. Cette femme, bien sous tous rapports, aurait commis quelque chose <<d'inavouable>>.  Une plongee en apnee dans les secrets de famille. * Jean-Christophe Rufin,  Le Tour du monde du roi Zibeline  (Gallimard) L'histoire de la vie d'Auguste Benjowsky, un aristocrate ne en 1746 en Slovaquie. Tour a tour officier, bagnard, evade, explorateur puis roi de Madagascar, il vecut une histoire d'amour intense avec Aphanasie, la fille d'un gouverneur de Siberie. Le recit alterne les voix des deux amants.  Enthousiasmant et jubilatoire. * Guillaume Musso,  Un appartement a Paris  (XO) A Paris, Madeline, jeune flic londonienne, loue un atelier d'artiste ayant appartenu au peintre Sean Lorenz qui, aneanti par l'assassinat de son fils, est decede un an plus tot. Suite a une erreur, Gaspard, ecrivain americain debarque dans le meme atelier. Tous deux vont devoir cohabiter le temps de leur sejour. Ils decouvrent que trois tableaux de Lorenz ont disparu et decident de les retrouver.  L'art du suspense. * Didier van Cauwelaert,  Le retour de Jules  (Albin Michel) La suite de la delicieuse comedie sentimentale Jules dont le heros est un chien guide d'aveugle. Probleme, si l'on ose dire: sa maitresse a recouvre la vue. Le chien se retrouve embarque dans une sale histoire.  Didier van Cauwelaert a son meilleur. * Fred Vargas,  Quand sort la recluse  (Flammarion) Trois hommes sont recemment morts des morsures de la recluse brune, une araignee venimeuse. Le commissaire Adamsberg suspecte un meurtre.  Fiez-vous a son intuition, mais l'enquete ne s'averera pas des plus simples. * Anna Gavalda,  Fendre l'armure  (Le Dilettante) Un recueil de sept nouvelles qui commencent toutes a la premiere personne du singulier et qui traitent de personnes comme Ludmila, Paul, Jean et d'autres. Ils se devoilent et se confient autour d'un sujet dominant: la solitude de leur vie.  Anna Gavalda revient a la nouvelle, avec bonheur et sa maniere unique de raconter , apres son immense succes,  Je voudrais que quelqu'un m'attende quelque part.  * Gregoire Delacourt,  Danser au bord de l'abime  (JC Lattes) Sur un coup de tete, Emma, 40 ans, mariee et mere de trois enfants, quitte sa famille pour s'enfuir avec un homme qu'elle connait a peine. Un suspense psychologique et la formidable autopsie d'un coup de foudre. * Olivier Bourdeaut,  En attendant Bojangles  (Folio) Le roman phenomene de l'annee 2016 est en poche . Cette histoire d'un petit garcon contemplant l'amour fou de ses parents, un couple fantasque. Un recit excentrique a souhait, qui fait souffler un salutaire vent de fraicheur. * Christophe Andre,  3 minutes a mediter  (L'Iconoclaste) Une introduction simple et joyeuse a la meditation  presentee sous forme de pastille. Chacune propose des informations culturelles ou theoriques sur la meditation, des exercices, des conseils, des exemples concrets et des applications au quotidien. Avec un CD contenant quarante meditations lues par l'auteur. Apaisant. * Elena Ferrante,  L'amie prodigieuse, Celle qui fuit et celle qui reste  (Gallimard, traduit de l'italien par Elsa Damien) A la fin des annees 1960, alors que les evenements de 1968 s'annoncent et que les mouvements feministes et protestataires s'organisent, Elena, jeune diplomee de l'Ecole normale de Pise, est toujours aussi proche de son amie Lila. Leur relation est faite d'amour et de haine, comme celle de deux soeurs qui se ressemblent trop.  Un roman puissant et plein de nuances.", "theme": "livres"}