{"id_art": "2d8b73e8cd193ca697f38c5f981e4964", "title": "Les valeurs parapetrolieres peinent a s'extraire de la crise - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "Les societes parapetrolieres ne parviennent pas a se remettre de la crise qui a frappe le secteur entre l'ete 2014 et debut 2016, avec un prix du baril de petrole tombe en un an et demi d'un peu plus de 115 dollars a un plancher de pratiquement 27 dollars. Depuis, le baril d'or noir est repasse au-dessus des 50 dollars a Londres et a New York. Mais ce niveau de cours n'est pas suffisant pour permettre aux specialistes des services de forage et d'exploration de sortir la tete de l'eau. \n Les valeurs parapetrolieres sont reputees volatiles, mais elles repartent traditionnellement tres fort lorsque la crise est passee. Cette fois, le rebond ne s'est pas produit et les performances boursieres du secteur sont les plus mauvaises depuis vingt ans. TechnipFMC, qui a double de taille depuis le rapprochement l'an dernier avec son concurrent americain FMC Technologies, n'est pas parvenu a faire revenir les acheteurs. En depit d'un chiffre d'affaires qui approche desormais les 14 milliards d'euros, son cours de Bourse a baisse de pres de 20 % sur les trois derniers mois. Le numero un francais du secteur, qui vient de remporter un important contrat avec Eni et profite des accords d'exploitation negocies avant la crise dans les conditions encore acceptables, n'est pourtant pas le plus mal loti. En effet, CGG, qui est totalement oriente vers des activites de prospection petroliere, par definition plus volatiles, reste lourdement deficitaire. Le titre a profite vendredi de l'accord trouve avec ses creanciers (lire ci-contre). Mais il a connu auparavant une deroute boursiere sans precedent et abandonne toujours plus de 50 % de sa valeur depuis le 1er janvier. Vallourec, qui a fortement investi dans la construction d'unites de production en Amerique latine, se remet doucement de l'effondrement des commandes du aux difficultes du geant bresilien Petrobras. Le cours du numero un mondial des tubes de forages sans soudure a regagne pres de 10 % depuis le debut du mois de mars, mais il a ete divise par trois en l'espace de trois ans. \n Une crise planetaire \n La crise que traverse le secteur est planetaire. L'action de l'americain Halliburton, numero un mondial des services parapetroliers, affiche un repli de 16 % depuis de debut de l'annee. Meme tarif pour son concurrent Baker Hughes. De son cote, le geant norvegien du forage en eau profonde Seadrill est passe en debut d'annee a deux doigts du depot de bilan. \n Pour sauver leurs profits menaces par la baisse des prix des hydrocarbures, les grands groupes petroliers comme ExxonMobil, Royal Dutch Shell ou Total n'ont pas hesite a drastiquement reduire leurs investissements et leurs depenses d'exploration. Le poids de la crise a ete reporte sur les prestataires de services parapetroliers qui n'ont pas eu le temps d'adapter leurs structures au retrecissement du marche. Selon le cabinet americain Wood Mackenzie, specialise dans le secteur petrolier, les depenses mondiales d'exploration seraient tombees a 40 milliards de dollars l'an dernier, contre 100 milliards en 2014. Les volumes de brut conventionnel (hors gaz de schiste) decouverts en 2016 ont ainsi diminue de 25 % par rapport a ceux de l'annee precedente. \n Difficile dans ces conditions de garder la tete hors de l'eau. La reconduction par l'Opep de l'accord de limitation de la production applique depuis le 1er janvier, auquel se sont associes certains producteurs non membres du cartel comme la Russie, a permis ces jours derniers aux prix de se maintenir au-dessus des 50 dollars le baril. La situation est plus supportable qu'elle ne l'etait il y a encore deux ans, mais la reactivite des producteurs de petrole de gaz de schiste, toujours prets a ouvrir le robinet au moindre fremissement des prix, laisse peu de place a un vrai rebond des cours susceptibles de faire repartir les depenses d'exploration. \n Les analystes negatifs \n La plupart des analystes financiers recommandent de rester a l'ecart des groupes parapetroliers cotes a Paris, comme Vallourec et CGG juges trop vulnerables. TechnipFMC est de loin le plus solide des specialistes francais. Le groupe a recemment regarni son carnet de commandes. Sa capacite a faire franchement repartir ses profits de l'avant reste toutefois limitee. \n Le geant americain Schlumberger, cote en euros a la Bourse de Paris, traditionnellement considere comme tres resistant, n'a pas echappe a une baisse de 31 % de son benefice net au cours du premier trimestre. Son chiffre d'affaires est en hausse de 6 % par rapport a la meme periode en 2016, mais il reste en retrait de 3 % en rythme sequentiel par rapport au dernier trimestre de 2016. Seule lueur d'espoir, ses dirigeants ont estime que le sous-investissement persistant dans de nouvelles sources d'approvisionnement renforcait l'hypothese d'un deficit d'offre a moyen terme. \n Pour l'heure, seuls les grands groupes petroliers integres, comme Total, Royal Dutch Shell ou ExxonMobil presentent un profit plus rassurant pour les investisseurs. Leur capacite a servir des dividendes reguliers constitue un atout appreciable en periode de taux zero. \n Nos recommandations sur les valeurs du secteur: \n CGG: coupez la position speculative \n Vallourec:  restez a l'ecart apres notre conseil de vente du 10 janvier 2017 \n Technip:  conseervez la position avec un objectif de cours inchange a 40 euros.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           270 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         ArcelorMittal: la reprise du siderurgiste italien Ilva fraichement accueillie en Bourse \n                         Les valeurs parapetrolieres peinent a s'extraire de la crise \n                         ArcelorMittal s'apprete a racheter le principal complexe siderurgique italien \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}