{"id_art": "80d16c0a48fd87cfa777dacd101e24be", "title": "Une proprietaire attaque un site accuse de sous-evaluer son logement", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-05-26", "content": "Le site Internet a beau preciser que son outil d'evaluation en ligne des biens immobiliers ne peut faire office d'evaluation professionnelle, un proprietaire a estime que ce portail lui portait prejudice. Il faut dire que le site en question,  Zillow , est un geant de l'immobilier americain et que la plupart des utilisateurs utilisent ses estimations pour se faire une idee d'un marche local. Plusieurs proprietaires viennent ainsi d'enclencher une procedure en justice a l'encontre du portail immobilier Zillow. Ils estiment que l'outil d'estimation du portail les empeche de vendre leur bien a son juste prix. C'est une avocate en droit immobilier, Barbara Andersen, qui a lance l'affaire dans sa ville de Glenview ( Illinois ). Alors qu'elle comptait revendre son logement, achete pour 630.000 dollars en 2009 pour ce meme montant, l'algorithme du site Zillow, baptise Zestimates, estime sa valeur a seulement 536.000 dollars. Une action de groupe federant des proprietaires mecontents Proprietaire trop gourmand ou methode de calcul critiquable? la justice devra trancher. Toujours est-il que la proprietaire qui s'estime flouee a federe autour d'elle d'autres proprietaires mecontents pour lancer une de ces actions de groupe ( class action ) dont les Etats-Unis ont le secret. Une action que suivront de pres de nombreux professionnels de l'immobilier mecontents du pouvoir grandissant de ces sites d'evaluation. En attendant le site Zillow semble avoir trouve une parade pour eviter de laisser enfler un bad buzz. Le portail vient de lancer un concours promettant un prix d'un million de dollars a l'equipe (ou a la personne) qui parviendra a ameliorer son algorithme d'evaluation. Une evolution qui ne serait pas anodine puisque le site compte pas moins de 110 millions de logements accessibles et serait visite par 171 millions de personnes par mois, selon les statistiques de la societe. A son lancement en 2006 (avec un tiers du nombre de logements actuels), le site avouait une marge d'erreur mediane de 14% dans ses estimations. Un chiffre qui serait tombe a 5% actuellement selon Stan Humphries, l'economiste en chef de Zillow. Une amelioration bienvenue, mais il n'en reste pas moins que ces plateformes n'ont nullement vocation a fixer des prix, elles ne proposent qu'un element de discussion parmi d'autres. Affaire a suivre.", "theme": "article"}