{"id_art": "82415a5e4923102056e60cd1ed88ae0a", "title": "L'ex-detenu americain devenu star de l'equipe d'Irak de basket", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-27", "content": "Quatre ans apres son arrestation aux Etats-Unis pour avoir participe a la preparation d'un vol a main armee, un basketteur americain est devenu le joker de l'equipe nationale d'Irak, qu'il espere qualifier pour la Coupe du monde. Si de nombreux Irakiens revent d'emigrer aux Etats-Unis, DeMario Mayfield, lui, a fait le chemin inverse: cet Americain de 26 ans est devenu irakien pour jouer dans l'equipe nationale. En mai 2013, apres trois saisons dans le championnat universitaire americain, il est arrete dans son Etat natal de Georgie (sud-est des Etats-Unis) pour <<complicite dans les preparatifs d'un vol a main armee>>. Apres un accord avec la justice, Mayfield est condamne uniquement pour possession d'armes a feu: il passe dix mois en liberte conditionnelle dans un centre de rehabilitation par le travail. Sa peine purgee, une nouvelle equipe lui redonne sa chance pour sa derniere saison chez les universitaires amateurs. Mais son horizon chez les professionnels aux Etats-Unis est desormais bouche. \n                                 \n                                     <<J'ai cru que c'etait la fin, puis j'ai compris que je devais retrouver confiance en moi et me sortir du trou. Alors je suis venu ici>>     \n                             <<J'ai cru que c'etait la fin, puis j'ai compris que je devais retrouver confiance en moi et me sortir du trou. Alors je suis venu ici>>, en Irak, explique-t-il a l' AFP . <<J'avais des amis (americains) qui etaient deja la et, apres de longues discussions, ils m'ont persuade de venir>>, assure cet arriere de 1,95 m et 91 kg a l'issue d'un match de championnat d'Irak contre le club de la... police. Malgre le danger qu'a represente le groupe Etat Islamique (EI) en Irak, 80 basketteurs americains sont venus jouer dans ce championnat depuis 2015. Et DeMario Mayfield, affuble du maillot vert et blanc de l'equipe du ministere du Petrole a Bagdad, fait partie des treize Americains qui y evoluent actuellement. <<Il a commence a jouer en 2016 pour le Naft (Petrole) et, grace a lui, le club a remporte cette saison-la son premier titre de champion d'Irak>>, explique a l'AFP Khaled Najm, secretaire general de la Federation irakienne de basket-ball. <<Et il a ete elu meilleur joueur du championnat>>, abonde Khalil Yehya, l'entraineur de Naft. <<Nous nous sommes dit que DeMario pourrait etre un atout pour l'equipe nationale et nous lui avons propose de devenir Irakien>>, explique aussi M. Najm. <<Il a accepte>>. Le gouvernement a fait le necessaire et depuis deux mois, Mayfield joue sous sa nouvelle nationalite, reconnue par la Federation internationale. \n                                 \n                                     <<Au debut, j'avais tres peur de ce que je lisais dans les journaux mais je suis heureux d'avoir pris la decision de venir>>     \n                             <<Je fais ce que j'aime>>, confie DeMario Mayfield, qui assure se sentir bien dans un pays pourtant considere comme l'un des plus dangereux au monde. <<Au debut, j'avais tres peur de ce que je lisais dans les journaux mais je suis heureux d'avoir pris la decision de venir>>, dit-il. <<Je n'ai toutefois pas l'intention d'y faire venir ma famille>>. Sa femme et son jeune fils vivent en Floride et il a abandonne l'idee de les installer a Dubai ou Amman. 70.000 dollars de salaire sur cinq mois, un cuisinier et un chauffeur Mayfield gagne quelque 70.000 dollars pour une saison d'environ cinq mois, plus 3.000 dollars pour jouer en equipe nationale. <<C'etait donc une belle opportunite pour moi>>, resume-t-il. A la question de savoir si ses coequipiers sont au courant de son passe judiciaire, il repond sans hesiter: <<Bien sur! Tout est sur internet, nous en avons deja parle.>> Mayfield vit a l'hotel a Bagdad, il a un cuisinier et un chauffeur. Il affirme avoir des amis et va chaque jour dans un cafe pour boire un the et discuter avec des gens. Meme s'il ne parle pas l'arabe, il a <<appris le vocabulaire du jeu afin de communiquer avec (s)es coequipiers>>. Avec l'Irak, il bat l'Iran en inscrivant 24 points Mayfield a deja joue deux matches pour son pays d'adoption en qualifications a la Coupe du monde (zone Asie). Fin novembre, l'Irak a battu l'Iran pour la premiere fois depuis 2009 grace a son naturalise americain (24 points, 10 rebonds). Mais l'equipe s'est ensuite inclinee au Kazakhstan. Prochain rendez-vous: le 22 fevrier contre le Qatar. La route est encore tres longue jusqu'a la phase finale de la Coupe du monde, prevue en 2019 en Chine, un niveau que l'Irak n'a jamais atteint. <<J'espere que nous allons continuer notre chemin>>, souligne DeMario Mayfield. <<Mon but est d'atteindre le plus haut niveau de la competition et d'inculquer a mes coequipiers la culture du basket>>. <<Je serai toujours reconnaissant de l'opportunite que l'Irak m'a donnee>>, confie-t-il. <<Je n'ai recu que des signes d'amour depuis que je suis arrive. On m'a traite comme un frere et les gens m'ont accueilli chez eux a la maison>>.", "theme": "le scan sport"}