{"id_art": "9db882278773e9bca53bf62623276367", "title": "Bouygues Telecom met de l'illimite dans tous ses forfaits", "newspaper": "Le Figaro", "author": ["Elsa Bembaron"], "date_publi": "2017-05-29", "content": "La guerre des prix dans les telecoms est bel et bien relancee. Cette fois,  Bouygues Telecom  est a la manoeuvre, avec quatre nouveaux forfaits qui incluent la voix et les SMS en illimite. L'operateur sonne donc la fin des petits abonnements avec 2 heures de communication. Il est en revanche moins genereux sur l'acces aux donnees. Son offre d'entree de gamme chez B&You a 7,99 euros comprend 20 Mo de donnees, et il faut debourser 12,99 euros par mois pour un forfait Sensation (avec la possibilite d'avoir un mobile subventionne). La note grimpe pour celui qui choisit l'option a 1 Go de donnees: 14,99 euros chez B&You, 22,99 euros dans la version Sensation. Les clients actuels de Bouygues Telecom qui seraient seduits par la perspective d'avoir de la voix et des SMS en illimite peuvent opter pour ces forfaits. L'abonnement actuel avec 2 heures de communication est a 4,99 euros, soit 37% de moins que les nouvelles formules. Contrer Free Bouygues Telecom propose aussi une offre combinee Fixe + Mobile, avec le mobible pour zero euro! Tout comme Free. Les ressemblances entre les deux sont troublantes, avec une Bbox Miami (Bouygues tlecom) proposee a 19,99 euros par mois pendant 12 mois (puis 27,99 euros) avec le mobile a zero euro (pendant douze mois puis 7,99 euros) avec les appels, les SMS et MMS illimites et 20 Mo de data par mois. Cote Free, le principe est inchange depuis 2012, les abonnes Freebox ont acces a un forfait mobile gratuit incluant, les 2 heures d'appel, les SMS et MMS en illimite et a 50 Mo de data. Les nouveautes du jour de Bouygues Telecom cachent une refonte plus profonde de son offre. L'operateur augmente de 2 euros les prix de certains de ses forfaits, mais il augmente les contenus, en offrant l'acces a son Bouquet Presse et en augmentant l'enveloppe de donnees. Avec ces offres, il vient marcher sur les plates-bandes de  SFR  (groupe  Altice ) qui s'est positionne sur ce creneau. Enfin, Bouygues Telecom anticipe de deux semaines la fin des appels, SMS et donnees surtaxes en Europe, comme l'ont fait Orange, Free et SFR avant lui. L'usage du mobile dans les pays de l'Union sera decompte des forfaits des ce lundi. \rSERVICE Decouvrez nos codes promo Bouygues Telecom", "theme": "secteur"}