{"id_art": "3cf0aca07596e47f061b04f0a6e4ca06", "title": "A Lille, Les Vieilles Canailles a l'epreuve de la maladie", "newspaper": "Le Figaro", "author": ["Olivier Nuc"], "date_publi": "2017-06-11", "content": "<<Vous etes un public vraiment formidable>>. Cette phrase, Johnny Hallyday la martelera a trois reprises au cours de la soiree de lancement de la tournee 2017 des Vieilles Canailles.  Depuis l'annonce de son cancer, survenue l'hiver dernier , le rocker francais est l'objet d'une attention soutenue. Mardi dernier, lors d'une conference de presse commune avec ses deux camarades,  Eddy Mitchell  et Jacques Dutronc,  le septuagenaire expliquait etre d'humeur combative . Et c'est bien le lion Hallyday, capable de terrasser toutes les epreuves, que le public etait venu soutenir en masse samedi soir, dans la fournaise du stade Pierre Mauroy.  En octobre 2015, l'homme avait annonce la sortie de son dernier album en date,  De l'amour , dans cette structure modulable dernier cri. Samedi soir, c'est un public ch'ti chauffe a blanc qui accueillit  Les Playboys , quelques minutes apres 21h. Johnny est au centre, flanque d'Eddy a sa droite et Jacques a sa gauche. Si ses amis de cinquante ans portent une chemise blanche, Johnny est tout en noir, la tenue ideale pour chanter  Noir c'est noir  dont la phrase <<Il n'y a plus d'espoir>> revet soudain une autre tonalite. Bien vite, le rocker est contraint de s'asseoir sur un des tabourets hauts du bar. Le souffle court, il peine a chanter  Les cactus  de Dutronc. Soudain tres affaibli, il manque un couplet avant de rejoindre les coulisses pour la premiere fois de la soiree.    Sans lui, ses deux comperes menent le show sans grande conviction: Dutronc assure le minimum syndical, fidele au dilettantisme dont il a fait sa marque depuis 1966. Hallyday le rejoint pour une version en duo de  Quelque chose de Tennessee , et sa <<formidable envie de vivre>> malgre l'adversite. Il charrie Dutronc sur  J'aime les filles , evoquant <<toutes les filles>> qu'il a eues dans sa vie, avec affection. L'interaction entre les deux vieux copains du square de la Trinite fonctionne a plein, laissant Mitchell un peu a l'ecart. Hallyday est sonne mais se bat pour reprendre le cours de la soiree avec une belle determination. <<Il fait chaud ce soir, celle-la, il va falloir que vous la chantiez avec nous>>, lance-t-il avant  Joue pas le rock'n'roll , seule nouveaute par rapport au set de 2014.  Plusieurs moments de flottements Las, faute de repetitions suffisantes et d'une mise en place efficace, la reprise des Anglais de Smokie tombe a plat. Les anecdotes, telles le vol par Johnny de 45 tours appartenant a Mitchell lors d'une surprise party parisienne, archiconnues, sont les memes que la derniere fois. D'une maniere generale, les interventions parlees, pas assez preparees, manquent leur cible a chaque fois, malgre quelques calembours signes Dutronc. Celui-ci prete ensuite ses choeurs au  Be Bop a Lula  de Gene Vincent, un morceau loin de son repertoire de predilection, sur lequel les deux autres font preuve d'une aisance confondante. Johnny peine sur  Couleur menthe a l'eau  de Mitchell, debout mais appuye au pied de micro, avouant <<ca c'etait une belle chanson>> sans grande conviction.  S'il menait largement la danse en 2014 face a ses deux amis , il est desormais en net retrait, sans qu'aucun des deux autres ne conteste son leadership. Ce qui donne lieu a plusieurs moments de flottement tout au long d'une soiree tres inegale. Voir la bete de scene qu'est Johnny chanter assis, recroqueville derriere son micro a quelque chose de genant. Sur les ecrans geants, aucun plan rapproche ne donne a voir la fatigue qui l'a envahi. La star esquisse meme un baillement subreptice. <<Qu'est-ce que je suis heureux d'etre avec vous ici ce soir>>, souffle-t-il pourtant tout sourire, se nourrissant de l'energie et de l'affection des fans. Apres 17 concerts, la tournee s'achevera le 5 juillet prochain a Carcassonne. ", "theme": "musique"}