{"id_art": "af412bf527acca3163cf45d11dfdb3f5", "title": "Menaces sur le dividende majore propose par les societes francaises - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-20", "content": "Le Credit Agricole a annonce ce matin que l'Autorite bancaire europeenne a considere que le paiement d'un dividende majore a ses actionnaires, mis en place en 2011 pour recompenser la fidelite de ses actionnaires, constituait une <<distribution preferentielle>> non conforme.  \n Cette analyse est confirmee par la Banque centrale europeenne (BCE) qui a demande a Credit Agricole de supprimer de ses statuts cette clause d'ici septembre 2018. \n La banque verte proposera donc a l'Assemblee generale des actionnaires prevue le 16 mai 2018 la suppression de la clause statutaire de majoration du dividende. La banque va etudier la mise en place d'une mesure permettant de compenser la perte subie par ceux qui ont opte pour le dividende majore, soit environ 6% des actionnaires de la banque. \n Cette injonction de l'autorite bancaire pourrait faire tache d'huile et conduit a une remise en cause du dividende majore qui remporte un grand succes aupres de nombreux actionnaires individuels de societes francaises. Plusieurs societes du CAC 40, dont Air Liquide, Credit Agricole, EDF, Lafarge et L'Oreal avaient opte pour cet instrument de fidelisation de leurs actionnaires. Hors CAC 40, Seb l'avait egalement mis en place. \n Il s'agit d'une decision totalement absurde qui irait a l'encontre des efforts de fidelisation des actionnaires fideles qui detiennent leurs titres pendant plus de deux ans. Cette disposition a aussi l'avantage de servir d'arme auti-OPA en s'assurant la fidelite des actionnaires de long terme.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Menaces sur le dividende majore propose par les societes francaises \n                         Le cours de l'action Berkshire Hathaway a franchi le seuil des 300 000 $ \n                         Altran: une opportunite d'achat en cas de baisse sous 14 euros. \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}