{"id_art": "c93c79037883427b01cd2ab543a17efd", "title": "La Bourse de Paris en panne d'inspiration - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-02", "content": "L'indice CAC 40 prenait 0,05% dans les premiers echanges ce lundi a 5.332,92 points. Vendredi, l'indice avait fini en progression de 0,68% a 5.329,81 points. \n <<Les marches americains ont de nouveau termine le mois et le troisieme trimestre sur des records ou des quasi-records, les investisseurs focalisant de nouveau leur attention sur la possibilite de voir une reforme fiscale d'ici la fin de l'annee>>, releve dans une note Michael Hewson, un analyste de CMC Markets. \n Par ailleurs, <<ce sera une semaine chargee pour les indicateurs americains, culminant avec le rapport mensuel sur l'emploi en septembre, publie vendredi>>, ajoute M. Hewson. \n Les investisseurs devraient ne pas se laisser desarconner dans l'immediat par les troubles politiques qui ont agite l'Espagne durant le week-end, ou la tenue dimanche du referendum sur l'independance de la Catalogne, organise par les separatistes, a ete marquee par des interventions musclees des forces de l'ordre, faisant de nombreux blesses. \n Neanmoins, <<la vue de la police armee frappant et tirant des balles en caoutchouc sur des civils non armes (...) pourrait avoir des consequences plus vastes sur la cohesion meme de l'Espagne>>, juge M. Hewson.  \n Du cote des indicateurs, les indices PMI manufacturiers pour septembre sont attendus en France et en Allemagne, tandis que la zone euro publiera les chiffres du chomage en aout. \n Dans l'apres-midi, le marche parisien prendra egalement connaissance des depenses de construction aux Etats-Unis pour le mois d'aout, ainsi que de l'indice ISM d'activite dans l'industrie en septembre. \n Le Japon a de son cote deja publie les chiffres des ventes de vehicules neufs en septembre, en tres legere hausse de 0,4%. \n VALEURS A SUIVRE  \n Bonduelle : le groupe a enregistre une hausse de 11,4% de son benefice net, a 59,8 millions d'euros, sur son exercice annuel decale (2016/17) clos le 30 juin, et table sur 25% de croissance en 2017/18. \n Bic : pour la deuxieme fois en a peine trois mois, Bic a abaisse son objectif annuel de croissance organique, en raison d'un contexte de marche toujours tres difficile dans les rasoirs aux Etats-Unis, ainsi qu'au Bresil dans tous ses segments. L'entreprise s'attend desormais a une croissance organique de ses ventes <<legerement>> inferieure a 2%, contre une hausse comprise entre 3% et 4% auparavant. \n Kaufman et Broad : le promoteur immobilier a publie un benefice net en hausse de 19,4% pour les neuf premiers mois de l'annee et confirme ses objectifs 2017, grace a des <<resultats commerciaux et financiers solides>>. \n CGG : les creanciers du groupe petrolier, tres penalise par la chute des cours du petrole, ont accepte le plan propose dans le cadre du chapitre 11 de la loi americaine sur les faillites. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           990 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Cybersecurite: la BEI prete 20 millions d'euros a CS \n                         Senat: Malhuret va creer un groupe \"independant de droite et du centre\" \n                         Mode : adoptez la tendance metallisee \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris en panne d'inspiration \n                         Une fusillade fait au moins deux morts a Las Vegas \n                         A Paris, les TGV Ouigo vont partir de la gare Montparnasse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}