{"id_art": "503921a7fb2bc83c9a576b394c0dbe4d", "title": "Macron adoube une force des pays du Sahel contre le terrorisme", "newspaper": "Le Figaro", "author": ["Alain Barluet"], "date_publi": "2017-07-02", "content": "De notre envoye special a Bamako A la veille de son discours devant le Congres a Versailles, Emmanuel Macron a passe dimanche quelques heures a Bamako, au Mali. Le chef de l'Etat, qui  s'etait deja rendu a Gao aupres des militaires francais de l'operation <<Barkhane>> , le 19 mai dernier, participait cette fois aux travaux du sommet qui reunit dans la capitale ses homologues du G5 Sahel. Un deplacement destine a marquer officiellement le soutien de la France a la force militaire conjointe que ces cinq pays (Burkina-Faso, Mali, Mauritanie, Niger, Tchad)  ont decide de mettre sur pied pour lutter plus efficacement contre le terrorisme .  Ce <<club>> du G5 Sahel, auquel la France n'appartient pas formellement mais qu'elle accompagne au plus pres, rassemble le Burkinabe Roch Marc Christian Kabore, le Malien Ibrahim Boubacar Keita, le Mauritanien Mohamed Ould Abdelaziz, le Nigerien Mahamadou Issoufou et le Tchadien Idriss Deby Itno. Avant l'ouverture du sommet, Emmanuel Macron a promis une aide financiere et militaire a la force du G5 Sahel mais a exhorte ces pays a en demontrer l'efficacite face aux jihadistes. La France apportera 70 vehicules tactiques et un appui operationnel, a-t-il precise. <<Sur le volet militaire, c'est un effort equivalent a plus de de 8 millions d'euros que nous consacrons d'ici la fin de l'annee>> a ce projet, a indique le president francais, saluant <<une dynamique, un mouvement de fond que la France est fiere d'accompagner>>. De plus, il a annonce avoir <<bon espoir que le 13 juillet (lors du Conseil franco-allemand a Paris) avec la chanceliere allemande (Angela Merkel), nous puissions annoncer des engagements communs autour de cette alliance>>. <<Pour garantir un soutien dans la duree, ce sera a vous et a vos armees de convaincre que le G5 peut etre efficace, dans le respect des conventions humanitaires>>, a neanmoins prevenu le president francais, a l'intention de ses pairs du Sahel. <<Les resultats doivent etre au rendez-vous pour convaincre nos partenaires>>, leur a-t-il lance, leur demandant aussi, <<dans un esprit de partenariat et d'exigence reciproque>>, de mener <<des reformes institutionnelles et des efforts de gouvernance, appeles par vos populations>>. Quelques heures avant le debut du sommet, l'organisation djihadiste Al-Quaida au Mali  a publie une video de six otages etrangers  enleves entre 2011 et 2017 et ou figure notamment la Francaise Sophie Petronin. A la tete d'une association d'aide a l'enfance, elle a ete enlevee en decembre 2016 par des hommes armes a Gao, dans le nord du Mali. Il est precise dans la video qu'elle espere qu'Emmanuel Macron aidera a son retour aupres de sa famille. >>  Une premiere preuve de vie d'une Francaise otage au Mali depuis plus de six mois Nouvelle etape La decision des pays du G5 de se doter d'une force militaire conjointe a ete prise en fevrier dernier mais l'idee remonte en 2015. Elle emane des chefs d'etat-major des pays saheliens qui etaient encore reunis a Bamako, samedi a la veille du sommet, pour peaufiner leur projet. Cette force, prevue pour compter 5000 hommes issus des cinq partenaires, doit theoriquement etre operationnelle a l'automne. Son quartier-general sera a Bamako et elle sera commandee par le general malien Didier Dacko. \n                 \n                   Le sommet du 2 juillet <<marquera une nouvelle etape avec le lancement effectif de cette force conjointe, qui pourra poursuivre les terroristes de l'autre cote des frontieres>>, indiquait-on cette semaine a l'Elysee. Dans une region sahelienne vaste comme l'Europe, livree a tous les trafics (drogue, armes, trafics humains...) et ou les groupes terroristes se jouent de frontieres eminemment poreuses, le droit de poursuite apparait comme une necessite majeure. Ce principe doit etre pris en compte par cette force conjointe du G5 Sahel. Emmanuel Macron devrait preciser dimanche les modalites exactes de ce soutien qui consistera surtout en equipements, mais pas en troupes supplementaires pour Barkhane, selon l'Elysee. Depuis deux ans, des operations militaires transfrontalieres, entre deux, voire trois pays de la region, sont montees en nombre croissant avec  le soutien <<Barkhane>> qui compte 4000 hommes . L'operation francaise, qui a succede a <<Serval>> en aout 2014, joue un role moteur pour faire agir ensemble, -sur leurs frontieres communes-, des pays qui n'avaient guere l'habitude de cooperer. <<L'idee est de rendre ces operations permanentes>>, indique un militaire proche du dossier, en confirmant que la France sera fortement impliquee dans la mise en oeuvre de la force conjointe. Soutien a minima de l'ONU Les attaques djihadistes, qui se deroulaient surtout dans le nord du Mali,  se sont multipliees ces derniers mois  plus au sud, dans la boucle elargie du fleuve Niger. C'est le cas notamment dans la region appelee le Liptako-Gourma, aux confins du Mali, du Niger et du Burkina-Faso. Une evolution qui a contraint l'operation <<Barkhane>> a se reorganiser, notamment en deplacant son centre de gravite vers la region centrale du Mali et a intensifier sa cooperation avec le G5 Sahel. Les difficultes apparaissent toutefois nombreuses. La force conjointe a recu un soutien a minima du de l'ONU, le 21 juin, mais pas de mandat formel. Au Conseil de securite, les Etats-Unis ont ete a la manoeuvre pour bloquer la resolution presentee par la France et pour imposer une ligne de grande prudence, notamment d'un point de vue financier. La resolution se <<felicite>> de la perspective d'une telle force mais souligne que <<c'est aux Etats du G5 Sahel de lui donner les ressources dont elle a besoin>>. Pour Donald Trump, dont le Sahel est tres loin d'etre la priorite, il n'est pas question de payer. La force conjointe necessitera environ 400 millions d'euros. L'Union europeenne n'en a promis que 50 millions. Les pays de la region, qui figurent parmi les plus pauvres du monde, trainent les pieds. <<Le Tchad ne peut pas avoir 1400 hommes au Mali -dans la mission des Nations-Unis (MINUSMA)- et en meme temps des soldats dans le G5>>, declarait recemment le president tchadien Idriss Deby  dans une interview a des medias francais . <<Meme si les financements arrivaient, il y a un choix a faire>>, ajoutait-il. Cote francais, on espere que certains pays europeens deja impliques au Sahel, en premier lieu l'Allemagne mais aussi les Pays-Bas et la Belgique, apporteront leur soutien. Emmanuel Macron pourra preciser sa <<vision>> A Paris, on n'evoque en rien la perspective d'un retrait. La France accompagnera la future force regionale <<dans la duree>> jusqu'a ce que <<la situation soit pacifiee>>, indiquait recemment le ministre des Affaires etrangeres Jean-Yves Le Drian, dans une interview au  Monde . Toutefois, l'enjeu d'une telle force conjointe africaine -un concept maintes fois evoque- vise, a terme, a passer aux Africains le flambeau de leur propre securite que Paris tient jusqu'a present a bout de bras. La visite eclair d'Emmanuel Macron lui permettra peut-etre de preciser sa <<vision>> de l'Afrique et de sa politique vis-a-vis du continent, peu discernable jusqu'a present. Hormis la reaffirmation du soutien militaire de la France, les propositions du president de la Republique pour remedier a la desherence economique du Nord Mali et pour relancer l'application de l'accord d'Alger sont tres attendues.  L'absence de developpement, la mauvaise gouvernance, la corruption sont parmi les causes profondes d'une crise dont la solution <<ne sera pas militaire>>, soulignent les experts. Autant de sujets qu'Emmanuel Macron pourrait evoquer sans detour avec ses homologues, notamment lors de son entretien en tete a tete avec le Malien <<IBK>>.", "theme": "international"}