{"id_art": "6ee0bf34b5ee6e3722e5ac0c6478bbb1", "title": "Programme TV du jeudi 5 octobre 2017 : ce qu'il faut regarder..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "Pour vous aider a faire votre choix parmi les emissions de ce jeudi 5 octobre, la redaction du  Figaro  vous a selectionne quelques programmes a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Francois Hollande, dernier jour d'un president    sur France 3 a 23h20 Franz-Olivier Giesbert s'est entretenu pendant ses dernieres heures a l'Elysee avec le president sortant. Ce dernier affiche une volonte derisoire de marquer l'histoire, sans rien saisir de son echec. A lire sur ce programme - Francois Hollande par la petite porte sur France 3   Kingsman: services secrets    sur M6 a 21 heures Harry Hart (Colin Firth) fait partie de l'agence Kingsman, un groupe d'elite des services de renseignement britanniques presque uniquement compose de gens de la haute societe anglaise. Lorsque le professeur James Arnold, specialiste en climatologie, est enleve par des mercenaires, Lancelot, l'un de ces espions en costumes trois pieces, tente de liberer le scientifique, mais sa mission echoue et l'agent trouve la mort. Kingsman doit rapidement lui trouver un remplacant. Contre toute attente, le choix de Harry Hart se porte sur Eggsy, un jeune homme issu de la banlieue londonienne. Il est le fils, un peu turbulent, d'un ancien de Kingsman mort au combat. Le flegmatique Colin Firth joue, dans ce film, les agents secrets de choc en costume trois pieces impeccable dans cette adaptation pop d'un comic book realisee par Matthew Vaughn. A lire sur ce programme - Le film a voir ce soir:  Kingsman: services secrets     La grande librairie    sur France 5 a 20H50 Francois Busnel propose chaque semaine, en direct, un magazine qui suit de pres l'actualite des livres avec, pour seul mot d'ordre, le plaisir de decouvrir de nouvelles contrees litteraires. Ce jeudi soir, il recoit Matthieu Ricard pour  Un demi-siecle dans l'Himalaya  (La Martiniere), JMG Le Clezio pour  Alma  (Gallimard), Christian Bobin pour  Un bruit de balancoire  (L'Iconoclaste) et Raoul Peck pour  I'm not your Negro  (Robert Laffont). A lire sur ce programme - Francois Busnel ( La Grande Librairie ): <<Je suis gonfle d'envie>>  ", "theme": "programme tv"}