{"id_art": "62c27610a8ca4e52f69b6a014244eddc", "title": "Ce soir, Yoann Riou (L'Equipe) commente le match Bayern/PSG..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "Comment etes-vous arrive au journal  L'Equipe ?   Yoann Riou:  Par amour! Jeune journaliste en Bretagne, j'adorais les papiers de Christian Montaignac dans  L'Equipe . Ma copine me les lisait a haute voix au petit-dejeuner. En 2000, pour feter la Saint-Valentin, j'ai eu envie de la surprendre: j'ai ecrit a ce journaliste pour lui demander s'il acceptait d'etre notre cadeau de Saint-Valentin... et il a accepte. Apres notre rencontre, il m'a facilite les contacts dans ce quotidien et j'y suis entre en janvier 2001, non sans avoir loue un appartement a Paris avant. C'etait risque, mais la seule condition! Comment avez-vous rejoint  L'Equipe du soir  ?   Un peu par hasard. J'ai ete longtemps correspondant en Italie pour  L'Equipe  et, lorsque je suis rentre a Paris, en 2012, un copain m'a propose d'intervenir sur  L'Equipe 21  [ancien nom de la chaine, ndr] et, en janvier 2013, j'ai rejoint  L'Equipe du soir . En septembre 2016, on a commence  La Grande Soiree , ou on commentait des matchs sans images. Depuis la rentree, detache du journal, je me consacre entierement a l'emission. Cette fois, vous debarquez chez un telespectateur...   Comme  on vit une sorte de conte de fees avec ce programme , nous nous sommes demande comment remercier les telespectateurs qui nous regardent. L'idee d'aller chez eux a germe. Tout s'est mis en place tres vite: on va vivre le match Bayern Munich/PSG, en direct de Moselle. Comment va se derouler l'emission?   Nous allons arriver dans la famille dans le courant de l'apres-midi. Nous aurons ainsi le temps de faire connaissance avec le couple et ses deux enfants, qui nous accueillent. Je sais qu'il y a un jardin avec pelouse: on ne sait jamais, j'emporte avec moi mes crampons... Vous etes tres agite quand vous commentez. Cette famille a-t-elle souscrit une bonne assurance?   (Rires.) C'est dans ma nature: je suis tres expressif! On verra bien ce qui se passera, mais le jardin sera un bon allie: en cas de but, je pourrai le mimer, l'expliquer sur la pelouse avec les enfants. MERCI  QUOTIDIEN , SUR TMC Yoann Riou tient <<absolument a remercier le public>>, ainsi que  Quotidien , diffuse sur TMC (19 h 20). <<Des le depart,  Quotidien  nous a accueillis avec bienveillance et est d'une incroyable fidelite, ce qui a eu des repercussions positives.>> Elles le seront encore plus apres la diffusion du special  Quotidien  sport, prevu pour le 17 janvier 2018.", "theme": "programme tv"}