{"id_art": "e965cfc7234028962139e7eafd2ce977", "title": "A Toulouse, le tueur se cachait sous une burka", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "Un homme dissimule sous une burka, poussant devant lui <<une poussette pour cacher son arme, vraisemblablement un fusil d'assaut de type kalachnikov>>. C'est ainsi que le procureur Pierre-Yves Couilleau a decrit mardi l'auteur de la fusillade survenue la veille au soir dans le quartier de la Reynerie, a Toulouse. La suite du recit livree par le parquet de Toulouse est tout aussi glacante: l'assaillant a ensuite sorti son arme et tire <<plus de trente fois>> en poursuivent sa victime, un homme de 27 ans, <<sur une distance de plus de 200 metres>>. Puis le tueur a pris la fuite sur un deux-roues <<de forte cylindree conduit par un complice>>, a ajoute le magistrat. L'etat de sante des sept autres victimes reste tres preoccupant pour deux d'entre elles. <<Il n'est pas possible de preciser si ces dernieres etaient elles-memes ciblees par le tireur>>, a precise Pierre-Yves Couilleau, ajoutant qu'il considerait comme <<acquis cependant que parmi elles, de simples temoins pourraient avoir ete blesses>>. <<L'usage d'une arme a feu automatique a de tres nombreuses reprises souligne l'extreme dangerosite du passage a l'acte>>, a insiste le magistrat. L'enquete a ete confiee au SRPJ de Toulouse. La piste d'un reglement de compte est privilegiee par le parquet de Toulouse. Pierre-Yves Couilleau explique baser cette hypothese sur l'identite de la victime, un <<individu tres defavorablement connu>> de la justice, ainsi que sur le mode operatoire de l'agression. L'attaque est survenue lundi vers 21h30 dans le quartier de la Reynerie (sud-ouest), situe dans l'ensemble plus vaste du Mirail, egalement defavorablement connu des services de police. Classe zone de securite prioritaire (ZSP) fin 2012, le Mirail est assez regulierement le theatre de reglements de compte lies au trafic de stupefiants.  <<Guerre de territoire>> En juin 2016, un Russe d'origine tchetchene etait tombe sous les balles d'un commando a scooter. En janvier de la meme annee, un homme de 26 ans avait ete blesse par balles, dans le quartier Bellefontaine, egalement inclus dans le vaste ensemble du Mirail. Auparavant, le 22 novembre 2011, un jeune homme de 19 ans avait ete tue de 16 balles, en plein midi, a la Reynerie. La ville de Toulouse en general avait ete secouee, de decembre 2013 a octobre 2014, par une serie inedite de quatre assassinats et trois tentatives d'homicides, faisant craindre au procureur de la Republique une <<radicalisation en cours>> des conflits entre trafiquants, comme a Marseille, avec l'accumulation de meurtres. Le parquet avait alors evoque une <<guerre de territoire a propos de trafics de stupefiants>>. L'apparent reglement de comptes de lundi soir est intervenu le jour meme ou le maire LR Jean-Luc-Moudenc, qui avait ravi la Ville rose a la gauche en 2014, faisait le point d'etape de sa politique en faveur des quartiers prioritaires. Ce plan, qui prevoit 160 millions d'euros d'investissements d'ici a 2020, inclut le doublement des effectifs de la police municipale. Dans un communique, le syndicat des cadres de la securite interieure (SCSI-CFDT) a deplore, lui, la baisse des effectifs passes en 15 ans de <<200 a moins de 150 fonctionnaires>>, alors que la population a <<progresse de plus de 70.000 habitants>>. Et de souligner que cette zone est <<fortement impactee par la radicalisation>> et que <<le lien entre trafics divers et terrorisme n'est plus a demontrer>>.", "theme": "actualite france"}