{"id_art": "b0158d45af09b3b61a2b53f8bf238795", "title": "Michel Combes : <<Pourquoi nous abandonnons le nom de SFR>>", "newspaper": "Le Figaro", "author": ["Elsa Bembaron"], "date_publi": "2017-05-30", "content": "Dans un an au maximum,  SFR s'appellera Altice . <<C'est un moment tres important pour une marque, qui arrive rarement dans la vie d'un groupe>>, explique Michel Combes, le directeur general d'Altice, la maison mere de SFR. <<SFR, cela veut dire Societe francaise du radiotelephone. Or, nous sommes bien plus que cela, avec des actifs dans le fixe et dans les medias>>, explique-t-il. Les raisons de ce changement de nom sont liees a l'evolution qu'a connue Altice depuis 2008. Apres avoir fonde cette entreprise au Luxembourg en 2001, Patrick Drahi a rachete et consolide les acteurs du cable francais, dont Noos et Numericable. Il a ensuite mis la main sur SFR en 2014, mais aussi Portugal Telecom, Hot (Israel), Cablevison et Suddenlink aux Etats-Unis et Orange Dominicana (Republique dominicaine). <<Nous avons aussi acquis des medias, avec  Liberation ,  L'Express , NextRadioTV (BFM, RMC), regroupes au sein d'Altice Media et detenus par SFR>>, ajoute Michel Combes. Ces marques de medias subsisteront. Un groupe industriel <<Nous abandonnons SFR, car nous changeons de dimension. Altice ne pourra plus etre consideree comme une holding purement financiere, c'est un groupe industriel avec des actifs dans les telecoms, les medias et la publicite, les trois piliers de notre developpement>>, insiste Michel Combes, soucieux de mettre en avant <<le projet industriel qui sous-tend la construction d'Altice par Patrick Drahi depuis 2001>>. Il rappelle aussi qu'Altice <<est le seul acteur de notre secteur a etre a la fois present en Europe et aux Etats-Unis>>, oubliant un peu vite que Deutsche Telekom est l'heureux proprietaire du quatrieme operateur mobile americain, T-Mobile! Au Portugal, le choc sera aussi important. Altice y a rachete l'operateur historique, Portugal Telecom, qui deviendra Altice l'annee prochaine. Une veritable revolution, alors que France Telecom avait mis dix ans a devenir Orange. Le renommage portugais se deroulera dans un environnement tendu, la reprise en main de l'operateur historique par Altice ne se faisant pas sans heurts. Elle s'est assortie de pression sur les fournisseurs (comme partout ailleurs) et d'un renouveau de la direction. Un plan de restructuration portant sur 3000 emplois, soit un tiers des effectifs du groupe, devrait etre annonce, selon la presse portugaise. \rSERVICE Decouvrez nos codes promo SFR", "theme": "secteur"}