{"id_art": "fc11884ba7d8bee088035dc30542e560", "title": "Pourquoi les obligations sont desormais plus risquees que les actions - Devises & Matieres Premieres - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-04", "content": "A quelques semaines de la fin de l'annee, les investisseurs commencent a s'interroger sur la strategie a mettre en oeuvre pour 2018. N'est-il pas trop tard pour entrer en Bourse? Ne serait-il pas plus prudent de continuer de rester investis sur les obligations qui rapportent peu, mais qui sont traditionnellement moins risquees?  \n Les experts de La Banque postale balayent ces interrogations du revers de la main. Une recente etude realisee par leurs soins sur les performances comparees des actions americaines et des obligations d'Etat depuis le debut des annees 1970 montre que le risque est en train de changer de camp. Au cours des 47 dernieres annees, les obligations se sont effectivement montrees tres rassurantes, puisqu'elles n'ont jamais genere plus de 7,5 % de perte, alors que les actions ont conduit a quatre reprises a 25 % de perte (en 1974, 1987, 2002 et bien sur 2009).  \n L'auteur de l'etude, Stephane Deo, strategiste de La Banque postale, estime que la faible volatilite des placements obligataires s'explique par un contexte tout a fait particulier. Celui d'un marche marque, aux Etats-Unis, par trente annees de baisse reguliere des taux d'interet, passes de 15,32 % en septembre 1981 a 1,5 % en juillet 2016. En Europe, les proportions sont a peu pres les memes. Dans ces conditions, <<il n'est pas surprenant qu'un investissement obligataire performe bien>>, precise-t-il.  \n Desormais, la situation pourrait changer du tout au tout. Pour comprendre le danger qui guette les porteurs d'emprunts, il faut savoir que la valeur des obligations evolue en sens inverse des taux d'interet: lorsque ceux-ci remontent, les emprunts nouvellement emis rapportent plus et la valeur des obligations anciennes, qui rapportent moins, diminue. Comme les taux d'interet sont aujourd'hui a leurs plus bas niveaux historiques, les risques de subir de lourdes moins-values n'ont jamais ete aussi eleves, surtout si l'inflation repart a la hausse.  \n Les profits des entreprises portes par la croissance \n <<Il n'est plus du tout evident qu'un investissement obligataire protege mieux qu'un placement en actions, conclut Stephane Deo. Les pertes, en cas de choc inflationniste, seraient consequentes et les delais de recouvrement necessaires pour retrouver sa mise pourraient se reveler particulierement longs.>> \n Les Francais, qui placent, selon une enquete realisee par le geant americain de la gestion d'actifs, BlackRock, 59 % de leurs economies sous forme de placements liquides (dont le livret A) et 18 % sur l'assurance-vie en euros, ne sont pas toujours conscients qu'ils placent leur argent a taux negatifs. En effet, puisque les livrets bancaires et les emprunts d'Etat a 10 ans rapportent autour de 0,75 %, par an alors que l'inflation atteint 1,6 %, chaque euro place sur ces produits est investi en pure perte! \n Apres les hausses de cours recentes, les actions sont certes considerees comme cheres (17,5 fois les profits aux Etats-Unis et 15 fois en Europe). Mais les profits des entreprises sont portes par la croissance de l'economie mondiale, qui ne cesse de se renforcer dans toutes les regions du monde. La capacite des entreprises a ameliorer leurs benefices en realisant des acquisitions et en reduisant les couts soutient egalement les cours de Bourse. \n Christophe Donay, responsable de l'allocation d'actifs et de la recherche economique chez Pictet Wealth Management, estime que la visibilite sur les actions est bonne pour 2018. <<Un potentiel de hausse existe a concurrence de la croissance des profits attendue en 2018, soit environ 10 %, a niveau de valorisation constant, dit-il. Toute baisse de l'impot sur les societes, meme minime, viendrait s'ajouter a la croissance des profits deja existante.>> \n Les Francais sont trop peu investis en Bourse \n Cette bonne visibilite sur les resultats renforce les perspectives de remuneration des actionnaires. Les valeurs du CAC 40 procurent un rendement moyen de 3,2 %, quatre fois superieur a celui des emprunts d'Etat a 10 ans. Certains titres, comme Total, Axa, Orange ou BNP Paribas, rapportent entre 4 et 5 %, sans grand risque sur le dividende. \n Les Francais l'ont bien compris, ils font de plus en plus confiance aux actions pour faire fructifier leur epargne. Selon la Federation francaise des societes d'assurance, au cours des dix premiers mois de 2017, le montant des cotisations collectees par les compagnies d'assurances a atteint 109,1 milliards d'euros, dont 30 milliards sous forme de versements sur les supports unites de compte investis sur les marches d'actions. Cette proportion de 27 % des cotisations placees en unites de comptes constitue un record. \n Le montant des depots sur les PEA a sans doute aussi atteint un point bas au premier semestre de 2017. En depit de cette prise de conscience, avec seulement 9 % de leur epargne placee en actions, les Francais restent de loin les moins investis en Bourse de tous les pays developpes.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           293 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Pourquoi les obligations sont desormais plus risquees que les actions \n                         Pourquoi les obligations sont desormais plus risquees que les actions \n                         Altran Technologie: une acquisition pertinente, un potentiel de hausse de 25 a 50% \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "devises matieres premieres"}