{"id_art": "439e55cb9a34aa37a56e12123f2f34f4", "title": "Blacksad: de la bande dessinee au jeu video", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1"], "date_publi": "2017-06-13", "content": "Alors qu'il nous avait laisses dans le Texas sur la trace de la <<Beat Generation>> , Blacksad , le chat noir au museau blanc, se lance dans de nouvelles enquetes. Le detective dont les affaires le conduisent toujours dans les lieux les plus sombres des Etats-Unis des annees 1950, va avoir droit a son jeu video en 2018 sur PC, Nintendo Switch, PlayStation 4 et Xbox One. La maison d'edition Dargaud a decide de confier l'adaptation de son incroyable bande dessinee au studio Pendulo.  Ces developpeurs sont des specialistes de la production de <<Point'n'clicks>>, un style de jeu qui s'adapte a l'univers de  Blacksad . Le joueur doit deplacer son curseur vers des points pour ensuite choisir les actions a entreprendre, parler, marcher, ouvrir, fouiller. Parfait pour mener l'enquete qui se deroulera a New York. \n                                 \n                                     <<Je trouve chouette l'idee que Blacksad prenne vie et se developpe sur un autre support >>         Juanjo Guarnido dessinateur de Blacksad     \n                             Le chat melancolique s'efforcera de resoudre une affaire dans le milieu du sport. Alors que le proprietaire d'un club de boxe est retrouve mort, son boxeur fetiche, qui doit tres bientot disputer un match important, est porte disparu.  Le scenario a ete examine par les auteurs de la BD mais le resultat final ne leur sera devoile qu'a la sortie du jeu. Ils ne <<chat-peautent>> pas reellement le projet. <<Une fois la realisation lancee, elle echappe a notre controle; on ne supervise rien. D'ailleurs, on ne s'imagine pas en train d'imposer nos choix artistiques>>, explique le dessinateur, Juanjo Guarnido dans une interview accordee a  20 minutes . <<En tout cas, la trame narrative est forte et on a pris garde a ce qu'elle n'interfere pas avec les recits de la BD. [...] Le jeu apportera indeniablement plus de visibilite a la serie BD, et c'est une tres bonne chose, car les amateurs de jeu video ne connaissent peut-etre pas Blacksad. Je trouve chouette l'idee que Blacksad prenne vie et se developpe sur un autre support>>, conclut le dessinateur, dont les prochaines aventures de  Blacksad  en BD ne devraient pas <<sortir avant>> 2019.", "theme": "jeux video"}