{"id_art": "2c9f00763b75836383e4c83eb357303f", "title": "Decouvrez quelques-uns des plus beaux bureaux de l'annee", "newspaper": "Le Figaro", "author": ["Anna Hagege"], "date_publi": "2017-12-06", "content": "Preuve que les immeubles de bureaux peuvent etre beaux, fonctionnels, innovants, les <<Grands Prix SIMI>> mettent a l'honneur chaque annees des realisations emblematiques. Decouvrez quelques-uns des projets selectionnes pour l'edition 2017 de ce grand rendez-vous de l'immobilier d'entreprise. Immeubles de plus de 5.000 m2  *  Boreal. Situe dans le Bio district Lyon-Gerland (69), cet immeuble de 15.400 m2 a des allures de monolithe blanc creuse par des jardins luxuriants. Propriete de Credit Agricole Assurances, ce batiment est loue par Boehringer Ingelheim Sante Animale pour ses 700 salaries. Le promoteur, Altarea Cogedim, a souhaite construire un immeuble eco-responsable et autosuffisant en energie. Il est labellise BEPOS, decouvrez-le en image d'illustration de notre article.  \n \n   \n    Credits photo Christophe Boutet \n  \n \n              *  Season.  Sur le site de Clichy Batignolles dans le 17e arrondissement de Paris, cet immeuble sur dalle est le fruit des ateliers participatifs organises par Paris Batignolles Amenagement. Imagine par Jean-Paul Viguier et l'agence SEARCH, puis construit par le promoteur SEFRI-CIM, cet ensemble est la propriete de l'assureur AG2R La Mondiale. Il comprend 20.100 m2 de bureaux et 1.100 m2 de commerces.  \n \n   \n    Credits photo Frederic Baro \n  \n \n              *  Direction departementale des territoires et de la mer du Morbihan. Situe sur les hauteurs de Vannes (56), le siege de la Direction departementale des territoires et de la mer du Morbihan (DDTM) s'etend sur 4.200 m2. Concu par AIA Architectures pour la prefecture du departement, le maitre d'ouvrage, cette construction dispose d'une structure en bois et d'une facade en peau de beton. *  La Grande Halle.  Dans le quartier de Gerland a Lyon, cet immeuble de 21.000 m2 est occupe depuis le mois de novembre par le service des etudes et projets thermiques et nucleaires d'EDF. Co proprietaire de cette operation avec EDF Invest, GECINA a construit sur une ancienne friche industrielle depolluee, un campus tertiaire faisant la part belle a la biodiversite urbaine. L'architecture est signee des cabinets D3 Architectures et Reichen et Robert & Associes. \n \n   \n    Credits photo philippe roguet \n  \n \n              *  Linux  \n \n   \n    Credits photo Guillaume Perret \n  \n \n              Siege mondial de Bledina (groupe Danone) a Limonest (69), ce campus tout en courbes totalise 11.200 m2 pour une capacite d'accueil de 800 personnes. S'integrant a la nature, cette realisation tertiaire offre une hauteur limitee (4 etages maximum).  Immeubles renoves  *  55 Amsterdam Dans le 8e arrondissement de Paris, ce batiment erige en 1929 a ete entierement renove par son proprietaire, GECINA. Les 12.500 m2 de bureaux proposent aux quatre locataires en place des espaces flexibles. Ce lieu parisien dispose d'un patio arbore et abrite un concept d'Art Gallery. \n \n   \n   L'immeuble 55 Amsterdam dans le 8e arrondissement de Paris.   Credits photo Thierry Lewenberg-Sturm \n  \n \n              *  Quai Ouest  Construit en 1993, cet immeuble situe quai du Point du Jour a Boulogne-Billancourt (92) a ete rehabilite afin de proposer les meilleures performances environnementales actuelles. A la manoeuvre: le promoteur Emerige et le cabinet d'architectes Brenac & Gonzalez & Associes. Livre en fevrier 2017, cette realisation est la propriete du groupe Amaury qui a decide d'y reunir ses differentes activites (L'Equipe, ASO,). \n \n   \n   Quai Ouest a ete rehabilitie du cote de Boulogne-Billancourt.  Credits photo (c)StefanTuchila archiphotos.com \n  \n \n              Immeubles de plus de 50.000 m2  *  Ecowest \n \n   \n    Credits photo Paribas Immobilier \n  \n \n              Occupe par L'Oreal depuis septembre dernier, cet ensemble de 57.000 m2 situe a Levallois-Perret (92) a ete realise par BNP Paribas Immobilier et concu par l'architecte Antoine Delaire. A l'interieur, on y trouve des bureaux, des espaces de coworking, des lieux de restauration, un auditorium, un kiosque et une conciergerie. *  Dunes  \n \n   \n    Credits photo Societe Generale \n  \n \n              Developpe par la direction immobiliere de la Societe Generale pour le compte du groupe, cette realisation de 90.000 m2 a ete livree il y a un an a Fontenay-sous-Bois (94). Pres de 5.200 collaborateurs de la banque travaillent dans ce technopole dessine par le cabinet Architectures Anne Demians. La facade est en bois. Le batiment utilisera la geothermie et des eclairages avec des LED. On y trouve un incubateur de start-up, une salle de sieste, de fitness, des espaces exterieurs (patios, terrasses), une creche....  Trois questions a Catherine Sachreiter, commissaire generale du SIMI   \n \n   \n    Credits photo C Sachreiter \n  \n \n              A l'occasion de la 16 e edition du SIMI qui se tient a Paris du 6 au 8 decembre, Catherine Sachreiter, commissaire general de ce rendez-vous annuel de l'industrie immobiliere, detaille le programme du salon qui devrait attirer 28.000 personnes.  Le Figaro:  Pouvez-vous nous donner quelques chiffres concernant ce 16e salon du SIMI? Catherine Sachreiter : <<Cette annee nous allons battre un record en termes d'exposants. Il y en aura 467 notamment des societes mais aussi des collectivites locales. C'est pour cette raison que nous occupons un espace supplementaire au sein du Palais des Congres de Paris, soit une surface d'exposition totale de 20.000 m2 sur trois niveaux. Pour ces trois jours de salon, nous attendons au moins 28.000 professionnels. La progression des visiteurs qui foulent les allees du SIMI est ininterrompue depuis maintenant 10 ans.>> Quel est le programme prevu sur ces trois jours de salon?  <<Le SIMI organisera deux plenieres dont celle d'ouverture consacree a une thematique dans l'air du temps et tournee vers le prospectif: <<l'intelligence artificielle dans nos ecosystemes: une nouvelle revolution?>>. Pendant ce salon, il y aura comme toujours beaucoup de conferences, 113 exactement, reparties en neuf cycles, sans oublier un point sur le marche europeen. Vendredi, soit le dernier jour, deux prix seront decernes. La premiere, la plus ancienne et la plus emblematique, concernera les Grands Prix SIMI 2017 qui recompensent des realisations immobilieres <<phares>>. La seconde concernera le Prix Junior de l'Immobilier qui recompense un jeune chercheur, futur professionnel de l'industrie immobiliere.>> Cette annee, vous innovez et organisez un forum au sein meme du SIMI, pourquoi cette simultaneite de ces deux evenements?    <<Effectivement, pour la premiere fois, nous organisons le Forum Batiments & Territoires Connectes (BTC) qui se deroulera au sein meme du SIMI. La tenue de ce forum dans les memes murs du salon s'avere une opportunite de faire se rencontrer, les filieres du batiment, de l'energie avec les acteurs de l'industrie immobiliere et les acteurs territoriaux. L'objectif est de mettre a profit les mutations technologiques en cours en les introduisant dans les batiments (publics et prives) pour en faire des smart buildings dans une smart city.>> ", "theme": "article"}