{"id_art": "0b8cbfe93afa1c889523fb84ee8978e5", "title": "Miss France 2018 : qui est Levina Napoleon, Miss..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-01", "content": "Pourquoi avez-vous decide de vous inscrire au concours  Miss France ? Mon reve a toujours ete d'etre  Miss Nouvelle-Caledonie . Et je l'ai recemment realise. Depuis l'age de 11 ans, je regarde l'election Miss France et celle de  Miss Tahiti  a la television. Le declic: c'est une ancienne Miss Tahiti qui me l'a donne. Quand je l'ai rencontree sur mon ile, elle m'a incitee a me presenter. Ou en etes-vous dans vos etudes? Je suis en premiere annee de BTS management des unites commerciales. Je reprendrai mes etudes l'annee prochaine. Comment decririez-vous votre personnalite? Je suis une personne humble, naturelle et aussi discrete. Je pense que ce sont ces qualites qui m'ont portee jusqu'ici. Par ailleurs, je suis tres protectrice de ma famille, je tiens a preserver ma vie privee. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Levina Napoleon, Miss Nouvelle-Caledonie 2017\n                              Credits photo : BERTRAND NOEL/SIPA \n             \n\n\n \n  Quelles sont vos passions? J'adore la moto, une passion transmise par un ami. La danse et la musique m'inspirent beaucoup. Je suis fan de  Shakira  donc j'essaye de reproduire ses choregraphies. Je pratique la danse tahitienne.  Comment vous preparez-vous a  l'election Miss France ? Avant d'arriver en France, j'ai ete preparee psychologiquement. Je me suis reveillee plus tot pour m'entrainer au maquillage, a la coiffure et au sport. J'avais un coach pour chaque discipline. Pour l'instant, je ne suis pas trop stressee. Plutot excitee de vivre cette aventure avec les autres candidates. \n     \n     <<En metropole, certains ne savent meme pas ou se situe la Nouvelle-Caledonie>> \n     Levina Napoleon, Miss Nouvelle-Caledonie 2017  \n En quoi ferez-vous une bonne  Miss France ? J'aimerais honorer la Nouvelle-Caledonie d'abord parce que ca fait longtemps que la region n'a pas remporte l'election (en 1977, Ndlr.). Et puis parce qu'en metropole, on n'entend pas beaucoup parler de l'ile. Je pense meme que certains Francais ne savent meme pas ou se situe la Nouvelle-Caledonie. D'autres ignorent carrement son existence. J'aimerais que ca change. Si vous etes elue, quelle cause aimeriez-vous defendre? Je suis tres attachee a la protection de l'environnement. Je fais partie d'une association en Nouvelle-Caledonie ou je me donne a fond pour proteger le Lagon et la biodiversite de la region. Je defends cette cause depuis bien longtemps.  Quelle  Miss France  vous inspire? Marine Lorphelin  car ses valeurs se rapprochent des miennes. Le jour de mon election, en Nouvelle-Caledonie, elle m'a chuchote a l'oreille pour me dire de rester telle que j'etais: belle et humble. Et j'admire evidemment  Iris Mittenaere , devenue  Miss Univers . Est-ce que vous regardez la television? Je regarde seulement la television pour suivre le JT, des reportages sur la nature et les animaux ainsi que des series.  13 reasons why    qui evoque le harcelement moral au lycee m'interpelle car j'en ai moi-meme souffert. Au college, j'ai toujours ete jugee sur mon poids. On me trouvait trop maigre. Donc,  Miss France  aujourd'hui est une belle revanche! \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Credits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}