{"id_art": "f8a6cc58ea6cc0ac2e1b406c6796bfbd", "title": "EN DIRECT- Les fonctionnaires dans la rue pour defendre leur statut", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-10", "content": "\n\t\t\t \n\t\t\t\t \n\t\t\t\t\t TOUT LE LIVE \n\t\t\t\t\t LES ESSENTIELS \n\t\t\t\t \n\t\t\t\t \n\t\t\t\t\t ORDRE DES POSTS \n\t\t\t\t \n\t\t\t \n\t\t\t \n\t\t\t\t A VENIR : Debut du direct :  10/10/2017 a 07:45 \n\t\t\t\t EN COURS : Mis a jour  a 08:40 \n\t\t\t\t TERMINE : Fin du direct :  \n\t\t\t \n\t\t\t \n\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t \n\t\t\t \n\t\t <article bind-id=\"messages.id\" class=\"live-message [messages.style] no-live-icons\" bind-data-date=\"messages.date|iso\" itemprop=\"liveBlogUpdate\" itemscope=\"\" itemtype=\"http://schema.org/BlogPosting\" itemref=\"blogPublisher blogAuthor\">\n\t\t\t<meta itemprop=\"url\" bind=\"\" bind-content=\"[page.backtrack|]#[messages.id]\" content=\"http://www.lefigaro.fr/social/2017/10/10/20011-20171010LIVWWW00019-en-direct-syndicats-cgt-fo-melenchon-fonctionnaires-point-d-indice-reforme-fonction-publique-jour-de-carence-education-nationale-greve.php#\">\n\t\t\t<time itemprop=\"datePublished\" class=\"live-time\" bind-text=\"messages.date|calendar\" bind-datetime=\"messages.date|iso\">a 08:40</time>\n\t\t\t<h2 itemprop=\"headline\" class=\"live-title\" bind-text=\"messages.title\">Titre</h2>\n\t\t\t<div class=\"live-icons\" bind-html=\"messages.mark|iconclass\"></div>\n\t\t\t<div class=\"live-article\" bind-html=\"messages.text\" itemprop=\"articleBody\">\n\t\t\t\t<p>xxx<a href=\"\">xxx</a>. xxx <a href=\"\">xxxx</a> xxx.</p>\n\t\t\t</div>\n\t\t</article> \n\t\t\t \n\t\t\t a 08:40 \n\t\t\t Pour FO << les fonctionnaires contribuent a l'effort\ncollectif >> \n\t\t\t \n\t\t\t Christian Grolier, secretaire general de la federation des\nfonctionnaires chez Force Ouvriere, etait interroge sur Radio Classique ce\nmatin. Pour le cadre FO, les fonctionnaires contribuent bien a l'effort\ncollectif, le gel des salaires ayant fait economiser sept milliards d'euros,\nmeme si les avancements de carriere feront augmenter la masse salariale de 2,4%\nl'annee prochaine. Il defend le point d'indice des fonctionnaires,\ncar << a la difference du prive, on ne peut pas effectuer plusieurs jobs\npour arrondir ses fins de mois >>. Pour lui, la manifestation est l'occasion de demander un << debat\nde fond : quels sont les besoins des citoyens en matiere de service public,\nnotamment en matiere de cohesion sociale ? >>. \n\n Interroge sur l'absence de FO aux prochaines mobilisations\ncontre les ordonnances, le responsable indique qu'il y aura des <<discussions en\ninterne>>, qui necessiteront << un peu de discipline dans la maison agitee >>\nqu'est Force Ouvriere. >>  Tensions\nchez FO : Mailly promet qu'il va hausser le ton \n\t\t \n\t\t\t \n\t\t\t a 08:38 \n\t\t\t Jean-Claude Mailly\nest a Lyon aujourd'hui \n\t\t\t \n\t\t\t Le Leader de Force Ouvriere a choisi de rejoindre les\ncorteges lyonnais ce mardi. Sur place, plusieurs syndicaliste encartes chez FO\navaient participe aux manifestations de contestation de la reforme du Code du\ntravail en septembre, alors meme que leur leader se refusait a appeler a la\nmobilisation, ayant directement participe aux negociations sur les ordonnances. \n\n Apres des remous en interne, le secretaire general a recemment\nmuscle le ton envers le gouvernement. Le syndicat declare \"soutenir\npleinement les syndicats des 3 versants de la fonction publique qui seront en\ngreve et manifesteront pour la defense de leurs droits, de leurs statuts, de\nleur pouvoir d'achat et de leurs retraites\". Interroge par  Le Progres , Pascal Lagrue, secretaire\ngeneral de FO Rhone, se rejouit de la presence de Jean-Claude Mailly dans le\ncortege. La manifestation partira a 10h30 de la Gare des Brotteaux. >>  Pourquoi Mailly a remis FO sur la voie du reformisme \n\t\t \n\t\t\t \n\t\t\t a 08:27 \n\t\t\t \"La fonction publique doit bouger\" (Castaner) \n\t\t\t \n\t\t\t Christophe Castaner, porte-parole du gouvernement, a appele les fonctionnaires a \"bouger\" ce matin sur France 2: \"La fonction publique doit bouger, elle n'est pas figee. J'espere bien qu'on pourra la moderniser\", a-t-il affirme. \"Nous voulons ouvrir un debat sur l'action publique et quelle fonction publique nous voulons en 2022.\"  #Les4V   #Telematin   pic.twitter.com/6axqWk6BPc -- Christophe Castaner (@CCastaner)  10 octobre 2017 Comme le ministre des Comptes publics Gerald Darmanin, le porte-parole du gouvernement a tenu a rassurer les agents publics sur leur pouvoir d'achat: \"pour 2018, nous aurons la neutralisation integrale de la CSG\", a-t-il assure. \n\t\t \n\t\t\t \n\t\t\t a 08:25 \n\t\t\t Premieres perturbations sur le RER B \n\t\t\t \n\t\t\t Si la RATP/SNCF prevoit un trafic normal sur les reseaux RATP metro, bus (hors trajet de la manifestation), tramway et RER A, le RER B est quant a lui legerement perturbe par les absences ce mardi. RER B - Mouvement social mardi 10 octobrePrevoir un trafic legerement perturbe. -- RER B (@RERB)  9 octobre 2017 05:55, le trafic est perturbe sur la ligne (mouvement social)  #RERB -- RER B (@RERB)  10 octobre 2017 \n\t\t \n\t\t\t \n\t\t\t a 08:16 \n\t\t\t La CGT voit dans une\nhausse des salaires des fonctionnaires une maniere de << redynamiser l'economie >> \n\t\t\t \n\t\t\t Ce matin sur Europe 1, le Secretaire General de la\nFederation des Services Publics de la CGT Baptiste Talbot etait interroge par\nRaphael Duchemin. Selon lui, << tous les indicateurs sont au vert >>\npour faire de la journee de mobilisation un succes, tant la situation est << grave >>\npour le service public et son personnel. << Le gouvernement a fait le choix\nd'ouvrir beaucoup de sujets et d'etre dans la remise en cause >> de la\nfonction publique, d'apres le secretaire general. Sur la question du gel des\nsalaires, quasi ininterrompu depuis 8 ans, le syndicaliste voit un coup porte a\nl'economie : << cinq millions et demi de salaires geles, c'est un\nprobleme pour l'economie francaise >> et la consommation. << Il faut investir\nsur l'emploi public et les salaires. C'est de cette maniere qu'on pourra\nredynamiser l'economie francaise >> conclut-il. >>  La CGT veut \"federer les mecontentements\" \n\t\t \n\t\t\t \n\t\t\t a 08:07 \n\t\t\t Reformer l'action publique\net l'Etat, un voeu pieux ? \n\t\t\t \n\t\t\t Tous les chefs de l'etat se sont engages a redefinir les\nmissions du service public, mais les resultats n'ont jamais ete a la hauteur\ndes promesses.  Le Figaro  vous propose\nune petite recension des initiatives de reforme de chaque president, depuis Jacques\nChirac. >>  Une promesse de refonte du service public qui a un air de\ndeja-vu... \n\t\t \n\t\t\t \n\t\t\t a 08:03 \n\t\t\t \"Le pouvoir d'achat des agents publics va augmenter de 4%\" (Darmanin) \n\t\t\t \n\t\t\t Gerald Darmanin, ministre de l'Action et des Comptes \npublics, a promis aux fonctionnaires une hausse de leur pouvoir d'achat: \"Nous sommes la pour rassurer les agents public. Il n'y aura\npas de perte de pouvoir d'achat. Il y aura meme une augmentation : 4% d'augmentation\ndu pouvoir d'achat, c'est la premiere fois en quinze ans qu'il y a une telle\naugmentation\", a-t-il lance. Interroge sur la compensation de la hausse de 1,7 point de la CSG pour les agents publics, le ministre a confirme les intentions du gouvernement: \"Soit nous allons supprimer\ndes cotisations, soit, pour ceux qui ne payent pas ces cotisations, mettre en place une prime,\na proportion des 1,7 point de hausse\", a-t-il indique. \"Nous proposerons que\nles compensations soient perennes\". Gerald Darmanin est toutefois reste ferme sur les objectifs de suppressions de postes, qu'il a detailles: \"120.000\nsuppressions en 5 ans: 70.000 dans les collectivites, 50.000 dans l'Etat\". Mais \"avant de supprimer des postes, nous allons reflechir aux\nmissions\", explique-t-il. \"Nous allons\nlancer dans l'administration une reflexion dans les mois qui viennent sur les\nmissions du service public aujourd'hui. Une fois qu'elles seront definies, nous\nmettrons les agents necessaires pour ces missions\". LIRE AUSSI: >> Les 5 chiffres qu'il faut connaitre sur les salaires (en hausse) des fonctionnaires d'Etat \n\t\t \n\t\t\t \n\t\t\t a 07:28 \n\t\t\t Le parcours de la manifestation parisienne \n\t\t\t \n\t\t\t Pres de 130 manifestations et rassemblements sont prevus dans 90 departements ce mardi.A Paris, le cortege partira a 14 heures de la place de la Republique \npour rejoindre celle de la Nation, comme l'indique la Prefecture de police : #Manifestation , demain, entre Republique et Nation via Bastille : consultez notre carte de  #circulation  [?]   https://t.co/ZJbsp7uQ3n   pic.twitter.com/KfzP2mmpZD -- Prefecture de police (@prefpolice)  October 9, 2017 \n\t\t \n\t\t\t \n\t\t\t a 07:17 \n\t\t\t \"Aucun des 55.000 salaries et agents de Pole Emploi n'est de trop !\" (Syndicats) \n\t\t\t \n\t\t\t Sept syndicats de Pole emploi ont appele a faire greve ce mardi, pour protester contre les coupes dans les effectifs. Ils reprochent en premier lieu au gouvernement la suppression d'environ 300 postes des 2018, prevue dans le projet de budget presente mercredi, qui s'ajoute a la reduction du nombre de contrats aides. Selon les syndicats, cela aboutirait a la suppression de 2.000 postes equivalent temps plein (ETP) a Pole emploi l'annee prochaine. \"Et combien d'autres d'ici 2022 pour atteindre (les) 4 milliards d'economies\" annonces sur le budget du ministere du Travail d'ici a la fin du quinquennat, s'interrogent-ils. \"Aucun des 55.000 salaries et agents de Pole Emploi n'est de trop !\" ecrivent les sept organisations. >>  Pole emploi: appel a la greve le 10 octobre \n\t\t \n\t\t\t \n\t\t\t a 07:13 \n\t\t\t Des medecins se joignent a la greve \n\t\t\t \n\t\t\t Les praticiens hospitaliers sont appeles a faire greve le 10\noctobre aux cotes des fonctionnaires par une dizaine de leurs syndicats, dans\nune demarche exceptionnelle visant a denoncer \"l'etranglement\nfinancier\" de l'hopital public et la baisse de leur pouvoir d'achat. Les praticiens sont invites a cesser le travail le mardi 10 octobre a partir de 8 heures jusqu'au lendemain a la meme heure. >>  Les medecins hospitaliers se joignent a la greve du 10 octobre \n\t\t \n\t\t\t \n\t\t\t a 07:10 \n\t\t\t Quels sont les secteurs\nconcernes? \n\t\t\t \n\t\t\t Les 5,4 millions d'agents de la fonction publique sont\nappeles a manifester contre les mesures du gouvernement les concernant. Tous les secteurs publics sont concernes : Education, Hopitaux, Police, justice... Retrouvez nos articles detailles sur les secteurs touches: >>  Ecoles, hopitaux, transports... Les secteurs touches mardi par la greve >>  Pole emploi: appel a la greve le 10 octobre \n\t\t \n\t\t\t \n\t\t\t a 07:01 \n\t\t\t Bienvenue sur ce live ! \n\t\t\t \n\t\t\t Bonjour a tous et bienvenue sur notre live. C'est une\npremiere depuis 10 ans : les neuf federations syndicales de la fonction\npublique - CGT, CFDT, FO, UNSA, FSU, Solidaires, CFE-CGC, CFTC et FA\n(Autonomes) - ont appele ensemble a une journee de greve, de manifestations et\nde rassemblements dans ses trois versants (Etat, hospitaliere, territoriale) ce\nmardi. Suivez cette journee d'action avec  Le Figaro. #10octobre   #FonctionPublique  appel intersyndical a greve et manifestation 10h30 Lorient Cosmao et Vannes la rabine  pic.twitter.com/xShbUndEWl -- cgt chomeurs 56 (@CGTChomeurs56)  8 octobre 2017 \n\t\t", "theme": "social"}