{"id_art": "17169793fd04a0c89ad0153b3df9d34a", "title": "Salon du Bourget: les groupes aeronautiques francais en pleine forme - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Avec 2400 exposants, 300 delegations officielles venues de 91 pays, le Salon du Bourget est, pour une semaine, la capitale mondiale de l'aeronautique. Malgre l'emergence d'autres salons dans le monde, Le Bourget reste, et de loin, le premier rendez-vous mondial de l'aeronautique.  \n La degradation du contexte geopolitique, avec le Brexit, les tensions entre les monarchies du Golfe, la menace terroriste, constitue un sujet d'inquietude a court terme, mais a long terme, les perspectives restent tres bonnes pour l'aeronautique civile, dont le marche est appele a se segmenter avec de nouveaux aeronefs de type taxis volants electriques autonomes.  Pour les avions classiques, Airbus anticipe 35 000 nouvelles livraisons, pour une valeur de 5 300 milliards de dollars, d'ici a 2036. Le trafic aerien devrait tripler d'ici vingt ans et les flottes doubler.  \n Airbus, qui a publie recemment des previsions de marche a 20 ans en hausse, prevoit un doublement de la flotte d'avions dans le monde d'ici 2036. Le geant europeen estime qu'il faudra produire 35.000 nouveaux appareils d'ici 2036, pour une valeur de 5.300 milliards de dollars. Boeing doit publier les siennes mardi, mais Kevin McAllister, le patron de la branche aviation civile du geant de Seattle, a dit dimanche tabler sur un besoin de 41.000 avions d'ici 20 ans. \n Pour l'heure, les prises de commandes ont tendance a se tasser, mais les carnets de commandes sont pleins a craquer et representent entre sept a dix ans de travail. Des annonces sont attendues pendant le salon mais le duel avec Boeing risque d'etre moins spectaculaire que lors des precedentes editions. Le record de 130 milliards de dollars de contrats annonces ne sera pas battu. La bataille s'est deplacee sur le terrain industriel, tout l'enjeu etant de parvenir a augmenter les cadences en entrainant la chaine des sous-traitants. \n Nos recommandations sur le secteur:  \n Airbus:  Conservez  le solde de la position sur  Airbus  pour viser un objectif de cours de 80 euros, apres des prises de benefices a 70 euros debut fevrier.  Airbus a revise en forte hausse ses volumes de livraisons prevus pour les monocouloirs (pres de 1.300 avions de plus prevus d'ici 20 ans par rapport a la prevision de 2016) et long-courriers, mais abaisse son anticipation pour les gros-porteurs comme l'A380. Pour cette annee, le directeur des programmes Didier Evrard confirme la prevision officielle de plus de 700 livraisons prevues, tout comme l'a fait le president executif d'Airbus Tom Enders debut juin. \n Safran:  nous avions recommande d'alleger les positions sur Zodiac et de  conserver Safran, car nous pensions qu'une revision a la baisse des conditions de l'OPA ne pouvait que profiter aux actionnaires du motoriste francais . Nous maintenons notre opinion positive sur Safran.  Le titre est present dans le portefeuille Offensif du Figaro Bourse depuis le 19 janvier.  Nous maintenons la position, ce matin la compagnie chinoise Spring Airlines a passe une commande pour equiper 60 Airbus A320 neo / A321 neo avec des moteurs LEAP-1A (montant global de 1,7 milliard d'euros).  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Objectif de cours atteint: prise partielle de benefices sur Vexim \n                         Salon du Bourget: les groupes aeronautiques francais en pleine forme \n                         ALD: un placement de long terme, avec des perspectives de rendement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}