{"id_art": "1218d2e1a3cd82c50388993451f9fb7c", "title": "Miss France 2018 : Miss Ile-de-France, preferee du jury  ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-17", "content": "Cette decision est irrevocable. Ce samedi 16 decembre,  Maeva Coucke , detentrice du titre de Miss Nord-Pas-de-Calais, est devenue la nouvelle Miss France 2018. Succedant a  Alicia Aylies , la jeune femme de 23 ans a ete elue depuis le M.A.CH 36 de Chateauroux par les votes du public.  Pour rappel, comme le veut la tradition,  le jury de Miss France  choisit 12 demi-finalistes 48 heures avant la ceremonie. D'abord anonymes, les noms des douze candidates preselectionnes  sont reveles pendant la ceremonie . A 22h40, les telespectateurs de TF1 decouvraient que Miss Languedoc-Roussillon, Martinique, Provence, Limousin, Ile-de-France, Corse, Aquitaine, Reunion, Champagne-Ardenne, Rhone-Alpes, Guyane et Nord-Pas-de-Calais etaient concernees par cette etape.  A LIRE AUSSI -  EN DIRECT - Miss France 2018: Resultats de l'election des miss   Vient ensuite le moment des votes pour choisir les cinq finalistes. Le choix du jury compose du rugbyman Vincent Clerc, les chanteuses Nolwenn Leroy et Lorie Pester, Anne Roumanoff et  le gagnant de  Danse avec les stars    Agustin Galiana  ne compte que pour 50%. L'autre moitie est donnee aux telespectateurs qui votent par telephone au 3680 pendant l'emission ou au 72500 par SMS. Le public aura le dernier mot pour departager les cinq finalistes et choisir qui est Miss France 2018.  Miss Ile-de-France, preferee du jury Maitre Gerald Simonin, huissier de justice en charge du bon deroulement du concours de beaute, a divulgue sur son site Internet  le recapitulatif des resultats de la 71eme election de Miss France . On decouvre que les jures avaient place en tete de l'election Lison Di Martino, Miss Ile-de-France.  1- Miss Ile-de-France: 12 points 2 - Miss Reunion: 11 points - Miss Champagne-Ardenne: 11 points 3 - Miss Nord-Pas-de-Calais: 9 points - Miss Aquitaine: 9 points 4 - Miss Provence: 7 points 5 - Miss Languedoc-Roussillon: 6 points - Miss Limousin: 6 points 6 - Miss Corse: 4 points - Miss Guyane: 4 points - Miss Martinique: 4 points - Miss Rhone-Alpes: 4 points En guise de comparaison, les votes du public,  a ce stade du concours  placaient Maeva Coucke, Miss Nord-Pas-de Calais en tete des votes avec 12 points. La premiere dauphine choisie par les telespectateurs etait Miss Corse, alors qu'elle n'etait que le sixieme choix du jury. Le palmares final est quasiment identique au vote du public, on remarque que  Miss Champagne-Ardenne a recu une vague de soutien  a la derniere minute qui la place au rang de troisieme dauphine devant Miss Reunion.  1 - Miss Nord-Pas-de-Calais: 12 points 2 - Miss Corse: 11 points 3 - Miss Ile-de-France: 10 points 4 - Miss Reunion: 9 points 5 - Miss Champagne-Ardenne: 8 points 6 - Miss Guyane: 7 points 7 - Miss Martinique: 6 points 8 - Miss Aquitaine: 5 points 9 - Miss Languedoc-Roussillon: 4 points 10 - Miss Limousin: 3 points 11 - Miss Provence: 2 points 12 - Miss Rhone-Alpes: 1 point", "theme": "programme tv"}