{"id_art": "f13e65c76997c66ebf7085122632efba", "title": "Fraude aux notes de frais: une facture salee pour les entreprises", "newspaper": "Le Figaro", "author": ["Antoine Garbay"], "date_publi": "2017-06-20", "content": "Les couts caches lies a la fraude interne sont souvent sous-estimes par les entreprises. Pourtant, la fraude sur les notes de frais a un reel impact sur les comptes des societes. Pour le mesurer,  Captio , societe editrice d'un logiciel de gestion des frais lies aux voyages d'affaires, a analyse sur l'annee 2016 un echantillon de 1.879.669 de notes de frais de deplacements professionnels recueillies aupres de 130 entreprises, correspondant a pres de 10.000 employes en deplacement. Il en ressort qu'au total, sur l'ensemble des entreprises analysees, dont font partie Elis, Essilor, Pierre Fabre, Boiron, Pernod Ricard, ou encore Cofidis et Arkem, le cout de la fraude s'eleve a 6.990.473,31 euros, soit une moyenne de 53.772,87 euros annuels par entreprise. Le cout moyen de la fraude par employe s'eleve, quant a lui, a 699,47 euros par an. Les petites et moyennes entreprises sont plus sujettes a la fraude  Premier constat de l'etude: en 2016, pour les petites et moyennes entreprises, le taux de fraude est estime a 15%, contre 10% pour les grandes entreprises. Les solutions de gestion utilisees par les grands groupes leurs permettent donc un meilleur encadrement de leurs salaries. De plus, souvent chronophage, la gestion des notes de frais est une problematique mal optimisee par les entreprises de taille inferieure. Captio s'est egalement interessee aux differents types de fraude detectes. Il apparait ainsi que 33% des fraudeurs font passer d'anciens frais. N'ayant pas declare en temps et en heure leurs notes, ils tentent de se faire rembourser plus d'un an apres la date d'effet. 26% font passer le meme ticket a plusieurs reprises, se faisant ainsi rembourser plusieurs fois la meme depense. 13% depassent le montant maximal autorise par depense, un mauvais controle permettant des remboursements trop importants. Enfin, 10% realisent des depenses le week-end. Necessite de definir un cadre reglementaire et de mettre en place des audits Des lors, la question qui se pose est: comment eviter cette fraude? Pour Captio, la premiere etape est de definir un cadre reglementaire qui etablira ce qu'est la fraude interne. Il s'agit de documents tels que les politiques de depenses et les codes d'ethiques et de conduite. Il est egalement important d'etablir des degres de gravite de la fraude, ainsi que les mesures qui seront prises en cas de detection. Elles pourront aller d'un avertissement au licenciement pur et simple. Il est egalement conseille de mettre en place des audits, a la fois internes et externes. En plus de permettre de reperer et sanctionner les fraudeurs, ils peuvent avoir un effet dissuasif evitant d'eventuelles incartades au reglement.  Cependant et si la fraude est indeniable, il apparait que de nombreux salaries ne demandent pas systematiquement le remboursement de l'ensemble des frais avances de leur poche. En janvier 2016,  Unit4, le leader de solution d'entreprise pour le secteur tertiaire, avait realise une etude sur le sujet  dans 9 pays (Etats-Unis, Canada, Royaume-Uni, Espagne, France, Pays-Bas, Allemagne, Belgique et Suede). L'etude estimait au total a 14 milliards le montant des notes de frais non reclamees. Pour la France seule, 600 millions d'euros de notes de frais professionnels resteraient <<non reclames>>, pour un montant annuel moyen de 212 euros par salarie. De nombreuses raisons expliquent ces renoncements: montant trop faible, perte de justificatifs ou non envoi de la demande. Reste a savoir si les notes de frais <<oubliees>> compensent les fraudes...", "theme": "conjoncture"}