{"id_art": "5e16ef332d2d06b15a1ec2d6c64192b4", "title": "La Bourse de Paris ouvre en repli, les investisseurs jouent la prudence - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-24", "content": "A 09H300, l'indice CAC 40 cedait 0,20%a 5.338 points. La veille, l'indice avait fini en hausse de 0,47% a 5.348,16 points. De son cote, Wall Street a aussi termine en legere progression. \n Mardi, <<le Dax (l'indice phare allemand, NDLR) et le CAC 40 ont ete dopes par des chiffres PMI plutot positifs dans le secteur manufacturier et celui des services, qui semblent demontrer une performance encore meilleure qu'au premier trimestre pour l'economie europeenne>>, releve Michael Hewson, un analyste de CMC Markets. \n Apres ces statistiques encourageantes, les investisseurs attendront principalement ce mercredi <<la publication des minutes de la Reserve federale americaine>>, rappellent les experts de Mirabaud Securities Geneve. \n Le marche scrutera de pres le compte-rendu de la derniere reunion de la Fed, a la recherche d'indications sur le rythme du resserrement de la politique monetaire americaine. \n <<Lors de la semaine ecoulee, les previsions du marche quant a une hausse des taux (de la Fed) en juin ont beaucoup fluctue, mais le consensus reste qu'il s'agit plus ou moins d'une chose certaine>>, commente Michael Hewson. \n Par ailleurs, les investisseurs attendent l'autre grand rendez-vous de la semaine, la reunion des pays membres de l'Opep a Vienne, jeudi. L'organisation des pays exportateurs de petrole doit se prononcer a cette occasion sur les suites a donner a son accord de reduction de l'offre qui arrive a echeance fin juin. \n Selon des declarations du ministre algerien de l'Energie mardi, l'Opep et ses partenaires, en quete d'une remontee durable des cours du brut, vont chercher a reconduire cet accord jusqu'a la fin du premier trimestre 2018. \n Du cote des indicateurs, le moral des consommateurs allemand s'est ameliore en juin pour le second mois d'affilee, selon le barometre de l'institut GfK. \n L'agenda sera aussi americain, avec les stocks petroliers hebdomadaires outre-Atlantique.  \n La France publiera de son cote les chiffres de la collecte d'assurance-vie du mois d'avril. Pole emploi devoilera en outre le nombre de personnes a la recherche d'un emploi a fin avril, premiere publication depuis l'election d'Emmanuel Macron. \n Par ailleurs, Moody's a inflige mercredi a la Chine le premier abaissement de sa note depuis 28 ans, l'agence de notation financiere s'inquietant des risques d'augmentation de la dette de la deuxieme economie mondiale. \n VALEURS A SUIVRE  \n ADP: le groupe, qui gere notamment les aeroports de Roissy et d'Orly, negocie la cession au groupe de services aux entreprises Samsic de 80% de sa filiale Hub Safe, specialisee dans la surete aeroportuaire. \n Europcar: le loueur de vehicules affirme ses ambitions en Allemagne en rachetant le groupe Buchbinder, specialise dans la location de voitures a bas cout et de camionnettes et camions. \n EuropaCorp a fait etat d'un chiffre d'affaires en progression de 2,9% a 87,5 millions d'euros sur son exercice decale 2016/2017. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}