{"id_art": "b1bc4168d3fec82ebb58babee021123e", "title": "Panama Papers : le premier ministre pakistanais devant la justice", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "Mis en cause dans  l'affaire des Panama Papers  devoilee il y a un an, les services du gouvernement ont annonce que le premier ministre pakistanais repondrait jeudi a la convocation de la commission d'enquete conjointe chargee de l'affaire. Soupconne de detournement de fonds via les holdings offshore inscrites dans les documents panameens, Nawaz Sharif, d'abord elu a deux reprises (en 1990 et 1997) puis ecarte du pouvoir par un coup d'Etat de l'armee en 1999, avait ete reelu premier ministre en 2013 apres la victoire de son parti la Ligue musulmane. C'est la premiere fois qu'un chef de gouvernement pakistanais en exercice repond a une telle procedure. A un an des prochaines elections qui lui semblaient acquises, Sharif risque la destitution.  Scandale familial Les Panama Papers ont ete divulgues par le Consortium international des journalistes d'investigation en avril 2016. Ils ont provoque un veritable seisme dans la classe politique pakistanaise, en revelant le lien entre la famille Sharif, l'une des plus grosses fortunes pakistanaises, et pas moins de 8 compagnies offshore. Les enfants du premier ministre apparaissent sur la liste des personnalites possedant des societes et des biens immobiliers via des holdings offshore, gerees par le cabinet panameen Mossack Fonseca. Ce systeme aurait permis a la famille Sharif d'acquerir notamment plusieurs appartements luxueux du centre de Londres avec des fonds n'apparaissant pas dans leurs declarations fiscales. Maryam, l'une des filles de Nawaz Sharif, est le membre de la famille le plus vise par les revelations. Designee comme heritiere politique de son pere (c'est elle qui avait organise sa campagne victorieuse en 2013), son avenir politique pourrait etre fortement compromis par les suites de cette affaire. Le premier ministre pakistanais a nie publiquement toutes malversations, et affirme que les fonds proviennent de societes familiales basees au Pakistan et dans le Golfe. Son fils, Hussain Nawaz, a lui deja ete entendu 5 fois par la Commission d'enquete conjointe.  Un pays ronge par la corruption  L'affaire des Panama Papers pakistanais agite le pays depuis des mois. Creee fin avril par la Cour supreme du pays a la suite des revelations, et composee de representants du bureau anti-corruption et de membres des services secrets militaires, la Commission d'enquete conjointe doit rendre ses conclusions d'ici 60 jours.  Elle avait annonce en avril que les elements de l'affaire ne permettaient pas d'engager une procedure de destitution a l'encontre de l'actuel premier ministre . Elle a cependant continue son investigation malgre les pressions politiques du parti au pouvoir. L'opposition incite, elle, Nawaz Sharif a demissionner avant la publication des conclusions de l'enquete. La convocation officielle de la Commission, relayee sur les reseaux sociaux, somme le premier ministre de presenter jeudi tous les documents justifiant l'enrichissement de sa famille. La ministre de l'Information, Marriyum Aurangzeb, a confirme, dans un communique, que le premier ministre presenterait ses archives fiscales aux enqueteurs. L'audition d'un membre du gouvernement membre de la haute societe pakistanaise reste une premiere dans ce pays pourtant gangrene par la corruption. Pour Naeem ul Haque, porte-parole du parti d'opposition Mouvement du Pakistan pour la Justice, cet episode est aussi un test pour le systeme judiciaire pakistanais et une facon de prouver que <<tous les citoyens sont egaux devant la loi.>> ", "theme": "international"}