{"id_art": "8fe71192e0b4b109198dd206ead8fc11", "title": "Les maires demandent a Macron de maintenir la taxe d'habitation", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-01", "content": "Non, c'est non! Les maires ne veulent pas entendre parler de l' exoneration de la taxe d'habitation pour 80% des menages . A tel point qu'ils reclament la suppression pure et simple de cette promesse d' Emmanuel Macron  qui beneficiera au total a 18 millions de menages et sera mise en place progressivement entre 2018 et 2020. <<Cette proposition de suppression reste teintee de demagogie, sachant que 42% des foyers fiscaux beneficient deja d'allegements voire d'exoneration de cet impot>>, affirme,  dans une tribune au  Monde   , Philippe Laurent, secretaire general de l'Association des maires de France (AMF) qui regroupe 35.528 maires.  Lire aussi -  Taxe d'habitation: tout ce que vous devez savoir     En effet, sur les 27 millions de locataires et proprietaires assujettis, 4 en sont totalement exoneres. Pas moins de 3,8 millions de foyers beneficient encore d'abattements speciaux. Quant a la regle qui dit que la facture ne peut depasser 3,6 % des revenus du foyer, elle induit une ristourne fiscale de fait pour 9,6 millions de foyers supplementaires. Bref, la promesse du nouveau president de la Republique, de compenser integralement le manque a gagner de dix milliards d'euros, n'a pas du tout convaincu les maires. <<Ce type d'engagement de l'Etat ne tient pas dans le temps, estime le maire UDI de Sceaux. La premiere annee, le montant couvre totalement les pertes puis, peu a peu, celui-ci s'effiloche>>. Une critique largement partagee par la maire de Paris, une des plus farouches opposantes au president de la Republique. <<C'est un marche de dupes, l'Etat ne compensera pas du tout les competences qu'il transfere aux collectivites>>, avait denonce  Anne Hidalgo  debut mars. Lire aussi -  Combien la taxe d'habitation rapporte-t-elle vraiment a Paris?     Les maires de France, qui n'avaient pas manque de huer en mars dernier Emmanuel Macron, ont, certes, conscience que la taxe d'habitation est un impot <<impopulaire>>. Mais a sa suppression, l'AMF prefere une reforme <<visant a rendre les bases d'imposition plus justes>>. <<Elle est en passe d'aboutir apres experimentation et d'etre mise en application. Laissons-lui sa chance. Il est legitime que chaque habitant contribue aux charges communes. Dire aux gens de ne plus payer d'impot du tout, c'est aussi nier leur qualite de citoyen responsable>>, souligne Philippe Laurent. L'elu des Hauts-de-Seine ne manque pas de rappeler egalement qu'une telle decision <<s'inscrirait a rebours complet du concept d'autonomie des assemblees locales elues>>. Avant de prevenir: <<Nous ne reussirons pas la France sans nos communes et nos collectivites territoriales. C'est le message qu'elle entend porter au plus haut niveau>>. Emmanuel Macron l'entendra-t-il? \n   \n   \n", "theme": "article"}