{"id_art": "b1273f1de46b21e5d9b4f6200de48841", "title": "L'ancienne finaliste americaine de The Voice, Melanie..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "<<Les filles peuvent violer des filles. Les meilleures amies peuvent violer leurs meilleures amies. L'amitie ne signifie pas le consentement. Le silence ne signifie pas le consentement.>>  Timothy Heller, 24 ans, a conclu son long recit avec ces mots  pour tenter de faire comprendre ce qu'elle dit avoir subi. Un secret qu'elle aurait garde depuis de nombreuses annees sans en mesurer l'importance. Parce qu'elle considerait que sa meilleure amie qu'elle aimait, et qu'elle aime toujours, ne pouvait pas l'avoir violee. La personne visee dans son histoire est Melanie Martinez, une chanteuse americaine aujourd'hui agee de 22 ans qui avait ete revelee a la television en 2012. Durant la saison 3 de  The Voice , la native de New York avait convaincu Cee Lo Green, Blake Shelton et Adam Levine sur son interpretation de  Toxic  de Britney Spears, choisissant de rejoindre l'equipe de ce dernier. Du haut de ses 17 ans, elle avait termine dans le top 6 du tele-crochet, laissant Cassadee Pope s'adjuger la victoire. Apres la sortie d'un EP, intitule  Dollhouse , en 2014, Melanie Martinez va connaitre un joli succes avec son premier album,  Cry Baby , sorti en aout 2015. S'en est suivie une tournee puis un nouvel EP, en 2016,  Cry Baby's Extra Clutter . La jeune femme au look excentrique prevoit de sortir un deuxieme album en 2018 dans l'univers du personnage de Cry Baby qu'elle incarne. Sur  YouTube , les videos de ses clips ont ete visionnees des dizaine de millions de fois. \n\n\n \n     \n \n  Ce mardi matin,  Melanie Martinez a repondu via Twitter  aux accusations de viol de Timothy Heller. Elle affirme avoir ete attristee et horrifiee par le recit de celle qui avait partage avec elle <<une amitie proche>>. Elle precise qu'elles s'etaient connues au moment ou elles debutaient leur carriere artistique, prenant le temps de s'entraider. <<Elle n'a jamais dit non a ce que nous avions choisi de faire ensemble>>, a-t-elle souligne. <<Bien que nous soyons separees, je continue a lui envoyer mon amour et ma lumiere.>> Selon Timothy Heller, la star de  The Voice  aurait eu une influence grandissante sur elle a tel point qu'il lui serait devenu difficile de lui refuser quoi que ce soit. Une nuit, elle aurait voulu en savoir davantage sur ses <<preferences sexuelles>>, sujet qu'elle n'aimait pas aborder a cause d'un passe difficile. En couple avec un garcon a l'epoque, Timothy Heller se serait vue proposer par son amie une relation sexuelle et aurait refuse a plusieurs reprises. La nuit suivante, la chanteuse aurait reitere sa proposition et, malgre un nouveau refus, fini par profiter de l'etat de fatigue de son amie pour passer a l'acte. <<La chose dont je me souviendrai toujours, c'est que j'ai dit non. Deux nuits de suite>>, a certifie Timothy Heller. <<Peu importe si je n'ai pas resiste pendant l'acte, j'etais brisee. Elle savait que je ne voulais pas le faire, c'etait clair. Je ne lui ai pas hurle dessus et je ne l'ai pas rejetee parce que je l'aimais et parce que je voulais juste que ca se termine.>> La jeune femme dit ne jamais avoir reparle de cette histoire avec Melanie Martinez et que leur amitie avait pris fin parce que cette derniere n'avait plus le temps de se soucier d'elle. Ancien membre du groupe Dresses, Timothy Heller a sorti en octobre dernier un premier single intitule  Sleep . Une chanson qu'elle dit avoir ecrit lorsqu'elle avait 18 ans et qui raconte l'histoire d'une fille qui essaye de reconquerir sa petite amie. Mais cette derniere ne l'ecoute pas, lui repond simplement qu'elle est fatiguee et a envie de dormir. Comme dans le recit de son agression sexuelle. \n\n\n \n     \n \n ", "theme": "programme tv"}