{"id_art": "dd0c127adfa56380157379cd49e5b294", "title": "La Bourse de Paris s'achemine vers la saison des resultats - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "Les publications d'entreprises qui vont demarrer en douceur, notamment avec le groupe de luxe francais LVMH lundi, pourraient etre meilleures qu'attendu dans un climat economique qui s'est fortement ameliore. \n <<Personne n'avait en tete en debut d'annee que la reprise europeenne allait accelerer a ce point>>, estime ainsi aupres de l'AFP Florence Barjou, responsable de la gestion multi-actifs de Lyxor. \n <<Les fondamentaux sont bons. Or, sur les six derniers mois, les analystes ont eu tendance a reviser a la baisse les anticipations de profits pour les entreprises europeennes. Du coup, pour la saison des resultats, nous avons un potentiel de surprises a la hausse>>, poursuit-elle. \n <<Il est important de souligner que dans toutes les zones, nous avons des indicateurs avances extremement positifs>>, commente aupres de l'AFP Wilfrid Galand, responsable de la strategie marche chez Neuflize OBC, <<d'autant plus que nous restons dans un environnement de liquidites qui reste extremement favorable.>>  \n Entre le repit de l'euro face au dollar et des statistiques de bonne facture, les marches sont aussi soutenus par une certaine clarte de la part des banques centrales. \n Les investisseurs scruteront a cet egard le compte-rendu de la derniere reunion de politique monetaire de la Reserve federale americaine (Fed), mercredi.  \n Neanmoins, ils n'attendaient pas de surprise apres un discours recent de sa presidente Janet Yellen, qui a semble indiquer qu'une hausse des taux d'interet etait toujours sur la table pour decembre, et ce meme si l'inflation n'est pas encore au rendez-vous.  \n Dans ce contexte, les chiffres de l'inflation publies des deux cotes de l'Atlantique dans les jours a venir seront regardes avec attention.  \n - Tensions politiques -  \n Finalement, la principale incertitude a venir concerne la geopolitique, que ce soit en Allemagne ou en Espagne. \n Outre-Rhin, les negociations de coalition qui devraient commencer ce dimanche s'annoncent longues et epineuses, au vu des nombreuses divergences entre les conservateurs d'Angela Merkel, les liberaux et les Verts. \n Mais c'est surtout l'evolution des tensions politiques espagnoles que regarderont les operateurs de marches, un sujet qui les a largement occupes ces derniers jours. La crise espagnole fait en effet <<resurgir le spectre d'un risque politique en zone euro>>, analyse Wilfrid Galand. \n Des gestes d'apaisement, qui pourraient faciliter un dialogue entre les separatistes catalans et le gouvernement, sont apparus vendredi, a trois jours de la date initialement envisagee en Catalogne pour une declaration unilaterale d'independance. \n <<Il y a une phase d'accalmie mais il faut continuer a suivre cela>>, souligne M. Galand. \n Neanmoins, les bons indicateurs publies durant la semaine ecoulee ont permis aux marches de mettre ces incertitudes entre parentheses. Les Etats-Unis ont ainsi devoile des indices ISM d'activite superieurs aux attentes. Le nombre d'emplois a quant a lui recule dans le pays en septembre a cause des ouragans, ce qui n'a pas empeche le taux de chomage de reculer a son plus bas niveau depuis 2001. \n Dans le sillage de l'euphorie a Wall Street en debut de semaine, le Dax a etabli de nouveaux records a Francfort. La Bourse de Londres a elle aussi passe une bonne semaine, beneficiant du soutien de la livre, laquelle s'est affaiblie en raison des interrogations autour de l'avenir de la Premiere ministre Theresa May, apres un discours rate lors du congres conservateur. \n Enfin, le compte-rendu de la derniere reunion de politique monetaire de la Banque centrale europeenne a confirme la volonte de l'institution de Francfort de reduire son programme d'achats d'actifs de facon tres progressive, rassurant les investisseurs. \n Sauf a etre assombri par un nuage politique, l'ete indien semblait donc etre la pour durer encore quelques jours. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris s'achemine vers la saison des resultats \n                         La legalisation du cannabis peut faire augmenter la consommation \n                         Ryanair propose des hausses de salaires a ses pilotes pour les garder \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}