{"id_art": "e17d91934b138b0c2bd40d9fa9bc76e7", "title": "Sondage : la serie preferee des Francais est... ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-05", "content": "Parmi toutes les nouvelles series diffusees en 2017, quelles ont ete les preferees des Francais? Voici les reponses et les surprises de ce classement inedit. Quasi omnipresente dans le Top 5, TF1 prend la tete avec  Le Tueur du lac   qui rassemble 20 % des suffrages. Une personne sur cinq a plebiscite le thriller dont Julie de Bona est l'heroine: <<Je suis d'autant plus fiere que, cette annee, il y a eu beaucoup de series francaises de qualite comme  Quadras   ,  La Foret    et  Transferts   >>. Presque un quart des femmes ont vote pour  Le Tueur du lac , ce qui ne surprend pas vraiment la comedienne: <<Humblement, j'ai remarque, via les reseaux sociaux, que j'avais plutot la cote avec les telespectatrices! J'ai bien senti que mon personnage les a touchees et genere enormement d'emotions en elles>>. Peut-etre une suite au  Tueur du lac   Cette premiere place dans notre sondage fait echo a la tres belle audience de la serie, plus de 6 millions de fideles en audience consolidee (et un gros score en replay). TF1 envisagerait une nouvelle saison mais rien n'est encore acte. En deuxieme place, l'adaptation en serie de la saga  L'Arme fatale   (TF1) reunit 14 % des suffrages. Ce sont autant des hommes que des femmes qui ont vote pour cette serie virile. Le feuilleton avait realise de tres belles audiences au printemps dernier avec pres de 6 millions de telespectateurs en moyenne. Ex aequo avec  L'Arme fatale ,  La Foret  de France 3 fait une belle percee. Porte par  Samuel Labarthe , le thriller est plebiscite par les hommes et les seniors. Succes d'audience de la rentree sur TF1,  La Mante   , avec Carole Bouquet et  Fred Testot , prend la quatrieme place (13 %). Les 50-59 ans sont un sur cinq a avoir vote pour cette serie quasi horrifique. Grand pari de TF1,  Demain nous appartient   , avec  Ingrid Chauvin , se hisse a la cinquieme place (11 %). Le feuilleton quotidien a ete surtout choisi par les femmes et les moins de 50 ans. Ensuite, une femme sur dix a vote pour la serie britannique  Thirteen    (France 2) qui est a la sixieme place de notre classement.  Zone blanche   , polar fantastique de France 2,  Rosewood   , serie policiere de M6,  L'Art du crime    de France 2 (dont une saison 2 a ete commandee) et  Colony   , serie de science-fiction sur TF1, se partagent le reste des suffrages. ", "theme": "programme tv"}