{"id_art": "1f46aa1a580921af6ca21d2529169ee6", "title": "Legislatives : un premier tour sous haute securite", "newspaper": "Le Figaro", "author": ["Esther Paolini, AFP agence"], "date_publi": "2017-06-10", "content": "Apres l'attaque au couteau survenue mardi devant la cathedrale Notre-Dame a Paris , les autorites ont augmente d'un cran le dispositif de securite pour ce week-end de premier tour des elections legislatives. >> Lire aussi -  Attaque a Notre-Dame: tout confirme <<un acte isole>> (Castaner) Le ministere de l'Interieur, Gerard Collomb <<a decide de  reconduire le dispositif  de securisation qui avait ete mis en place a l'occasion de l'election presidentielle>>. Il a precise dans  un communique  que 50.000 policiers et gendarmes seront engages et s'ajouteront a ceux deja actifs dans l'operation <<Sentinelle>>. Ils permettront <<de garantir une presence visible et reguliere, ainsi qu'une capacite permanente d'intervention>> sur les 67.000 bureaux de vote. Place Beauvau rappelle par ailleurs qu'a l'interieur et aux abords immediats du bureau de vote, seul le president du bureau conserve le pouvoir de police et <<nulle force armee ne peut etre presente sans son autorisation>>. Une reunion consacree au scrutin avait ete organisee par l'Etat-major le 5 juin, puis des consignes avaient ete envoyees aux prefets. L'Interieur ajoute que les prefectures ont travaille en partenariat avec les responsables de la police et de la gendarmerie nationales et les maires afin de garantir une bonne coordination des equipes. 12.000 policiers en Ile-de-France A Paris,  la prefecture assure  que les mesures de securite seront semblables a celles mises en place lors du 23 avril et du 7 mai. Les bureaux de vote feront l'objet d'une <<surveillance dynamique>>, notamment par la videoprotection.   Les effectifs des commissariats, de l'unite de securisation operationnelle de la capitale et des militaires de l'operation Sentinelle sont mobilises. Au total 12.000 policiers et militaires sont prevus pour l'agglomeration parisienne, dont 5200 seulement pour la securite des bureaux de vote et du depouillement. En region, les patrouilles de police sont egalement renforcees. Les plus petites communes ne sont pas en reste, puisque France Bleu precise par exemple que 215 policiers et 240 gendarmes sont presents  dans les Pyrenees-Atlantiques  ou encore  300 gardiens de la paix pour les Vosges . ", "theme": "elections"}