{"id_art": "e6895626cc3076cad42fccda391e57b9", "title": "Compagnie des Alpes sur la bonne pente - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-12", "content": "Compagnie des Alpes avait deja devoile un chiffre d'affaires de 762,2 millions d'euros, en croissance brute de 5,8% et de 6,6% en organique, pour l'exercice 2016/2017 clos fin septembre. \n L'activite a ete tiree par les Destinations de loisirs (+8,4% a 320,9 millions d'euros), dont six (a commencer par le Parc Asterix) ont battu des records. L'activite principale (+ 4,2 % a 426,9MEUR), les Domaines skiables, est elle aussi bien orientee. \n L'excedent brut operationnel atteint 227 millions d'euros, en hausse de 10%, portant la marge a 29,8%, soit un gain de 120 points de base. \n Le resultat operationnel gagne 27,4% a 93,1 millions d'euros, mais le resultat net, affecte par une depreciation d'actifs a Seoul et a Prague que le groupe a decide de ceder ou fermer, affiche une baisse de 6,3% a 31,3 millions d'euros. \n Notre recommandation pour  COMPAGNIE DES ALPES: CONSERVEZ \n Hormis la charge exceptionnelle qui plombe le resultat net, ces comptes annuels sont de tres bonne facture. Les deux activites du groupe connaissent des tendances tres positives et les resultats operationnels se situent bien au-dessus des previsions du consensus. La direction reste prudente pour l'exercice entame en octobre mais l'enneigement precoce des stations ou opere le groupe est de tres bon augure pour la saison hivernale. Enfin, autre catalyseur important, Eric Lombard, le nouveau patron de la Caisse des depots qui detient pres de 40 % du capital de la societe, veut <<regarder les participations de la Caisse avec un oeil neuf>>.  Cela fait longtemps que Compagnie des Alpes espere ouvrir son capital a de nouveaux investisseurs , notamment asiatiques pour pouvoir viser le marche chinois, et ces declarations laissent entendre qu'un prochain mouvement est probable. Conservez. \n Cours a date du conseil:  28,85 EUR \n Objectif de cours:  33 EUR soit un potentiel de +14,4% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n La Compagnie des Alpes confiante sur l'arrivee de Fosun   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Compagnie des Alpes sur la bonne pente \n                         La fusion entre Essilor et Luxottica avance bien \n                         Ubisoft reporte des jeux et revise ses objectifs \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}