{"id_art": "adf9301d18e25cdf4d488ff657871b84", "title": "Mort de Alexei Batalov : le cinema russe pleure l'un de ses plus grands artistes", "newspaper": "Le Figaro", "author": ["Baptiste Savignac"], "date_publi": "2017-06-16", "content": "Moscou ne croit pas aux larmes , affirme le titre du film de Vladimir Menshov, mais c'est tout de meme avec une grande tristesse qu'a ete recue la nouvelle de la mort du comedien vedette du long-metrage. <<Alexei Vladimirovitch est decede la nuit derniere>> a annonce, jeudi, son ami et collegue, Vladimir Ivanov. Mort a l'age de 88 ans, Alexei Batalov a profondement marque l'histoire du cinema russe. Une page se tourne. Connu notamment pour ses roles dans  Quand passent les cigognes  de Mikhail Kalatov  ( Palme d'Or de 1958),  La Dame au petit chien (1960),  ou encore  Moscou ne croit pas aux larmes  de Vladimir Menshov (Oscar du Meilleur film etranger en 1981), le comedien avait ete decore <<Artiste du peuple de l'URSS>>, et heros du travail socialiste en 1989. Les plus hautes distinctions de l'Union sovietique pour un homme ayant contribue au developpement de la Culture.  Selon la presse russe, Alexei Batalov avait ete hospitalise en janvier dernier pour une fracture du col du femur. Il etait retourne a l'hopital en fevrier en raison de complications. Sa disparition reste un choc inattendu pour le cinema russe. L'ensemble du pays lui a rendu hommage sur les reseaux sociaux .     \n                                 \n                                     <<C'etait un artiste merveilleux. Aujourd'hui, il n'y en a pas beaucoup comme lui>>         Stanislav Govoroukhine     \n                               <<Le deces de Batalov est une perte immense. C'etait un remarquable acteur sovietique, russe... un homme sensible et raffine>>, a declare le representant special du president russe pour la cooperation culturelle internationale, Mikhail Chvydkoi. Les reactions ont afflue de toute part. <<C'etait un artiste merveilleux. Aujourd'hui, il n'y en a pas beaucoup comme lui>>, a estime pour sa part le realisateur et depute a la Douma d'Etat, Stanislav Govoroukhine. Une carriere intimement liee a l'Histoire de la Russie Ne en 1928, Alexei Batalov est evacue avec sa famille lors de la Seconde Guerre mondiale, non loin de Kazan ou sa mere fonde une troupe de theatre. Rapidement repere pour son talent, il suit les prestigieux cours du Theatre de Moscou. Pendant la relative liberation de la culture sous Krouchtchev, sa carriere decolle. Il devient l'un des artistes les plus celebres de toute l'union sovietique. L'acteur est tres pointilleux sur le choix des roles qu'il interprete. A la fin de sa vie, il se consacre pleinement a l'enseignement et forme toute une nouvelle generation de comediens russes. Le cinema russe lui prevoit un bel hommage le 19 juin. La plupart de ses films seront diffuses. Ses obseques auront lieu au cimetiere Preobrazhenskiy a Moscou.", "theme": "cinema"}