{"id_art": "1aa6dd03999751eef78763054ff5d48a", "title": "Limoges a dit adieu a Frederic Forte dans <<son>> Beaublanc", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-07", "content": "Plusieurs milliers de Limougeauds, et la famille du basket, ont fait samedi un adieu emu a Frederic Forte, ancien joueur emblematique et president du club de Limoges (ProA) decede dimanche, lors d'une journee d'hommage au Palais des Sports de Beaublanc, antre historique du club. Les <<grands anciens>> des annees dorees du CSP Limoges, Richard Dacoury, Apollo Faye, Stephane Ostrowski, ou l'ancien entraineur Michel Gomez, l'equipe actuelle de ProA, mais aussi la ministre des Sports Laura Flessel, sont venus se recueillir devant la depouille de l'ancien meneur, en presence d'elus locaux et de nombreux Limousins anonymes supporters, a constate un correspondant de l'AFP. Depuis la fin de la matinee, des registres de condoleances avaient ete ouverts a Beaublanc, ou des anonymes ont defile toute la journee, par grappes puis dans une foule compacte, pour s'incliner devant le cercueil orne d'une couronne de fleurs blanche et verte formant le <<4>>, numero de maillot de l'ancien meneur du CSP. Beaublanc, theatre des exploits du CSP depuis 37 ans et reputee comme une des salles les plus <<chaudes>> d'Europe, s'est pour quelques heures transformee en lieu de recueillement, tandis que les ecrans geants diffusaient des photos de Frederic Forte, et que les ecrans publicitaires affichaient en continu <<Merci>>. <<C'est une grande emotion>>, a declare en marge de la ceremonie Stephane Ostrowski, ancien coequipier de Frederic Forte et directeur marketing du CSP. <<Avec l'accord de sa famille, le club a vraiment voulu organiser cet evenement dans le Palais des Sports de Beaublanc. Par rapport a ce que representait Fred, on devait offrir aux personnes qui le souhaitaient la possibilite de se recueillir>>. Frederic Forte est decede dimanche soir d'une crise cardiaque a l'age de 47 ans, juste avant d'aller reveillonner. Ancien meneur international (75 selections), passe par Caen, Limoges, Gravelines, le PSG-Racing, Salonique  (Grece), Strasbourg, Avelino et Scafati (Italie), Forte etait un joueur emblematique du CSP Limoges, avec qui il avait ete trois fois champion de France, et avait conquis la Coupe des Clubs Champions en 1993. Il avait ensuite repris les renes du CSP en 2004 en Nationale 1 (3e division) et l'avait fait remonter dans l'elite, decrochant meme en tant que president deux titres de champion de France, en 2014 et 2015. Apres l'hommage limougeaud de samedi, Frederic Forte doit etre inhume dans l'intimite mardi dans sa Normandie natale.", "theme": "le scan sport"}