{"id_art": "baffaf4063c10dc6efe58cd16ddb89d8", "title": "Prudente, la Bourse de Paris fait un pas en arriere - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-29", "content": "L'indice CAC 40 a cede 0,08% lundi a 5.332,47 points dans un volume d'echanges tres faible de 1,6 milliard d'euros. Vendredi, l'indice avait fini quasiment stable (-0,01%). \n Apres son ouverture en petite baisse, la cote parisienne a conserve la meme tendance, n'enregistrant que de tres faibles variations dans une seance tres calme. \n <<C'est une journee un peu sans relief>>, a commente aupres de l'AFP Alexandre Baradez, un analyste d'IG France. \n Du fait de la fermeture de Wall Street pour cause de jour ferie, <<il n'y a pas vraiment de repere directionnel pour les indices europeens, les volumes sont assez limites>>, a-t-il ajoute. \n Le seul <<gros evenement de la journee, c'est l'intervention de Mario Draghi au Parlement europeen>>, a releve M. Baradez, soulignant qu'on observait toujours deux parties dans les propos du president de la Banque centrale europeenne (BCE). \n <<D'un cote, (il repete que) les choses vont mieux en zone euro mais de l'autre cote, il indique que nous avons toujours besoin pour l'instant d'une politique monetaire qui reste accommodante>>, a-t-il detaille. \n Mais si ce discours a beneficie au marche obligataire, entrainant une detente des taux des pays les plus solides de la zone euro, il n'a en revanche eu aucune influence sur les marches actions, a precise l'analyste. \n - Retour des craintes politiques US -  \n Les echanges devraient cependant s'animer dans les prochains jours. Les donnees macroeconomiques americaines, qui <<sont assez moyennes depuis deux mois>>, devraient etre au centre de l'attention, notamment vendredi avec le tres attendu rapport mensuel sur l'emploi, selon M. Baradez. \n Sur le front des indicateurs, les investisseurs n'ont eu que les credits au secteur prive europeen, qui ont vu leur hausse ralentie a 2,2% en avril par rapport a mars, a se mettre sous la dent. \n VALEURS A SUIVRE  \n Airbus : le groupe a lance samedi la construction de sa premiere usine d'helicopteres en Chine, un pays encore sous-equipe en appareils de sauvetage civils, du fait de l'etroit controle de l'espace aerien par les militaires. \n Total : le petrolier, un de ses sous-traitants et un autre prevenu comparaissent a partir de lundi devant le tribunal correctionnel de Dunkerque apres le deces accidentel d'un employe sur le site de la raffinerie de Mardyck (Nord) a la suite d'une explosion en 2009. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Roland-Garros : suivez Mladenovic-Bacsinszky en direct \n                         Migrants: les associations nicoises reclament un mediateur \n                         Brunet et Borel chefs de file des escrimeurs francais \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}