{"id_art": "0cca4ba455d6272886ca38c89bfe2fd7", "title": "Comment voyager de maniere responsable", "newspaper": "Le Figaro", "author": ["Mathilde Gaudechoux"], "date_publi": "2017-06-26", "content": "On parle beaucoup des <<consom'acteurs>>, des gens qui vont s'interesser a leur consommation, et pour qui l'acte d'achat est un engagement. Pourquoi ne pas parler des voyag'acteurs? Ceux qui vont choisir, pendant leur excursion des adresses qui preservent l'humain et la nature. Le site Voy'agir, lance en juin 2016, permet de voyager de cette maniere. >> Retrouvez ce sujet dans la chronique L'esprit d'initiative d'Emmanuel Moreau sur France Inter Loin des 390 millions d'utilisateurs de Tripadvisor, le site obeit au meme fonctionnement. Les 1250 utilisateurs ajoutent les adresses, font des commentaires, font vivre le site. Sans utilisateur, pas de site. <<Nous oeuvrons pour nous elargir et toucher un plus large public. Les gens sont de plus en plus sensibilises au tourisme durable>>, explique Marine, la co-fondatrice de Voy'agir.  Apres une ecole de commerce, un master en developpement durable et un voyage de quatre mois au Panama et au Costa Rica pour etudier l'ecotourisme, Marine s'est rendue compte des difficultes de trouver des adresses engagees. <<Certains guides de voyage pouvaient mentionner que tel etablissement etait responsable, mais sur place, j'etais souvent decue du niveau d'engagement reel.>> A l'inverse, les adresses les plus interessantes ne communiquent pas beaucoup. La tache est rude pour les voyageurs en sac a dos, soucieux de ne pas abimer l'environnement. Associee a son compagnon Mathieu, developpeur informatique, Marine cree le site Voy'agir a son retour.  Une vingtaine d'agences de voyage specialisees  On denombre une vingtaine d'agences de voyage specialisees dans le tourisme durable en France. <<Aujourd'hui, c'est facile de voyager de maniere responsable quand on passe par une agence de voyage. Mais seulement 8% des voyageurs font appel a un intermediaire pour organiser leurs excursions. Pour les 92% qui restent, il y a beaucoup de sites tres serieux sur le tourisme responsable mais quand on voyage, on n'a pas le temps de faire des etudes comparatives>>, conclut Marine.  Judy, 27 ans, habitante de Montpellier, utilise surtout le site pour trouver des restaurants a cote de chez elle. Elle a egalement reference deux adresses pendant son voyage a Bali: un restaurant qui reduit ses dechets et un hotel qui investit une partie de ses recettes dans une ecole d'art juste a cote. Les clients sont invites a participer avec les habitants aux cours, s'ils le souhaitent. <<Partager les bonnes adresses, les faire decouvrir aux utilisateurs et en plus, assurer la communication des lieux soucieux du developpement durable, c'est le but de Voy'agir>>, s'enthousiasme Judy.      \n                  Societe, sante, environnement, education, energie >> Decouvrez les acteurs et initiatives du changement                                     ", "theme": "voyages"}