{"id_art": "baed3868c355734f940101ff4f7c1e1d", "title": "La Bourse de Paris finit en repli, prudente avant la Fed - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "L'indice CAC 40 a cede 18,45 points a 5.243,29 points dans un volume d'echanges relativement soutenu de 3,9 milliards d'euros. La veille, il avait fini en hausse de 0,40%. \n La seance s'est deroulee en deux temps. Apres une ouverture dans le vert, la cote parisienne est restee bien orientee une bonne partie de la journee avant de perdre du terrain apres la publication de chiffres americains en demi-teinte. \n <<Il y a eu des indicateurs decevants>>, explique a l'AFP Francoise Rochette, responsable de l'allocation d'actifs chez Mandarine Gestion, ces chiffres poussant alors le marche <<a se replier avant la Fed ce (mercredi) soir>>.  \n Selon toute attente, la Fed devrait, a l'issue de sa reunion de politique monetaire, relever ses taux d'interet directeurs pour la deuxieme fois cette annee. Lors de sa conference de presse, Janet Yellen, la presidente de l'institution, devrait aussi donner des renseignements sur la reduction des actifs que la Fed detient a son bilan. \n Neanmoins, des indicateurs mitiges publies recemment pourraient ralentir le rythme du resserrement monetaire. \n Le recul des prix a la consommation en mai, une statistique publiee ce mercredi, n'a pas rassure sur la reprise de l'inflation outre-Atlantique, repassee sous la cible des 2% sur un an fixee par la Fed.  \n - Doutes -  \n En outre, les ventes au detail aux Etats-Unis ont recule en mai, a la surprise des analystes. \n <<Ces chiffres font peut-etre douter les marches de la volonte de la Fed de poursuivre sa normalisation. On en saura plus ce (mercredi) soir, mais cela a provoque un retournement de tendance sur les marches europeens>>, commente Mme Rochette. \n En outre, <<le premier trimestre a ete decevant. On voit bien que les salaires n'arrivent pas a accelerer. Il y a des doutes sur la poursuite de la croissance>>, releve la specialiste, alors qu'>>entre-temps les reformes de Donald Trump n'avancent pas>>. \n Toujours aux Etats-Unis, les stocks de petrole brut etaient egalement devoiles ce mercredi. Ils ont recule moins fortement que prevu la semaine derniere, selon des chiffres publies par le departement americain de l'Energie (DoE), faisant chuter les cours de l'or noir. \n De ce cote-ci de l'Atlantique, l'agenda a ete anime par la production industrielle en zone euro, qui a augmente de 0,5% en avril par rapport a mars, ou elle avait cru de 0,2%. \n Au Royaume-Uni, le taux de chomage s'est maintenu a 4,6% a fin avril, son niveau le plus bas depuis 42 ans. \n Sur le front des valeurs,  EDF  a gagne 3,24% a 9,81 euros, tandis qu' Engie  a progresse de 1,99% a 13,84 euros. La Premiere ministre britannique Theresa May serait poussee par son gouvernement a abandonner son projet de plafonnement des prix de l'energie au Royaume-Uni, un marche important pour les deux groupes, selon un article du Sun.  \n Le secteur automobile a fini mal oriente a l'image de  Peugeot  (-2,23% a 17,76 euros),  Renault  (-1,17% a 82,70 euros) ou encore  Valeo  (-1,70% a 60,62 euros). \n Les titres lies au secteur petrolier et parapetrolier ont aussi termine dans le rouge, a l'instar de  Total  (-1,57% a 44,76 euros),  ArcelorMittal  (-1,90% a 18,58 euros) ou TechnipFMC (-2,33% a 24,96 euros). \n Euronext  a perdu 2,81% a 45,38 euros. Le noyau dur d'actionnaires de l'operateur boursier a renouvele son pacte jusqu'en 2019, tout en abaissant la part de capital qu'il detient. A cette occasion,  Societe Generale  (-1,52% a 46,35 euros) et  BNP Paribas  (-1,50% a 62,40 euros) ont annonce vendre conjointement 6,3% du capital de l'operateur. \n Par ailleurs, le secteur bancaire a souffert dans son ensemble sur fond de doutes quant au rythme du resserrement monetaire aux Etats-Unis. Credit Agricole a cede 1,52% a 13,90 euros, Natixis lachant de son cote 3,08% a 5,81 euros.  \n Michelin  a a l'inverse pris 1,82% a 120,5 euros apres l'annonce de l'acquisition de NexTraq, un fournisseur americain de solutions telematiques pour flotte commerciale. \n Lectra  a plonge de 8,17% a 24,49 euros apres avoir annonce que l'un de ses actionnaires historiques, Andre Harari allait ceder 16,6% de son capital. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie revele la presence de drogues dures dans son corps \n                         A New York, le son de la naissance du monde \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}