{"id_art": "dce03cecc230c0bb642c2fd6cbebdfd3", "title": "Rire pour un toit (M6) : Jamel, un roi de l'humour pour aider..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-22", "content": "Non seulement Jamel Debbouze entend des voix mais il voit l'abbe Pierre en apparition... Un clin d'oeil pour lancer cette grande soiree caritative qui reunit pas moins de cinquante artistes pour les dix ans de la disparition de l'abbe. <<Le mal-logement peut toucher n'importe qui, ca n'arrive pas qu'aux autres>>, souligne Nolwenn Leroy qui se rappelle: <<A la suite du divorce de mes parents, nous nous serions retrouves dans la galere si ma grand-mere ne nous avait pas heberges>>. Maitresse de ceremonie, la chanteuse anime une soiree riche en moments savoureux. Cristina Cordula rejoue  Tournez manege!  version Les Inconnus, avec du cote garcons, Issa Doumbia et Alban Ivanov, et du cote filles, Adriana Karembeu et... David Mora (le prof de  Scenes de menages ), a rendre jaloux Conchita Wurst! Tres connecte, Raymond de  Scenes de menages  (Gerard Hernandez) explique comment telecharger l'application 6play. Celle-ci permet de cumuler les rires convertibles en dons a volonte. Jeff Panacloc et son compagnon chenapan, le magicien Eric Antoine ou Chantal Ladesou se dechainent pour nous tirer des rires. La soiree se poursuit avec  Leur combat pour un toit     produit par Melissa Theuriau, a 23 h 15. La journaliste engagee precise: <<Nous revoyons cinq personnes rencontrees il y a trois ans. C'est tres emouvant. Si le film permet de mettre des visages sur le mal-logement et de toucher la complexite du probleme, il montre aussi qu'il existe des solutions>>. Quatre-vingts boutiques solidaires et quarante pensions de famille accueillent les SDF. La Fondation Abbe-Pierre accompagne aussi l'acces aux droits au logement, soutient la construction de logements sociaux et lutte contre l'habitat insalubre. Melissa Theuriau insiste: <<Les personnes qui s'expriment sont vraiment des combattants: des meres seules avec enfants (38 % des mal-loges), des familles nombreuses, des jeunes chasses de chez eux ou de grands desocialises. D'autres vivent dans leur voiture. Ils ne s'expriment pas de peur de perdre leur emploi...>> POUR FAIRE UN DON...   Les 4 millions de mal-loges sont les personnes a la rue (143 000 SDF, chiffre en augmentation de 50 % en dix ans) et les personnes habitant des logements dangereux, indignes (600 000 taudis en France) ou exigus. S'ajoutent 12 millions de personnes en difficulte par rapport au logement. Pour un don:  www.jedonnepouruntoit.fr  (Internet), application 6play (tablette) ou 08 00 09 11 11.", "theme": "programme tv"}