{"id_art": "07d094aabc3c4030bce09072b1feaae2", "title": "Star Wars 8: Mark Hamill decu du sort de Luke Skywalker", "newspaper": "Le Figaro", "author": ["Titouan Gourlin"], "date_publi": "2017-05-30", "content": "Mark Hamill, alias Luke Skywalker, est aussi <<geek>> que ses fans. Dans une interview accordee a nos confreres de  Vanity Fair , qui consacrait  un dossier special a Star Wars la semaine derniere,   l'acteur a confie qu'apres la lecture du script de l'episode VIII, qui  doit sortir le 13 decembre,  il n'a pu s'empecher de lancer a la face de Rian Johnson, realisateur et scenariste: <<Pour le dire vite, je suis en desaccord fondamental avec tous les choix que vous avez fait pour ce personnage.>> Avant d'ajouter, en professionnel: <<Maintenant que c'est sorti, mon travail exige que je prenne ce que vous avez cree et que je fasse de mon mieux pour realiser votre vision.>>  De quoi s'inquieter sur l'esperance de vie de son personnage? Bien que faisant partie integrante de la saga, celui qui incarne le fils de Dark Vador se targue d'etre un fanatique de  Star Wars , de ceux qui remarquent les moindres details et incoherences. Il raconte ainsi que s'il n'avait pas fait partie du casting, il aurait ete parmi les premiers a voir le film. Resultat, a la lecture du scenario de l'episode VII, dans lequel il joue un role mineur, il n'a pas pu s'empecher de relever ce qui lui semble etre une incoherence majeure. Dans une des scenes finales, Mark Hamill lit que l'heroine Rey perd son sabre dans la neige. Il se dit alors <<Oh, bebe, me voila!>>, car il s'attendait a ce que ce soit sa propre entree en scene. Sauf que le sabre revient tout seul dans les mains de la jeune femme. L'acteur phare des trois premiers episodes rouspete: <<J'ai dit, qu'est ce que c'est que ce bazar, elle ne s'est jamais entrainee!>> Si meme Luke Skywalker le dit... En tout cas, si Disney lui laissait les commandes d'un episode, il y a fort a parier que Mark Hamill remanierait tout de fond en comble. Il avait meme explique aux deux realisateurs (ceux du 7 et du 8), avec beaucoup d'humour: <<J'ai des milliers d'idees vraiment mauvaises que j'adorerais partager avec vous, parmi lesquelles vous pourriez peut-etre trouver un debut de chouia d'element a garder>>. Comme tout amateur de Star Wars qui se respecte le ferait s'il avait les decideurs sous la main, en definitive. La derniere bande-annonce de  Star Wars: The Last Jedi                                    ", "theme": "cinema"}