{"id_art": "412d008138cd37d037b0cc15728161b6", "title": "Le Sergent Pepper's des Beatles a 50 ans", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-01", "content": "Une multitude de tournees, des heures interminables de concerts davantage rythmees par le cri incessant des fans plutot que par la batterie de  Ringo Starr  ou la guitare de  John Lennon . En 1966, le monde tombe fou amoureux du groupe de rock britannique. <<C'etait trop, toutes ces emeutes et ces ouragans. La beatlesmania avait preleve sa dime, la celebrite et le succes ne nous excitaient plus (...) On avait donne environ 1400 concerts>>, explique George Harrison ( The Beatles Anthology ). Las, le quatuor quitte la scene pour s'enfermer dans leur studio a Abbey Road. Place a la creation. >>Lire aussi -  1967, annee psychedelique C'etait il y a cinquante ans. Deja. Le 1er juin 1967, apres quatre mois d'enregistrement,  les Beatles  reviennent avec un huitieme disque,  Sergent Pepper Lonely Hearts Club Band . <<Cet album est vraiment le coup d'envoi du rock progressif. Jusque-la, le rock se resumait en une grille d'accords assez simples et primitifs. Les Beatles y ont introduit une nouvelle harmonie, des sonorites etrangeres mais aussi du jazz, du classique et meme de la musique indienne>>, explique au  Figaro  Daniel Ichbiah , auteur des  Beatles de A a Z . <<Ils ont fait du rock un genre musical respectable. Cet album est une oeuvre a part entiere, comme une symphonie de Beethoven.>>  <<C'est un veritable album-concept>> Collages, passages de morceaux a l'envers, un sifflement a haute frequence uniquement audible par les chiens a la fin de l'album,  Sergent Pepper  est le resultat d'une  longue periode d'experimentation musicale .  Within you, without you , compose par George Harrison mele sonorites orientales et instruments europeens tandis que le titre de Paul McCarthney,  When I'm 64 , suit une orchestration des annees 40.  She's leaving home  a une tonalite plus symphonique, avec la harpe qui lance les premieres notes et les violons qui prennent le relais, accompagnes d'un choeur chantant le refrain. Et bien sur, le titre phare  A Day in the Life , un collage de deux morceaux inacheves, l'un de John Lennon et l'autre de Paul McCartney, aux sonorites psychedeliques et aux paroles surrealistes.   <<C'est un veritable album-concept. Tout etait revolutionnaire, de la facon de concevoir la pochette du disque, aux chansons elles-memes>>, decrypte Daniel Ichbiah. <<Avant, il n'y avait qu'un seul visage sur la pochette du disque, celui du chanteur, et uniquement le nom du titre>>. Sur celle de  Sergent Pepper , on observe une explosion de couleurs pigmentant une multitude de personnages (Bob Dylan, Marylin Monroe, Edgar Allan Poe... et bien sur, les Beatles). Une pochette creee par Peter Blake, pionnier du pop art anglais.  Un album pop-culture <<Cette oeuvre s'inscrit dans un contexte particulier: le Flower Power, l'emergence des hippies, la revolution artistique a Londres, le <<summer of love>> de 1967...>>, poursuit le specialiste. L'epoque est a la volonte de creer une societe differente dans une ambiance festive et a la tonalite psychedelique. Une ere du temps a laquelle  Paul McCartney  a ete particulierement sensible. En 1966, il a notamment assiste a un concert des Pink Floyd et des Soft Machine. C'est de lui que vient le nom rocobamlesque de l'album. Apres un sejour aux Etats-Unis, il remarque que la mode des groupes hippies etait aux noms a rallonge, rappelant des <<personnages de bande dessinee>>, precise D. Ichbiah. L'une des nouveautes est aussi l'introduction de la philosophie au sein meme des chansons.  Within you, Without you,  de George Harrison, qui a adopte l'hindouisme comme religion, est un titre qui a pour thematique l'egocentrisme de l'Homme. <<C'est une vraie chanson philosophique qui a eu un enorme retentissement. Un tel sujet traite par le rock, c'etait inedit>>, commente Daniel Ichbiah.  <<C'est le dernier album que les Beatles ont fait en tant que groupe uni>> Applaudi par les critiques et adore par les fans, l'album se place au sommet des ventes pendant 27 semaines en Grande-Bretagne, avec plus de huit millions d'exemplaires ecoules. <<L'annee 67 etait celle de  Sergent Pepper . C'est le dernier album que les Beatles ont fait en tant que groupe uni>>, explique encore l'auteur des  Beatles de A a Z . John Lennon et Paul McCartney, tous les deux desireux d'etre l'auteur du tube choisi par le public, <<se sont vraiment completes. C'est un album qui appartient aux deux. Paul McCartney ecrivait pour le grand public et John Lennon, lui, plutot pour les intellos. C'etait extremement fructueux et la preuve est que cet album a revolutionne la face du rock.>> ", "theme": "musique"}