{"id_art": "147b5a6fe204e71d182734df5763abbe", "title": "Total a la peche aux start-up", "newspaper": "Le Figaro", "author": ["Frederic De Monicault"], "date_publi": "2017-06-14", "content": "Cela fait maintenant presque dix ans que le fonds d'investissement de  Total  a ete cree. Dirige par Francois Badoual, Total Energy Ventures a deja pris une trentaine de participations dans des start-up au cours de cette periode. <<A chaque fois, nos participations sont inferieures a 15%, precise le responsable de cette entite. Nous sommes au coeur de l'entreprise dans laquelle nous avons decide d'investir avec notamment une presence au conseil d'administration mais il ne s'agit pas de se substituer a son management.>> Depuis une decennie, Total Energy Ventures a eu l'occasion d'etre actif dans plusieurs domaines: les biocarburants, le stockage de l'energie, les capteurs, les solutions digitales... <<Selon les periodes, et c'est valable pour l'ensemble des fonds, on constate un engouement plus prononce pour tel ou tel domaine>>, precise Francois Badoual. La logique suivie par le fonds d'investissement de Total est de privilegier une approche financiere mais aussi de cibler des activites qui presentent un lien avec les domaines couverts par le groupe petrolier. Au point que dans certains cas, les start-up collaborent directement avec la compagnie tricolore. Chaque annee, Francois Badoual et son equipe - une petite dizaine de personnes en tout - regardent environ 500 dossiers de start-up. Seule une toute petite minorite est selectionnee. Selon les cas, quelques annees plus tard, Total peut etre amene a ceder sa participation mais il n'y a pas de calendrier intangible. Parfois, cette operation de retrait se traduit pour le groupe par une belle operation financiere. Par exemple, apres avoir investi dans la start-up californienne Nano H20, specialisee dans les membranes pour le traitement de l'eau, Total a multiplie par deux sa mise de depart au moment de sa sortie. Dans le cas de OuiCar, l'investissement de depart a meme ete triple. Accompagner des entreprises a un moment strategique Depuis sa creation, Total Energy Ventures a investi environ 160 millions de dollars. Une enveloppe tres precise est devolue chaque annee aux nouvelles prises de participations, mais le groupe prefere d'abord raisonner en fonction des opportunites, quitte a investir un peu plus, ou un peu moins, chaque annee. <<Bien sur, il y a toujours la hantise de rater une opportunite formidable mais il y a d'abord la satisfaction de pouvoir accompagner des jeunes entreprises a un moment strategique, poursuit Francois Badoual, car l'environnement est souvent tres complique pour ces start-up, qui doivent franchir l'etape du projet pilote a celle d'un demonstrateur, avant de reussir a se projeter dans un developpement commercial.>> A preuve, si les fonds d'investissements sont la, c'est que les banques ne veulent pas prendre trop de risques. La derniere operation de Total Energy Ventures se nomme OnTruck, une entreprise espagnole specialisee a la fois dans les solutions digitales et la logistique du fret. Au passage, toutes les regions du monde sont observees par le fonds de Total mais l'experience montre qu'une large majorite de cibles se situe aux Etats-Unis. Au fil des annees, le paysage de l'energie est devenu tellement innovant que les dossiers ne devraient pas manquer. Avec l'obligation pour l'equipe de Francois Badoual de scruter chaque entreprise sous toutes ses coutures, avec un regard encore plus acere sur l'equipe de direction de la start-up. ", "theme": "societes"}