{"id_art": "f2bb531ef7553bf9a0ee50c477e03b1c", "title": "Taxe d'habitation : des zones d'ombre persistent sur l'avenir de la reforme", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-30", "content": "<<Quand c'est flou, il y a un loup>>. L'expression favorite de la maire de Lille, Martine Aubry, pourrait s'appliquer a la  taxe d'habitation  que paient plus de 30 millions de Francais .  Le Conseil constitutionnel vient de valider la reforme qui prevoit l'exoneration progressive pour 80% des foyers . Dans le detail, cette mesure se traduira en 2018 par une premiere baisse de 30%. <<En moyenne, la taxe d'habitation coute 600 euros. Des l'annee prochaine, les Francais (concernes) pourront donc compter sur 200 euros nets de pouvoir d'achat en plus>>,  a declare sur RTL Julien Denormandie, secretaire d'Etat aupres du ministre de la Cohesion des territoires . Deux etapes similaires suivront en 2019 et en 2020. Malgre cette bonne nouvelle, la taxe d'habitation suscite encore des doutes. >> LIRE AUSSI -  Taxe d'habitation: l'idee d'une suppression pour tous fait son chemin     Pendant deux ans, les Sages du Palais Royal autorisent le gouvernement a deroger au principe d'egalite devant l'impot, a condition qu'il tienne sa promesse. Laquelle? Celle d'exonerer 100% des menages a partir de 2020, date a laquelle  Emmanuel Macron  promet une grande reforme fiscale. Et a ce sujet, un leger flottement semble subsister au sein de l'executif. <<La suppression de la taxe d'habitation pour tous les Francais en 2020 est bien prevue>>, affirme Julien Denormandie. Meme son de cloche du cote de Bercy qui rappelle que  <<cette reforme s'inscrit dans la perspective d'une transformation en profondeur de la fiscalite directe locale qui permettra a horizon 2020 la suppression de cet impot>> .  Vigilance sur l'autonomie financiere des communes Mais une petite voix dissonante s'est fait entendre ce vendredi: celle de Christophe Castaner, le secretaire d'Etat aux relations avec le Parlement. <<C'est un objectif d'ici la fin du mandat sur lequel nous allons travailler. Mais il n'y a pas d'engagement, parce qu'il ne faut pas se precipiter sur ce sujet. Il faut prendre en compte toutes les donnees financieres.>>. Une petite phrase qui ne manquera pas de conforter le Conseil constitutionnel dans sa vigilance. Si le gouvernement ne tenait finalement pas sa promesse, les Sages pourraient <<reexaminer ces questions en fonctionnement notamment de la facon dont sera traitee la situation des contribuables restant assujettis a la taxe d'habitation dans le cadre d'une reforme annoncee de la fiscalite locale>>. Autrement dit, le gouvernement pourrait etre oblige de revoir sa future copie de fiscalite locale. >> LIRE AUSSI -  Taxe d'habitation: profiterez-vous de la baisse des 2018?     Autre flou: les ressources des communes. Bien qu'Emmanuel Macron ait assure que le gouvernement compenserait <<a l'euro pres>> les 10 milliards d'euros de manque a gagner, les elus ne sont pas plus rassures. D'une part, parce que certains, a l'instar de la maire de Paris, affirment que <<l'Etat ne compense pas du tout les competences qu'il transfere aux collectivites>>. >> LIRE AUSSI -  Combien la taxe d'habitation rapporte-t-elle vraiment a Paris?     D'autre part, parce que cette promesse ne tient que pour les trois prochaines annees. Pour la suite, Emmanuel Macron n'a pas encore detaille les pistes de fiscalite locale pour se substituer a la taxe d'habitation.  Si le seuil minimum de 60 % de ressources propres (sur la totalite des ressources des communes) n'etait plus respecte (article LO 1114-3 du Code general des collectivites territoriales) , le Conseil constitutionnel se reserverait le droit de prendre <<les mesures appropriees>> pour <<retablir le degre d'autonomie financiere au niveau impose par le legislateur organique>>. En attendant, certains maires, a l'instar de celui de Cholet (49) ont deja brandi la menace d'une hausse de la  taxe fonciere  pour compenser la suppression de la taxe d'habitation. >> LIRE AUSSI -  La taxe fonciere va-t-elle s'envoler avec la fin de la taxe d'habitation?    ", "theme": "article"}