{"id_art": "f414feb6c79f9a15f4b1c8a2cc88f0fe", "title": "Erytech Pharma prepare son entree sur le Nasdaq - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "La societe biopharmaceutique lyonnaise Erytech Pharma a depose en fin de semaine derniere une demande d'enregistrement aupres de l'autorite boursiere americaine en vue d'entrer sur le Nasdaq. La biotech envisage d'utiliser les sommes levees a la Bourse de New York pour financer une etude clinique de phase III (portant sur un grand nombre de patients) sur l'efficacite de sa molecule phare, <<l'eryaspase>>, dans le traitement du cancer du pancreas aux Etats-Unis et en Europe. Le cancer un pancreas est une pathologie tres agressive face a laquelle la medecine est demunie \n Le lancement de cette etude est envisage dans le courant du 3e trimestre 2018. L'utilisation de ce traitement, dont le nom commercial est le Graspa, couplee avec une chimiotherapie permet <<des progres significatifs a la fois en termes de survie sans progression (de la maladie) et de survie globale chez les patients traites. \n En avril dernier Erytech avait leve 70,5 millions d'euros lors d'un placement prive de titres aupres d'investisseurs americains et europeens, la moitie de ce montant etait destine a financer le prelancement de l'etude de phase III. Aujourd'hui la societe de biotechnologie lyonnaise franchit une nouvelle etape.  \n <<Le montant des fonds leves a New York et la fourchette de prix proposee ne pourront etre determines qu'au terme d'une periode de 15 jours suivant le depot du formulaire d'enregistrement, precise l'entreprise dans un communique. \n Notre recommandation pour  ERYTECH: RENFORCEZ \n Creee a Lyon en 2004, Erytech est une societe biopharmaceutique qui developpe des therapies innovantes pour lutter contre des formes rares de cancers et des maladies orphelines.  Le 21 octobre 2015 nous avions recommande renforcer les positions pour miser sur les projets obtenus dans les etudes sur les traitements proposes par la societe.  Depuis le titre n'a guere evolue, il a meme legerement recule au cours de ces deux dernieres annees. Le parcours est decevant. La valeur gagne plus de 5% ce matin. L'entree de la societe sur le Nasdaq constitue un evenement important. L'exemple de l'entree sur ce marche de DBV Technologies sur le Nasdaq est riche d'enseignement.   Depuis l'operation intervenue mi-octobre 20014, le titre a plus que double.  DBV Technologies intervient certes sur le marche de la lutte contre les allergies tres sensible aux Etats-Unis, notamment l'allergie a l'arachide sur laquelle le groupe est tres en pointe, mais il n'est pas interdit de penser qu'Erytech beneficiera aussi d'une dynamique favorable. Les investisseurs qui sont peu presents sur la valeur peuvent tenter un achat speculatif pour jouer un rebond du titre lie a son entree a la Bourse de New York.  \n Cours a la date du conseil:  25,5 euros \n Objectif de cours:  38 euros, soit un potentiel de 23%.  \n Profil d'investisseur:  interesse par l'innovation dans le secteur de la sante et prets a supporter le risque et la volatilite propre aux biotechs \n Horizon d'investissement:  18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           281 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Erytech Pharma prepare son entree sur le Nasdaq \n                         Cap sur la Bourse: l'actualite boursiere de la semaine, des idees pour investir \n                         Vers un durcissement de la fiscalite des PEA et de l'interessement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}