{"id_art": "1929620c9e1bbd8c8a3295d905314420", "title": "Un tour de France pour decouvrir l'agroecologie et la permaculture", "newspaper": "Le Figaro", "author": ["Mathilde Gaudechoux"], "date_publi": "2017-06-12", "content": "De Metz a Tours en passant par Marseille et Orion. 2989 km a parcourir. Fermes d'avenir Tour organise son premier tour de France dedie a l'agroecologie et la permaculture du 15 juin au 17 septembre. Quinze mille participants sont attendus sur les trente etapes du parcours. Au programme: visite de fermes bios, ateliers de permaculture, projections de documentaires, conferences autour de l'agroecologie avec des tetes d'affiche, telles que  Pierre Rabhi, l'essayiste agriculteur francais, fondateur du mouvement Colibris . Le tout ponctue de concerts et de degustations de produits locaux. <<L'objectif du tour est de redonner a l'agriculture ses lettres de noblesse. Plus les gens realiseront que ce qu'il y a dans leur assiette a une histoire, plus ils encourageront une agriculture desirable>>, explique Maxime de Rostolan, fondateur de l'association Fermes d'avenir. >> Retrouvez ce sujet dans la chronique L'esprit d'initiative d'Emmanuel Moreau sur France Inter \n                                 \n                                     <<L'objectif est de redonner a l'agriculture ses lettres de noblesse. Plus les gens realiseront que ce qu'il y a dans leur assiette a une histoire, plus ils encourageront une agriculture desirable>>         Maxime de Rostolan     \n                             C'est sous l'impulsion du jeune homme, ancien ingenieur reconverti en paysan, que l'association a vocation a sensibiliser le grand public a l'agroecologie et a prouver qu'elle est plus rentable que l'agriculture chimique. <<Depuis 40 ans, nous avons divise par 25 notre efficacite energetique avec l'agriculture chimique, a coup de tracteurs qui brulent 25 litres de gazoil par heure, a cause d'epandages massifs de produits petrochimiques...On a besoin de moins d'energie si on respecte les cycles naturels>>, explique Maxime. D'ici 2025, la moitie des agriculteurs partiront a la retraite, trouver des repreneurs, les convaincre qu'une <<agriculture resiliente est possible et rentable>> est l'un des objectifs de  Fermes d'avenir . <<Nous esperons avec le Fermes d'avenir Tour toucher un plus large public. Nous avons choisi un circuit facile a faire a velo et un programme tres familial>>, explique Clement Ose, l'un des organisateurs de l'evenement. Quatre-vingt kilometres par jour en moyenne tout de meme! Une plateforme de covoiturage est mise en place sur le site internet pour faciliter les jonctions.  Le coup d'envoi du Fermes d'avenir tour sera donne au Parc Borny dans la banlieue de Metz. Plus de 120 fermes francaises ouvrent leurs portes sur les trente etapes du circuit. C'est l'occasion de decouvrir les Jardins En-Chantants, situe a a Herrlisheim-Pres-Colmar, en Alsace. Gabriel Willem, pianiste, y cultive 170 varietes de legumes, des petits fruits, des herbes aromatiques et des arbres fruitiers. Sans formation agricole, il a voulu se reappropier son environnement, en achetant un ancien champ de mais pour le transformer en terre permacole. Il propose chaque mois des paniers fermiers un peu particuliers: a cote des legumes et fruits de saison, il ajoute des CDs, des livres, des places de spectacles, des creations artisanales. Des decouvertes culturelles, hors des sentiers battus, pour eveiller la curiosite du public.  Ventes en direct et rencontres A 28 kilometres de la ferme de Gabriel, dans la commune de Lautenbach-Zell, vous tomberez sur 140.000 escargots. Dans le Haut-Florival, David eleve des <<Gros-gris>>. Une reconversion pour cet ancien salarie dans l'industrie automobile. Visites de bergeries, de brasseries, de ruchers, d'elevage de porcs... chaque etape est supervisee par un responsable local qui connait bien sa region. Faites une halte a Colmar pour entrer dans le magazin Coeur paysan qui regroupe 35 paysans alsaciens et qui vend les produits locaux sans intermediaire.  Changement de decor. La ferme de Camdelan, situee a plus de mille kilometres de Colmar, dans les Landes, est peuplee de brebis, de chevres, de volailles et de porcs gascons, evoluant aux cotes de legumes anciens et de plantes medicinales. Le 12 aout, les visiteurs auront l'occasion, apres une transhumance, de decouvrir la ferme.  La ligne d'arrivee se trouve a Rochecorbon, pres de Tours, non loin de la ferme experimentale de Maxime de Rostolan, ouverte bien sur aux visites. Un clin d'oeil pour clore ce premier tour de France permacole. Pour decouvrir le programme du tour,  cliquez ici .      \n                  Societe, sante, environnement, education, energie >> Decouvrez les acteurs et initiatives du changement                                     ", "theme": "conjoncture"}