{"id_art": "65762052d75fa8c5790439f3dbe8984b", "title": "La Bourse de Paris debute la semaine avec un certain enthousiasme - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "L'indice CAC 40 a gagne 47,41 points a 5.310,72 points dans un volume d'echanges modere de 3,2 milliards d'euros. Vendredi, il avait termine en hausse de 0,89%. \n La cote parisienne, apres avoir ouvert en hausse, a accru ses gains dans le sillage de Wall Street, qui etait tiree par le secteur technologique.  \n Jusqu'a present, <<il y avait beaucoup d'evenements a risques, de grands rendez-vous (les reunions des banques centrales, les elections legislatives francaises qui ont suivi la presidentielle) qui maintenaient un peu les marches sous pression>> et pouvaient bloquer l'envie de faire monter les indices, a releve aupres de l'AFP Andrea Tueni, un analyste de Saxo Banque.  \n Desormais, <<l'horizon s'eclaircit car a tres court terme, nous n'avons plus vraiment de grand rendez-vous a attendre, meme si cette semaine nous suivrons les negociations sur le Brexit>>, a complete M. Tueni. \n De fait, en dehors des discussions relatives aux modalites de la future sortie du Royaume-Uni de l'Union europeenne, qui debutent officiellement ce lundi alors que le gouvernement britannique apparait fragilise, l'agenda etait quasiment vierge. \n La seule actualite etait politique, alors que le parti du president Emmanuel Macron a obtenu dimanche une des plus larges majorites parlementaires de la Ve Republique. \n Mais <<que ce soit a la hausse ou a la baisse, nous avons l'impression que le marche manque de conviction, de continuite et de suite dans les idees>> donc son potentiel de progression pourrait rester limite, a tempere M. Tueni. \n - Le secteur aeronautique dope par le Bourget -  \n Sur le front des valeurs, la cote etait tiree par le secteur aeronautique alors que s'est ouvert ce lundi le 52e Salon du Bourget.  \n Airbus  a gagne 1,96% a 76,40 euros apres l'annonce de plusieurs commandes d'avions et d'une aide de 377 millions d'euros accordee par la France et l'Allemagne pour le developpement d'un nouvel helicoptere de transport, baptise X6. \n Safran  a egalement profite (+1,83% a 80,83 euros) de l'annonce par CFM International, sa coentreprise avec General Electric (GE) dans les moteurs d'avions, de plusieurs contrats de motorisation pour des moyen-courriers d'Airbus et Boeing pour un montant de 5,9 milliards de dollars. \n Thales  a progresse de 0,07% a 99,50 euros alors que Thales Alenia Space, sa coentreprise avec l'italien Finmeccanica, a signe un accord afin de prendre une participation minoritaire dans la PME francaise Airstar Aerospace.  \n Vivendi a en revanche perdu 0,07% a 20,55 euros. Le groupe a fait appel lundi de la decision du regulateur italien des telecoms Agcom qui avait juge que ses participations dans Telecom Italia et Mediaset lui donnaient un poids economique trop important dans la peninsule. \n ArcelorMittal  a fini en tete du CAC 40 (+2,99% a 18,40 euros) apres l'annonce par le consortium emmene par le geant de l'acier d'un accord final de Rome sur son offre de reprise du siderurgiste italien en difficulte Ilva. \n Schneider Electric  a beneficie (+2,44% a 69,20 euros) d'un relevement de sa recommandation par Barclays a <<ponderer>> contre <<sous-ponderer>> auparavant. \n Europcar  a ete dope (+2,90% a 12,40 euros) par l'acquisition de son concurrent espagnol Goldcar, valorise a cette occasion 550 millions d'euros. \n Ipsen  a ete soutenu (+1,87% a 122,40 euros) par une nouvelle autorisation de commercialisation accordee par les Etats-Unis au Dysport, un medicament du groupe contre la spasticite, pour traiter les membres inferieurs chez l'adulte. \n A l'inverse,  Vallourec  a cede 1,41% a 5,54 euros, penalise par un abaissement de recommandation a <<conserver>> contre <<acheter>> auparavant par Societe Generale. \n SES-Imagotag  a lache 4,49% a 29,54 euros pour sa reprise de cotation. Le titre avait ete suspendu vendredi alors que l'entreprise, qui se presente comme le leader mondial des systemes d'etiquetage electronique, a annonce qu'elle devrait passer sous le controle du groupe chinois BOE Technology Group. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie revele la presence de drogues dures dans son corps \n                         A New York, le son de la naissance du monde \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}