{"id_art": "aaf9b8eb3fc1dd71e7c03bafa786fd01", "title": "La mode homme s'interroge a Milan", "newspaper": "Le Figaro", "author": ["FREDERIC MARTIN BERNARD"], "date_publi": "2017-06-20", "content": "Des manteaux en lainage au coeur du defile printemps-ete 2018 de Prada, une veste en fourrure portee sur un short chez Fendi, du velours a grosses cotes dans le dressing estival de Salvatore Ferragamo, de la neige sous les palmiers comme decor de Moncler Gamme Bleu... Ces dereglements climatiques de podium ne sont pas l'essentiel des collections montrees jusqu'a hier soir en Italie, mais ils temoignent d'un secteur en plein questionnement sur la saisonnalite et, par extension, sur l'impact a long terme de la commercialisation des modeles, dans six mois minimum. A la suite de Bottega Veneta et de Gucci, Etro et Missoni ont fait le choix de retarder leur defile a la rentree, en simultane de la mode feminine. Bally, Jil Sander et Roberto Cavalli n'ont rien presente suite a un changement recent de leur directeur artistique. Idem pour Brioni, qui a recrute la semaine derniere Nina-Maria Nitsche (en provenance de Maison Margiela). Trussardi etait egalement absent - sans raison officielle - de cette Fashion Week milanaise reduite d'une journee. Un programme plus leger qui a attire moins d'acheteurs professionnels. Eux-memes s'interrogeant sur leur propre fonctionnement, bouscule par la concurrence immense de l'e-commerce - Hudson's Bay Company, le proprietaire des grands magasins americains Saks Fifth Avenue, a annonce, debut juin, une subite coupe de 2 000 personnes dans ses effectifs. Prada  semble en dehors de tout cela, dans son monde. L'originalite comme eternel remede de Miuccia Prada, des illustrations facon  comics  signes de James Jean et d'Olivier Schrauwen decorent le set de la presentation. Au sein de la saison, une meme idee de grands aplats, de traits nets et d'incrustations contrastees pour des silhouettes, entre workwear et sportswear, souvent constituees d'une combinaison ou d'un ensemble ton sur ton, style mecano ou pilote de F1. Des imprimes dans l'esprit de la mise en scene ponctuent les chemises, les pulls et les nombreux accessoires. Gimmicks de la saison, ils devraient faire la joie des affaires. \n                                 \n                                     Le Francais Guillaume Meilland s'attelle a ce style Riviera cher aux Italiens, faisant reference a Plein soleil et preferant l'elegance contrariee de Maurice Ronet au sex-appeal brulant d'Alain Delon     \n                             Le Francais Guillaume Meilland prend ses marques chez  Salvatore Ferragamo . Il s'attelle a ce style Riviera cher aux Italiens, faisant reference a  Plein soleil  et preferant l'elegance contrariee de Maurice Ronet au sex-appeal brulant d'Alain Delon. Une interpretation parisienne, subtile et creative de cet ancien bras droit de Lucas Ossendrijver chez Lanvin, qui evite les cliches. Les vestes sont travaillees comme des chemises souples. Le cuir fin est contrecolle de Neoprene emprunte au yachting. Les mocassins a semelles compensees sont loin du style bateau. Lee Wood prend ses distances avec l'esprit  Dirk Bikkembergs  - du moins avec les egarements du fondateur dans le football avant la cession de sa marque - pour mieux revenir au style originel, empreint d'une sobre masculinite dans les annees 1990. Une esthetique qu'il rappelle avec justesse, via des coupes amples, des costumes aux epaules solides, des aplats et des grandes poches venus du vetement de travail. De la neige aux pieds des cocotiers, donc, chez  Moncler Gamme Bleu  pour raconter cette maison issue des sports de montagne mais parvenue a se faire une place au soleil a longueur d'annee (sans completement lisser son activite entre hiver et ete). Thom Browne aime transmettre des histoires a travers ses installations. Celle-ci est fidele au business de la maison, donc plus faible en termes de nouveautes. Elle pose aussi la question d'un defile a si grands frais pour les mois chauds. Une rationalisation des couts qu'opere  Dsquared2  en presentant conjointement les collections homme et femme. Malheureusement, on se demande si les freres Caten n'ont pas divise leur travail par deux. La collection superpose des codes punk et des imprimes Hawai. Il y a beaucoup de repetitions. Tout est un peu bacle, et pas du meilleur gout. Le clou etant ces boots a talons aiguilles, ouvertes sur les orteils avec une laniere fluo de tong pour arreter la fuite en avant. A l'instar de Miuccia Prada,  Giorgio Armani  ne se pose pas de question, il trace sa route. Un ecran geant affiche <<Made in Armani>> en toile de fond du defile, qui commence en s'appuyant sur ses classiques a l'allure athletique. Le costume fluide a epaules rondes et pantalon a larges plis, le blouson croise court sur les hanches et les tuniques en maille sont tout d'abord reinterpretes dans des tissus a l'aspect naturel, des lins rustiques, crepons et seersuckers en coton, voire dans des soies sauvages aux irregularites deliberees. Quelques passages aux couleurs florales troublent cette elegance tranquille, avant de replonger dans le marine et le blanc optique, tandis que les silhouettes s'accessoirisent de nouveaux sacs grand format en grosse toile surmontes de poignee en cuir, tout naturel. Style retro <<twiste>> de pointes d'humour, la collection  Fendi  s'amuse des codes passes de l'elegance. Les costumes dans de multiples carreaux ou rayures, les blousons dont les decoupes se referent aux premieres heures du sportswear, les liquettes a petits motifs, les cravates a damier monogramme, les ceintures a logo deux F imbriques tout dore, les sandales et la maroquinerie se declinent dans des coloris eteints ou des pastels, rehausses ca et la d'illustrations de Sue Tilley. Des dessins de telephone, d'abat-jour, de tasse a cafe, robinet et peau de banane, signes par la muse de Lucian Freud, que Silvia Venturini Fendi egraine pour les fans de collectors.   Le sport en tete - (Par Valerie Guedon) Des l'entree de la tres chic Villa Necchi Campiglio de style Art deco,  Tod's  donne le ton de la saison. Des planches de surf sont plantees dans un bac de sable, ainsi que des mocassins en denim ou en cuir avec des inscriptions et des logos comme les chiffres sur les voiles de bateau. L'humeur est au plein ete et tous les sports qui l'accompagnent. Des baskets de ville reproduisent des rayures transat egalement declinees dans le pret-a-porter d'Andrea Incontri. Meme humeur a la detente pour les costumes et les blousons aux aspects de denim delave. En realite, il s'agit d'impressions sur cuir, egalement appliquees aux sacs et bagages. L'incroyable touffeur matinale de Milan et quelques brumisateurs geants suffisent a creer un cadre ideal pour la collection  Ndeg 21  d'Alessandro Dell'Acqua. Sur le devant de tee-shirt ou dans le dos d'un Perfecto, des cliches de garcons se mesurant aux vagues signes Bruce Weber confirment un mood tourne vers le bord de mer et l'insouciance. L'ensemble de la proposition est solaire, jeune, dynamique et enleve. Si le sport arrive plus que jamais en tete des inspirations des jeunes labels de designers, tous, sans exception, font defiler leurs modeles en les chaussant d'enormes baskets qui rivalisent de decoupes et de matieres. Les neoskateurs de Massimo Giorgetti pour son label  MSGM  n'echappent pas a cette regle. Des sneakers en PVC transparent ou en patchwork de cuir brode qui s'accompagnent, cote vetements, d'un melange sature de rayures, brassees de fleurs en aquarelle et camouflage. Le tout travaille en superpositions, via des liquettes, tee-shirts XXL et coupe-vent parfois estampilles du logo maison repete a l'infini facon monogramme. Le jeune styliste s'est inspire de l'atmosphere de Venice Beach pour ce vestiaire dans l'air du temps qui seduira, a coup sur, une generation ultraconnectee. Le dressing de  Ports 1961  est influence en partie par des pratiques sportives depuis que Milan Vukmirovic en assure la direction artistique. Pour l'ete 2017, actuellement en boutique, celui-ci a meme noue une collaboration avec la marque culte des boxeurs: Everlast. L'ete prochain, vestes zippees, pantalons a bandes sur le cote et sweat-shirts a messages rappelleront les origines du hip-hop new-yorkais... qui reclamait une bonne condition physique. Si les collections estivales sont davantage tournees vers les loisirs lies aux vacances, la decontraction des propositions actuelles est aussi impulsee par les digitales natives qui ont grandi en baskets. Ainsi, l'ete prochain,  County of Milan  de Marcelo Burlon delaisse les degaines neogothiques pour une panoplie beaucoup plus solaire, pensee en collaboration avec Kappa. Hoodies, joggings et autre blousons imprimes de palmiers et de fleurs exotiques estampilles de la <<222 Banda>> evoquent, ici encore, l'energie de la Californie. Damir Doma , lui aussi, remet sur scene une marque de sport de la fin des annees 1990: Lotto. Disparu des radars depuis quelques annees, l'equipementier surfe sur ce revival qui fascine tant une generation a peine nee a cette epoque. Mais la connexion entre l'ancien sponsor de Luca Toni et l'univers conceptuel du Croate base a Milan fonctionne difficilement. On peine a percevoir l'interet de ce debardeur d'entrainement recouvert d'arabesques labyrinthiques, passe sur un costume a lacage dans l'esprit d'un corset. Heureusement, la patte de Damir Doma reprend le dessus dans ses vestes de costume travaillees dans le biais du tissu, ses pulls en maille etiree et ses paletots de toile brute.", "theme": "mode homme"}