{"id_art": "f49382f74b1f1502a921b62505cb700c", "title": "General Electric investit a Belfort", "newspaper": "Le Figaro", "author": ["Armelle Bohineust"], "date_publi": "2017-06-16", "content": "Belfort devient un centre d'excellence des technologies du futur pour  General Electric : le groupe americain s'apprete a y installer jusqu'a 90 imprimantes 3D dans une nouvelle usine. Il investira 125 millions d'euros pour ces equipements dedies <<dans un premier temps>> a la production de composants de turbines a gaz.  General Electric, qui emploie deja 4 000 salaries a Belfort, sur un effectif total de 16.000 personnes en France, n'a pas precise l'impact de cet investissement sur les emplois. Il a, en revanche, fait part de son intention d'embaucher 150 personnes, a Saint-Priest, pres de Lyon et a Massy, en region parisienne.  A Saint-Priest, le centre d'execution de projets implique dans le deploiement des autoroutes de l'energie au niveau mondial sera etendu, avec 50 nouveaux emplois a la cle. A Massy, l'industriel americain prevoit de creer 100 emplois avec l'ouverture d'un centre de recherche et developpement dans le domaine des liaisons haute tension a courant continu.  \n                                 \n                                     <<GE est coutumier des annonces. On attend de voir la realisation des choses pour se positionner>>         Francis Fontana, secretaire du Comite d'entreprise de GE Belfort     \n                             <<La demande mondiale pour des energies fiables, abordables et durables continue de croitre et la France dispose des talents, des infrastructures et d'une volonte politique forte pour accompagner le developpement du secteur>>, a resume  Jeff Immelt , PDG de General Electric (GE).  Ces annonces s'integrent dans  la promesse faite par les dirigeants de GE lors du rachat du pole energie d'Alstom en 2015, de creer mille emplois nets en France avant fin 2018 . Selon GE, cet engagement est deja realise a moitie. Mais les syndicalistes du groupe se veulent prudents. <<GE est coutumier des annonces. On attend de voir la realisation des choses pour se positionner>>, nuance Francis Fontana, secretaire du Comite d'entreprise de GE Belfort.  Alors que GE avait annonce debut 2016 des licenciements dans les activites energetiques relevant d'Alstom, les representants du personnel attendent un point prevu en juillet sur les creations nettes d'emplois.", "theme": "societes"}