{"id_art": "408b80692a7291a4d7c7dc19f1cbc79f", "title": "Safran espere boucler le rachat de Zodiac en fevrier - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-27", "content": "Annoncee en janvier dernier, l 'offre publique d'achat de Safran sur Zodiac Aerospace  est effective depuis mercredi 27 decembre. L'operation amicale a obtenu tous les feux verts prealables des autorites de la concurrence europeennes et americaines. Elle devrait etre bouclee debut fevrier 2018. Les actionnaires de Zodiac se voient proposer d'apporter leurs titres en echange d'actions Safran ou de cash. Le motoriste francais offre 25 euros par action Zodiac, ce qui valorise le leader de l'amenagement cabine a 8,7 milliards d'euros. \n Une fois l'OPA close, le nouvel ensemble donnera naissance a un geant de l'aeronautique de plus de 21 milliards d'euros de chiffre d'affaires combine, repartis de facon quasi equilibree entre les systemes de propulsion et les equipements. Safran est aussi present dans la defense, une activite qui pese un peu moins de 10% de ses ventes.  \n Le mariage Safran-Zodiac intervient dans un contexte de  consolidation de la filiere aeronautique mondiale . Elle a vu egalement l'americain UTC croquer son compatriote Rockwell-Collins, lui-meme en cours de fusion avec BE/Aerospace, leader americain de l'amenagement cabine.  \n Les equipementiers se regroupent afin de repondre a deux necessites. D'une part, prendre position sur la chaine de valeur dans la perspective du lancement des successeurs des Airbus A320neo et Boeing 737 Max. D'autre part, trouver des relais de croissance en elargissant leur presence a bord des avions et en generant des services plus remunerateurs que les premiers equipements.  \n Strategie de recentrage \n Le <<deal>> Safran-Zodiac y repond. Il cree un <<champion mondial aux racines solidement ancrees en France>>, selon l'expression de Ross McInnes, president du conseil d'administration de Safran. Un champion tricolore qui elargit son exposition a la zone dollar, Zodiac etant tres fortement implante aux Etats-Unis. Le nouveau geant est present sur de larges parties de l'avion, des moteurs aux sieges, en passant par la distribution de puissance electrique, les nacelles ou encore les trains d'atterrissage ainsi que les equipements de securite (pressurisation, toboggans d'evacuation). Avec l'apport de Zodiac dans les systemes electriques, Safran est desormais present dans tous les metiers, de la generation d'energie a la distribution en passant par le cablage. Il se positionne de facon <<ideale pour les developpements de l'avion plus electrique>>.  \n L'acquisition s'inscrit dans le cadre de la strategie du groupe dirige par Philippe Petitcolin: se recentrer sur son coeur de metier, l'aeronautique. D'ou la vente, en mai dernier, de la filiale Morpho IS, leader de l'identification biometrique et de la securite, au fonds d'investissement Advent International, qui avait ete retenu en septembre 2016, a l'issue d'un appel d'offres.  \n Safran absorbe Zodiac au bon moment. Apres avoir enchaine les profit warnings, Zodiac semble enfin sorti d'affaires, grace au travail engage par Yann Delabriere, patron de l'equipementier. Fin octobre, le groupe a rendu public des resultats annuels (218 millions d'euros pour un chiffre d'affaires de 5,1 milliards d'euros) conformes a ses previsions hautes. Cela, pour la premiere fois depuis deux ans. Et Zodiac <<a regle ses problemes de  retard de livraison >> de sieges et d'equipements cabine d'A350 qui avaient suscite l'ire d'Airbus.  \n \n La redaction vous conseille : \n \n \n L'industrie aeronautique poursuit sa consolidation   \n Les actionnaires de Safran approuvent l'acquisition de Zodiac   \n Safran revise a la baisse le prix de rachat de Zodiac   \n Safran confirme vouloir racheter Zodiac   \n Zodiac: Safran defend son offre   \n Zodiac: McInnes-Petitcolin, un tandem de choc a la manoeuvre   \n Safran-Zodiac: les dessous d'un rachat eclair   \n Creation de valeur: le secret des champions aeronautiques francais   \n Zodiac lance un nouveau siege d'avion sur un marche porteur   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Veronique Guillermard \n      \n       \n       \n                           77 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Safran espere boucler le rachat de Zodiac en fevrier \n                         La bataille pour l'avion electrique a commence \n                         SpaceX, leader mondial du spatial en 2017 \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}