{"id_art": "aa609fde48accea0132a2a606e43087c", "title": "Avec le vinyle, Sony part a la reconquete du Japon et des jeunes", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-07-02", "content": "Non le vinyle n'est pas mort  et revient meme en force en s'offrant au passage une deuxieme jeunesse. L'entreprise Sony a annonce le retour de la production de ces fameuses galettes noires d'ici mars 2018, presque trente apres l'arret de leur fabrication en 1989. Le geant japonais veut reprendre sa place dans un marche de nouveau en pleine expansion. Les 33 et 45 tours sortiront d'une usine de la prefecture de Shizuoka, situee au sud-ouest de Tokyo, a indique un porte-parole du groupe, interroge par l'AFP. Sony a contacte d'anciens ingenieurs afin qu'ils transmettent leur expertise, prevoit un catalogue compose a la fois de populaires melodies japonaises et des derniers albums a succes, a precise le quotidien economique  Nikkei . Les boutiques specialisees voient affluer une nouvelle clientele et l'offre peine a suivre au Japon, qui compte un seul fabricant en activite, Toyokasei, selon le journal. <<De nombreux jeunes achetent des titres qu'ils ont entendus en ligne (streaming), attires par la qualite de son>>, a commente Michinori Mizuno, PDG de Sony Music, cite par le journal japonais. L'annee 2016 avait deja vu les grandes marques s'engouffrer dans la breche, avec la reprise de la commercialisation des platines: la PS-HX500 pour Sony et la Grand Class SL-1200G par Technics de Panasonic melent ainsi lecture <<traditionnelle>> au saphir et port USB pour seduire un public toujours plus large, qui ne se limite plus aux fans et aux collectionneurs.  Succes aupres des moins de 25 ans Surprise parmi les acheteurs.  On pourrait penser que les amateurs de musique plus ages, habitues a ce format qui a marque leurs decouvertes musicales, constituent la majorite des consommateurs de vinyle. Or une etude de MusicWatch va a l'encontre de cette idee recue. En realite, la moitie des acheteurs de vinyle ont moins de 25 ans. Et parmi eux, une majorite de garcons. Bien plus surement qu'un ordinateur charge de fichiers numeriques, le 33-tours fait la fierte de son proprietaire. En restituant a l'ecoute de musique sa dimension rituelle, le bon vieux 30 cm s'inscrit dans une dimension de l'art de vivre. Il oblige a prendre le temps de manipuler la pochette, de lire les informations qui y sont consignees, et force a s'asseoir pour deguster une face apres l'autre.  A l'heure du streaming , qui rend des millions de chansons accessibles en un clic, l'ecoute du disque vinyle fait figure de luxe supreme. Le nombre de <<galettes>> produites a ainsi ete multiplie par huit dans l'archipel depuis 2009, atteignant pres de 800.000 unites en 2016, selon les chiffres de la Recording Industry Association of Japan (RIA). Aux plus beaux jours du vinyle, au milieu des annees 1970, il s'en fabriquait dans le pays pres de 200 millions par an. Le cabinet Deloitte estime que le chiffre d'affaires du vinyle dans le monde (disques, platines et accessoires) atteindra 1 milliard de dollars cette annee, alors que les ventes de CD et les telechargements numeriques baissent. Jusqu'a quand? Deja, certains recommandent de garder ses CD, en prevision d'un futur revival.", "theme": "musique"}