{"id_art": "51f7ebe7ffdf028a72c87f4d92814e90", "title": "Etrennes : quelle somme donner a votre concierge ?", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-12-22", "content": "<<Nous ne repondons plus aux journalistes a ce sujet, cela donne une mauvaise image de la profession de concierge et de gardien d'immeuble>>, repond froidement au  Figaro  le syndicat national independant des gardiens d'immeubles et  concierges  (SNIGIC) lorsqu'on evoque la question des  etrennes . Pour autant, aucune etude chiffree et credible n'a encore ete realisee a ce sujet. Alors combien donner? A quel moment? Peut-on donner autre chose que du cash? Des questions qui sont posees frequemment sur le web , et qui reviennent chaque annee alors que se profile le passage le changement d'annee. >> LIRE AUSSI -  Combien gagnent nos concierges?     Si elles etaient monnaie courante - notamment durant les Trente Glorieuses - les etrennes aux concierges et aux gardiens d'immeubles sont moins systematiques, et le montant des dons se reduit comme peau de chagrin... Et ce pour deux raisons essentielles. <<La conjoncture economique defavorable et la crise qui se fait sentir d'un cote, et de l'autre le fait que les etrennes appartiennent a une culture qui n'est pas celle des generations actuelles>>, explique Patrick Barbero, directeur du service juridique de l'Union nationale pour l'information et la defense des gardiens d'immeubles et des employes de maisons (UDGE). >> LIRE AUSSI -  Il y a 79 ans... les concierges reclamaient la suppression des etrennes     A en croire un sondage realise en fin d'annee par le reseau immobilier Guy Hoquet, seuls 18% des Francais donnent encore quelque chose en 2017, principalement du fait que les gardiens d'immeubles se font de plus en plus rares. Etonnamment, les plus jeunes (les 25-34 ans) sont ceux qui donnent le plus facilement (pour 26% d'entre eux), les seniors etant les plus reticents (seuls 15% gratifient leur concierge).  Environ 50 euros, une somme courante Les concierges eux-memes ont tendance a eviter la question. <<Rien du tout!>>, dit l'un d'entre eux devant l'entree de son immeuble quand on le questionne sur le sujet. Pourtant, la somme recue pourrait etre equivalente a un mois de salaire (et donc un peu comme un 13e mois) ou correspondre a environ 10% de son loyer mensuel... <<Mais le montant varie selon les habitants de l'immeuble, et le quartier dans lequel ils habitent>>, note Patrick Barbero. Ainsi, le montant des etrennes ne sera pas le meme dans un immeuble bourgeois du 6e arrondissement de Paris - quartier tres aise - et dans une ville ou un quartier plus defavorise. >> LIRE AUSSI -  Faut-il supprimer le poste de gardien dans les coproprietes?     Pour autant, quand on leur pose la question sur Twitter, les internautes repondent frequemment environ 50 euros, une somme qui revient egalement dans les forums ou le sujet est evoque. <<Une cinquantaine d'euros, c'est ni trop, ni pas assez>>, peut-on lire  sur ce forum . En revanche, privilegiez bien l'argent liquide ou les cheques... et ne vous laissez pas aller a la facilite du cheque cadeau, du ticket restaurant, ou un petit cadeau (meme si c'est fait avec gentillesse!) <<C'est un metier fatigant, et recevoir des especes est plus gratifiant et mieux percu qu'un cadeau, meme s'il est personnalise>>, conclut Patrick Barbero. ", "theme": "article"}