{"id_art": "49a8bae1084e893100c53942a541903a", "title": "Les prix immobiliers de Bordeaux et Rennes dopes par l'<<effet TGV>>", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-07-02", "content": "Ce dimanche, deux nouvelles lignes de TGV sont mises en service. Bordeaux ne sera ainsi plus qu'a 2h05 de Paris (contre 3h14 actuellement) et Rennes a 1h26 (contre 2h01). Un gain loin d'etre negligeable pour les voyageurs mais egalement pour les proprietaires ou les investisseurs immobiliers. Car, generalement, qui dit construction d'une ligne TGV, dit hausse des prix de la pierre. D'ailleurs, les deux premieres villes ou il faut investir cette annee, selon le classement Explorimmo/Explorimmoneuf, sont... Rennes et Bordeaux. Ajoutons a cela que deux des trois (anciennes) regions ou  les prix immobiliers ont le plus augmente, en 2016, ne sont autres que la Bretagne et l'Aquitaine, selon Century 21 . >> Lire aussi -  Decouvrez notre palmares 2017 des villes ou il faut investir     * A Rennes   Une hausse de 24.000 euros en deux ans, c'est l'evolution du prix median des maisons anciennes a Rennes, entre 2014 et 2016, soit une progression de 8%, selon les chiffres publies pares notaires sur leur site  immobilier.notaires.fr . Cote appartements, la progression est plus moderee (+1,3%), mais la tendance est clairement a une remontee des prix. Premiere ville de la region Bretagne, elle beneficie d'un acces rapide a la mer (30 minutes) et de la proximite avec la capitale grace a la nouvelle ligne a grande vitesse. L'<<effet LGV>> semble ainsi deja rentre dans les tetes, et pourrait ainsi attirer des acheteurs venant de la region parisienne.  Enfin, une deuxieme ligne de metro sera mise en service en 2020, dont le trace de 14 kilometres s'etend du nord-ouest jusqu'au sud-ouest de la ville, en passant par le centre-ville et EuroRennes, le futur quartier d'affaires de la ville. Enfin, autre chantier tres avance: la Courrouze, nouvel ecoquartier de 115 hectares situe au sud-ouest de l'agglomeration rennaise, qui abritera d'ici trois ans 5000 logement, 10.000 habitants et 3000 salaries. >> Lire aussi -  Rennes, premiere ville ou investir en 2017     * A Bordeaux   Plus de 6%! C'est la hausse enregistree par les prix immobiliers a Bordeaux en 2016, sur un an, selon les notaires. Le prix au m2, pour les appartements anciens, est ainsi passe de 3059 a 3250 euros, en moyenne. Quant au prix de vente median des maisons anciennes, il est passe de 330.000 euros en 2015 a 349.500 euros l'annee derniere (+5,9%). <<A Bordeaux comme en Gironde, tous les clignotants sont au vert pour l'immobilier, explique Me Nicolas Peyre, notaire girondin. L'arrivee de la ligne grande vitesse va encore renforcer l'attractivite touristique de Bordeaux, aupres de certains Parisiens et des etrangers. Aujourd'hui, les prix immobiliers de l'hyper-centre avoisinent ceux d'un arrondissement parisien atteignant des montants de 5 a 6000 euros du m2>>.  Preuve que la ville que l'on a l'habitude de surnommer la <<belle endormie>>, s'est bien reveillee. <<Depuis 10 ans, la ville s'est modernisee. Bordeaux Centre a rattrape son retard sur les autres villes de province. Le marche est tellement haussier que je conseille souvent a mes clients de vendre leurs biens attrayants aux encheres sur Internet>>, ajoute-t-il. >> Lire aussi -  Bordeaux, 2eme ville ou investir en 2017     * Quid de l'impact des precedentes lignes?   Appartements comme maisons, les prix dans l'ancien se sont envoles a Marseille, apres la mise en service de la ligne a grande vitesse (LGV Mediterranee) en 2001. Un an avant, ils avaient deja grimpe de 13% pour les appartements anciens. Rebelote entre 2001 et 2007: + 131%! Avant de se stabiliser entre 2007 et 2011 et de rechuter ces cinq dernieres annees (-11,3%, a 2245 euros le m2). Meme scenario pour les maisons anciennes: +123% entre 2000 et 2008. Aujourd'hui, elles valent, en moyenne, 294.900 euros.  Autre exemple: la LGV de Strasbourg. La ligne a ete construite en deux phases. Le premier troncon (300 kilometres) est en service depuis juin 2007 et le deuxieme (106 kilometres) l'est totalement depuis decembre 2016. Ce dernier vous permet de relier Paris a Strasbourg en 1h46 (contre 2h17 jusque-la). Des 2002, annee du lancement des travaux, les prix des appartements anciens ont sensiblement grimpe pour atteindre en 2007, 2281 euros (+80% en cinq ans), avant de se stabiliser puis de remonter quelque peu (2452 euros par m2 aujourd'hui).  Idem pour les maisons: +51,3% entre 2002 et 2007 pour atteindre 280.000 euros, un prix quasiment indentique a celui d'aujourd'hui.", "theme": "article"}