{"id_art": "e357097ab10b9700d0227f4d4f263fa5", "title": "Ouragan Irma : <<Chaque cyclone est unique>>", "newspaper": "Le Figaro", "author": ["Etienne Jacob"], "date_publi": "2017-09-05", "content": "Les previsionnistes l'annoncent:  Irma balaiera les Caraibes mercredi . Cote francais, les iles de Saint-Barthelemy et de Saint-Martin devraient etre particulierement touchees: des vents frolant les 300 km/h sont attendus entre mardi et mercredi. La Guadeloupe a pour sa part ete placee  en alerte maximale , meme si les rafales devraient y etre un peu moins intenses, avoisinant les 130 km/h. En 1989, l'ouragan Hugo avait fait quinze morts, cause d'importants degats et des milliers de sinistres.  Joint par  Le Figaro , Gilbert, habitant d'Anse-Bertrand, a l'extreme nord de l'ile, se souvient de la catastrophe: <<Cette fois-ci, la Guadeloupe ne sera pas la plus touchee et on ne s'attend pas au pire. Mais on va essayer de prendre toutes les precautions necessaires>>. Son habitation a beau etre dotee de portes anticyclone, ce pere de famille reste tres vigilant. <<J'ai mis les animaux a l'abri. Il faut faire en sorte qu'aucun objet exterieur ne devienne un projectile, qu'aucune tole ne s'envole. On ne sait jamais a quoi s'attendre. Si on a des bovins, il faut les mettre la ou il y a le moins de vent possible>>, explique-t-il. >> Lire aussi -  Ouragan Irma: les Antilles en alerte maximale Selon les previsions de La Chaine Meteo*, la Guadeloupe, en plus des vents violents, devrait etre touchee par des pluies intenses et des vagues de cinq a sept metres sur la cote atlantique. En prevision, les ecoles ont ete fermees au moins jusqu'a mercredi inclus. Meme chose pour les administrations publiques. Dans tous les ports du sud de l'ile, les bateaux ont ete mis a l'abri ou evacues.  La population s'est egalement ruee vers les supermarches. Gilbert, lui, s'est approvisionnee en eau afin d'anticiper de tels evenements. <<Dans ces moments-la, on achete des aliments secs afin de tenir le plus longtemps possible, meme si, en general, ca ne dure pas plus de 24 heures>>, raconte-t-il. <<On essaye aussi de privilegier les autres types d'eclairage: lampes a petrole, a huile, bougies, car l'electricite est rapidement coupee>>. >> Lire aussi -  Irma: <<Cet ouragan sera devastateur>>  Joint vers 21 heures (15 heures, heure locale), Gilbert observait <<un peu de vent>>, un <<temps couvert>>, mais pas encore de perturbations <<marquees>>. <<On est a la fois serein et inquiet. Il peut y avoir peu de vent et beaucoup d'eau comme l'inverse. Chaque ouragan est unique. Il faut faire preuve de fermete>>. Irma devrait frapper l'ile mardi soir (mercredi en France). ", "theme": "sciences"}