{"id_art": "82f6918e8411e2febbbd1a2d9a015353", "title": "Pourquoi les valeurs moyennes devraient encore faire la course en tete en Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-08", "content": "La vive agitation qui a regne sur les marches ces dernieres annees a mis un coup de projecteur sur les qualites boursieres des PME. Ces valeurs, ont demontre leur solidite face pendant la crise et affichent de bien meilleures performances que les plus grandes. Depuis le debut de l'annee l'indice CAC Mid & Small a en effet gagne pres de 17% contre un peu plus de 5 % pour le CAC 40. Sur une periode plus longue, l'ecart est encore plus criant. Au cours des trois dernieres annees, le CAC Mid & Small s'est adjuge 48%, contre un peu plus de 14 % pour le CAC 40. Et sur cinq ans, il s'envole de pres de 116 %, contre environ 45 % pour l'indice des grandes valeurs parisiennes. \n Et pour bon nombre d'analystes le mouvement devrait se poursuivre. UBS considere que les perspectives restent plutot favorables pour cette classe d'actifs. Selon les specialistes de la banque, l'univers des <<small et mid caps>> europeennes devrait signer une tres belle annee 2017, meme si la hausse de l'euro pourrait peser sur le second semestre. \n L'un des facteurs qui devrait soutenir ces valeurs est la solidite du cycle economique en cours en Europe. Les petites et moyennes capitalisations plus exposees a leurs marches domestiques que les multinationales devraient particulierement bien tirer leur epingle du jeu dans les prochains mois avec la confirmation du redressement de l'economie europeenne.  \n Fusions et acquisitions \n De plus, UBS identifie un autre catalyseur avec les operations de fusions-acquisitions. <<Il y a clairement le potentiel pour une acceleration du rythme sur le marche du M&A>>, assure la banque citant l'amelioration du bilan des entreprises ces dernieres annees et les bas couts de financement. UBS note que le nombre d'operations prenant pour cible une entreprise europeenne est deja plus eleve en 2017 qu'il ne l'etait sur l'ensemble de l'annee derniere.  \n L'opinion du Figaro Bourse : nous sommes convaincus du potentiel des PME en Bourse. Le  Portefeuille offensif du Figaro Bourse  est d'ailleurs presque exclusivement compose de>> small et mid cap>> europeennes. IL affiche une hausse de 20,70% sur un an et un gain de 128% depuis sa creation debut 2012. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           57 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Pourquoi les valeurs moyennes devraient encore faire la course en tete en Bourse \n                         Wendel engage une <<nouvelle etape>> strategique \n                         Privatisations : a qui le tour ? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}