{"id_art": "cfc1b2fb0a54d7d732e7022f284eb3f1", "title": "Le danseur etoile Nicolas Le Riche prend la tete du ballet de Suede", "newspaper": "Le Figaro", "author": ["Ariane Bavelier"], "date_publi": "2017-07-03", "content": "Nicolas Le Riche  est un dieu. Sans doute l'un des plus grands danseurs que le Ballet de l'Opera de Paris a donne au XXe siecle. Forme a l'ecole de l'Opera de Paris alors dirigee par Claude Bessy, il entre dans le Ballet a 17 ans, dernier et surnumeraire. Une claque qui lui remet les idees en place et l'oblige a se discipliner. Quatre ans plus tard, Patrick Dupond le nomme etoile dans  Giselle . Il a deja danse  Romeo et Juliette  grace a Rudolf Noureev et ebloui Roland Petit qui lui donnera quelques-uns de ses plus beaux roles, notamment  Le jeune homme et la Mort  qu'il a marque pour toujours.  Danseur hors pair Desormais chacune de ses interpretations sera remarquee dans le classique comme dans le contemporain. Puissance, noblesse, precision, modernite des interpretations assorties a une intense poesie font de lui un interprete majeur. Forsythe, Mats Ek, Kylian, Robin Orlin, Bejart... Il dansera tout et  Sylvie Guillem  le choisit comme partenaire. Pour les grands roles classiques qu'elle interprete sur les grandes scenes du monde mais egalement pour reprendre  Marguerite et Armand  que Frederick Ashton avait cree pour le couple mythique forme par Margot Fonteyn et Rudolf Noureev.  Choregraphe Nicolas Le Riche est egalement un choregraphe honnete. Il a notamment signe  Caligula , avec une dramaturgie de  Guillaume Gallienne  pour le Ballet de l'Opera de Paris et  Sur la greve  pour le Ballet de Bordeaux. Depuis son depart de l'Opera voici trois ans, Nicolas Le Riche a cree le LAAC, atelier d'art choregraphique au Theatre des Champs Elysees ou il fait de l'enseignement. A la Fondation Louis Vuitton cet hiver, il a egalement ebloui dans l e faune et moi  sur l'intelligence avec laquelle il transmet des roles.  Pressenti par  l'Opera de Bordeaux pour mettre fin a la crise du ballet  girondin , c'est finalement vers la Suede que s'envole le danseur etoile. Au Ballet Royal de Suede, excellente compagnie classique qui a tourne en France avec des choregraphies de Mats Ek, Nicolas promet de reprendre des grands classiques et d'amener des choregraphes contemporains. Deux versants de la danse qui permettent selon lui, de garder l'elan et la fraicheur des grandes compagnies. Son epouse, Clairemarie Osta, etoile elle aussi , va poursuivre l'aventure du LAAC. ", "theme": "cinema"}