{"id_art": "7f73004882467b4ea4990798767a7415", "title": "Il est temps de se repositionner a l'achat sur les valeurs bancaires - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-04", "content": "Apres seulement trois jours de cotation, les valeurs financieres ont deja pris la tete des plus fortes hausses de la nouvelle annee 2018. Credit Agricole est en progression de 5,10%, Natixis de 4,51%, Societe Generale s'adjuge 2,65% et BNP Paribas 2,59% en fin de matinee. Les banques qui ont connu une mauvaise annee 2017, sont aujourd'hui bien decidees a prendre leur revanche en Bourse.  \n Et elles ne manquent pas d'arguments en leur faveur. Les valeurs financieres font partie des choix a privilegier pour 2018 selon plusieurs brokers, dont la tres influente banque americaine Morgan Stanley qui place Societe Generale et BNP Paribas en tete de liste. Le raisonnement est simple: les etablissements bancaires sont tres sensibles a l'evolution du cycle economique, ils sont donc bien places pour beneficier de la vigueur de la croissance dans le monde et plus particulierement en Europe.  \n L'assainissement des etablissements du secteur desormais tres bien capitalises, ainsi qu'une evolution des marches financiers allant vers une normalisation progressive de la courbe des taux d'interet dans la zone euro sont aussi des elements favorables a prendre en compte. Le politique de reduction des taux d'interet imposee par la Banque centrale europeenne (BCE) depuis des annees a permis de relancer la croissance, mais elle a aussi conduit a l'instauration de taux d'interet negatifs tres penalisant pour les etablissements bancaires. Ceux-ci se sont trouves prives de revenus en placant leurs liquidites sur le marche et ont ete confrontes a une forte reduction les marges beneficiaires sur les credits accordes a la clientele. \n Dernier argument, et non des moindres, leurs rendements. Pendant les annees difficiles les banques francaises ont su maintenir leur dividende de sorte que les rendements ressortent entre 5,10 et 4,7% pour le secteur, avec de reelles perspectives de progression du coupon a partir de cette annee en raison de l'amelioration des conditions d'exploitation.  \n Les recommandations du Figaro Bourse sur les valeurs bancaires:  le secteur est tres en retard par rapport au CAC 40.  Renforcez sur BNP Paribas qui reste notre valeur preferee dans le secteur avec un objectif de cours de 80 euros.  Le titre dispose d'un potentiel de hausse de l'ordre de 24% et offre un rendement attrayant de 4,7% sur un coupon de 3 euros. Meme recommandation sur Societe Generale. Apres avoir fait prendre des benefices en decembre 2016, nous avions recommande de revenir a l'achat en baisse sous 44 euros. Les investisseurs qui ont suivi ce conseil tiendront la position, et pourront meme renforcer, en sachant que le titre est aujourd'hui revenu a ce cours. Sur un dividende actuel de 2,20 euros qui devrait etre au moins maintenu, le titre rapporte plus de 5%. Hors CAC 40,  Natixis merite aussi d'etre mis en portefeuille, avec un objectif de 8 euros . Cet etablissement s'est specialise dans le financement des investissements, la gestion obligataire et les derives sur actions. Autant d'activites aujourd'hui en forte croissance, notamment en Ais ou Natixis a renforce sa presence debut decembre. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           302 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Il est temps de se repositionner a l'achat sur les valeurs bancaires \n                         Triple record a Wall Street: un bon signal pour le CAC 40 si l'euro cesse de monter \n                         Foncieres: pour 2018 Invest Securities privilegie Klepierre et Carmila \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}