{"id_art": "2c38b0c78408f7d5628f18be0b0c94f5", "title": "Ce site traque les forces et les faiblesses de votre adresse", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-07-04", "content": "Connaitre les atouts et les defauts d'une adresse, c'est ce que souhaite tout locataire ou proprietaire. Aux Etats-Unis, des plateformes immobilieres comme  Zillow  ou  Trulia  proposent depuis des annees des batteries de statistiques tres detaillees mais ce service etait plutot absent en France. Un vide que Cityscan compte bien combler. Loin d'etre un gadget, le site a ete developpe par la societe Kinaxia qui avec son service Preventimmo est le leader francais de la fourniture de documents d'urbanisme reglementaires (notamment les Etats des risques obligatoires lors de transactions immobilieres). S'appuyant sur des donnees publiques, la societe developpe des modeles pour mieux cartographier certaines nuisances (bruit, odeur, pollution...) et se veut une <<aide a la decision immobiliere>>. Le site scrute pas moins de 70 indicateurs, mais ne s'interesse pas pour l'instant au prix, une specialite que d'autres maitrisent deja. Le service de base est gratuit, accessible a tous, mais sa version plus fouillee est payante et vise plus specifiquement les professionnels de l'immobilier. A moyen terme, le site permettra a chaque utilisateur d'organiser ses propres priorites pour obtenir une note tenant compte des criteres principaux. Et dans une version plus poussee encore, il pourra suggerer des adresses correspondant aux criteres recherches. En attendant ces evolutions, nous avons teste le service avec une serie d'adresses emblematiques.  L'Elysee: un quartier de femmes seules \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              Le 55, rue du faubourg Saint-Honore, l'adresse parisienne du  palais de l'Elysee  decroche une bonne note globale de 66 sur 100. Elle dispose de nombreux atouts (activite economique, bonnes connections informatique, immobilier rentable, bonne desserte etc.) mais souffre de la pollution et de la concentration urbaine comme le reste de la capitale. L'adresse est par ailleurs plus pauvre que la moyenne en nombre d'ecoles. Plus surprenant, on decouvre que les femmes vivant seules sont particulierement presentes dans ce quartier: elles representent pas moins de 40,6% de la population (contre 19,9% en moyenne nationale). Le Figaro: une belle adresse, mais pas pour les investisseurs \n \n   \n   J.-C. Marmara/Le Figaro  Credits photo Jean-Christophe MARMARA/Le Figaro \n  \n \n              Avec une note de 63/100, le siege du  Figaro  situe au 14, boulevard Haussmann tire bien son epingle du jeu, meme si sa note est un peu plus basse que celle de l'Elysee. On y retrouve les memes atouts de dynamisme, de desserte, d'emploi ou de connectivite et en plus les ecoles ne manquent pas. En revanche, a cote de la traditionnelle nuisance liee a la pollution, le quartier se revelerait peu propice a l'investissement immobilier, un comble pour l'adresse du Figaro Immobilier. Selon le site, le niveau de demande locative est bas dans le quartier et la tendance recente est orientee a la baisse.  Le Mont Saint-Michel: mal desservi \n \n   \n   Credit: Kanuman \n  \n \n              Ce n'est pas un mystere mais Cityscan le confirme: les transports sont l'un des points faibles du  Mont Saint-Michel . Si cette destination est particulierement appreciee des touristes, elle doit se contenter d'une note immobiliere <<moyenne>> de 57/100. Si les risques et les nuisances sont faibles, l'immobilier et l'emploi dynamiques, l'endroit ne brille pas par ses performances informatiques et par les services disponibles. Et surtout, il est plombe par l'absence d'ecoles proches et par des transports trop limites. Une desserte qui se fait exclusivement par bus et qui a deja fait couler beaucoup d'encre. Le Chateau de Versailles: royal mais pas epargne par la pollution \n \n   \n  \n  \n \n              La demeure de  Louis XIV  decroche une note royale, la plus elevee de cette selection: un tres beau 71/100. Le chateau de Versailles n'affiche aucun veritable point faible, se contentant de trois familles d'indicateurs neutres: le transport (metro ou tramway eloignes), l'emploi et l'education (peu d'ecoles a proximite directe). Il faut vraiment chercher la petite bete dans la famille <<nuisance>> pour voir que les lieux ne sont pas epargnes par la pollution avec un pic enregistre en 2016. Le village prefere des Francais: gare a l'uranium \n \n   \n   Credit: Shutterstock.com \n  \n \n              Il a rafle la mise lors de la recente emission de France 2,  consacree au Village prefere des Francais . Alors forcement, la bourgade alsacienne de Kaysersberg ne manque ni de charme, ni d'atouts. D'ailleurs le village s'en sort avec une note flatteuse de 66/100 et seule la desserte en transport s'affiche clairement comme un point faible. C'est en creusant un peu du cote des nuisances, qui sont pourtant un point fort de la commune grace a son large espace vital, que l'on fait une decouverte surprenante. On y apprend que le  radon  represente la nuisance principale dans cette <<commune a fort potentiel de teneur en uranium>>.  Le Futuroscope: royaume de la jeunesse \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              Encore une note favorable (66/100) pour le  Futuroscope , ce parc d'attractions prise des Francais. On y decele un paradoxe pourtant, le seul vrai point faible est lie au manque d'ecoles et en meme temps l'endroit affiche une population particulierement jeune: a 84,3% age de 15 a 29 ans (et a 61,7% constituee d'hommes seuls). Tout s'explique et n'a rien a voir avec le parc d'attractions: le secteur est aussi un technopole melant zones d'activites et centres de recherches et d'enseignements. Mais la note d'education tient surtout compte des etablissements scolaires jusqu'au lycee d'ou le mauvais resultat.  Le port de Marseille: penalise par les odeurs industrielles Le coeur de  Marseille  qui decroche une tres honorable note globale de 65/100 voit malgre tout son image de carte postale un peu ecornee. Elle dispose d'une longue serie d'atouts sur tous les criteres mais peche largement sur les nuisances. Parmi les mauvais points: la pollution sonore et electromagnetique est en niveau <<defavorable>> tandis que le manque d'espace vital et la pollution olfactive (surtout due aux relents industriels) sont juges <<tres defavorables>>. \n \n   \n   Credit: Boris Stroujko. \n  \n \n             ", "theme": "article"}