{"id_art": "ca2ddf70c401f8041726bfa70f48e276", "title": "Attentat de Londres : le maire tente de rassurer une ville sonnee", "newspaper": "Le Figaro", "author": ["Florentin Collomp"], "date_publi": "2017-06-04", "content": "Correspondant a Londres Trois assaillants ont fonce samedi soir a 22h08 sur la foule sur London Bridge a bord d'une camionnette, avant d'attaquer des passants au couteau sur place et dans le marche de Borough Market, a cote. Les trois hommes ont ete abattus par la police huit minutes plus tard. Bilan: sept morts et 48 blesses, dont plusieurs dans un etat grave. Quatre Francais figurent parmi les victimes. >> Attentat de Londres: ce que l'on sait ce dimanche matin Ce dimanche matin, la presence policiere a ete renforcee dans la capitale, via des patrouilles d'agents armes et non armes. Le maire, Sadiq Khan, a denonce ces <<terroristes laches>> attaquant <<des Londoniens innocents qui s'amusaient un samedi soir>>. Il a cherche a rassurer les habitants. <<Il n'y a pas de raison de s'inquieter. Londres est la ville la plus sure du monde>>, a-t-il dit dimanche matin, louant la reaction rapide des forces de l'ordre. >> La Grande-Bretagne plusieurs fois visee par des attaques terroristes depuis 2005 La premiere ministre Theresa May a preside une reunion de crise a Downing Street. Elle a assure que les elections de jeudi etaient maintenues. Le seuil d'alerte terroriste avait ete releve a son niveau maximal de <<critique>> apres l'attentat de Manchester, pour repasser au stade <<serieux>> quelques jours plus tard, signifiant qu'une attaque n'etait plus <<imminente>> mais tout de meme <<hautement probable>>. Sadiq Kahn a defendu cette decision. >> Gilles Kepel: <<Le modele communautariste ne protege pas le Royaume-Uni du terrorisme>> Toute la nuit, les Londoniens ont fait preuve de solidarite avec les personnes affectees. Les propositions d'hebergement et d'assistance ont afflue sur les reseaux sociaux. <<Des membres du public ont couru vers le danger, a rendu hommage la chef de la police, Cressida Dick. Beaucoup ont risque leur propre securite pour aider les autres, porter assistance aux blesses graves et meme pour se mettre en travers des suspects.>> A cinq jours d'elections legislatives, les partis politiques ont suspendu leur campagne. >> EN DIRECT - Le fil politique du week-end Panique Samedi soir, la panique s'etait emparee du quartier lorsque peu apres 22 heures, plusieurs personnes ont ete fauchees par un vehicule sur le London Bridge, certaines projetees en l'air. Dans un pub, le Mudlark, juste en-dessous de London Bridge, une femme ensanglantee a fait irruption pour demander de l'aide. <<Elle avait ete poignardee a la gorge>>, a raconte un temoin, Alex Shellum, a Fairfax Media. Londoniens et touristes dans les restaurants ou supporters de foot venus regarder  la finale de la Ligue des champions  dans les bars alentours ne savaient pas s'ils devaient se refugier a l'interieur ou fuir. Des foules angoissees ont deferle en hurlant dans les rues, tentant de regagner leur domicile, au son des sirenes. <<Run, run>> (<<courez>>), entendait-on. Les forces de l'ordre a la recherche de complices ont fait irruption dans certains etablissements a la recherche de terroristes, intimant l'ordre aux consommateurs de se coucher au sol. Coups de feu et bruits d'explosion ajoutaient a la confusion. >> Londres: comment identifier les rumeurs et les fausses images? Helicopteres survolant les lieux, bateaux de la police sur la Tamise, cordons de securite, toute la nuit, la ville a ete coupee en deux par l'operation de securisation. London Bridge est l'un des points de circulation les plus importants de la capitale. Ce pont tres charge est un axe majeur pour relier les quartiers sud. La gare du meme nom, sur la rive sud, au pied de la tour Shard, est l'une des plus chargee du pays, empruntee chaque jours par des dizaines de milliers de banlieusards. Le marche Borough Market, juste a cote, abrite de nombreux bars et restaurants. Dimanche matin, le quartier restait cerne par un perimetre de securite. La police a appele ceux qui se trouvaient a l'interieur a rester sur place. La gare de London Bridge etait fermee, le trafic entierement suspendu. >> Attentat de Londres: un samedi soir de terreur en images >> Attentat de Londres: les Conservateurs suspendent leur campagne \n                 \n                                                    ", "theme": "international"}