{"id_art": "ac294af37fbbe5e66bb3e9afc5b610b8", "title": "Immobilier: ces regions ou les prix continueront a grimper le plus", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-09-07", "content": "Alors que les  notaires  viennent de dresser un tableau exhaustif de la situation du marche immobilier a la fin mai 2017, le site MeilleursAgents s'est livre a un exercice plus risque en publiant ses previsions par region pour les 12 mois qui viennent. Selon le scenario etabli par la plateforme, l'annee qui vient devrait se caracteriser par une <<certaine stabilite des taux autour de 2% a 20 ans>> qui s'accompagnerait d'une amelioration de l'emploi dans un contexte <<d'embellie economique generale>>. Partant du principe que le <<choc de l'offre>> a venir devrait stimuler la demande sans que le recentrage de l' ISF  sur l'immobilier ou la baisse des  APL  n'aient un reel impact sur les prix ou la demande, MeilleursAgents table sur une hausse des prix d'environ 2% sur les 12 prochains moins accompagnes d'une hausse des volumes de l'ordre de +5%. >> Lire aussi -  Ces villes ou acheter un logement sera rentabilise plus vite que de louer     Comme le rappelle le site, le prix moyen d'un metre carre dans l'ancien en France s'etablit a 2 448EUR avec d'immenses variations de 500EUR dans une dizaine de communes essentiellement rurales a 11.333EUR a  Saint-Jean-Cap-Ferrat . Alors que ce prix moyen est en hausse de 2% depuis le debut de l'annee, la tendance devrait se maintenir sur les 12 mois qui viennent. Si cette hausse globale est une premiere en 5 ans, les prix moyens restent cependant en retrait de -8% par rapport au plus haut constate en aout 2011 (- 7% pour les appartements et - 11% pour les maisons par rapport au plus haut d'aout 2007). Bordeaux tire toute la region aquitaine Sur l'ensemble du territoire, 16 departements voient encore leurs prix moyens baisser depuis 1 an. Hors Ile-de-France, seuls deux departements (Gironde et Alsace) ont connu des hausses superieures a +5% en un an. En fait, la hausse des prix se concentre dans les grandes villes, principalement a Paris qui avec une hausse de 7,7% en un an (8 814EUR/m2 au 1er septembre) se situe a 2% au-dessus de son plus haut historique de mai 2011. Mais c'est  Bordeaux  qui decroche la palme des hausses sur 12 mois avec + 12,5% en un an. Une situation qui ne devrait pas changer puisque la capitale girondine tire presque a elle seule la region Aquitaine pour laquelle MeilleursAgents prevoit encore une hausse des prix superieure a 4%. >> Lire aussi -  Bordeaux, la qualite de vie a un prix     Une <<surchauffe>> qui commence a en inquieter certains puisque le gout des investisseurs pour Bordeaux fait gonfler les prix et commence a chasser les primo voire les secundo-accendants de la ville. Ce qui finira par poser des problemes d'attractivite pour  Bordeaux . Parmi les autres villes ayant connu de fortes hausses, on trouve  Lyon  (+7,6%),  Strasbourg  (+6,9%),  Nantes  (+4,7%) ou encore  Marseille  (+3,9%), et  Nice  (+3,6%). Au niveau regional (MeilleursAgents s'est appuye sur l'ancien decoupage regional et a exclu de son etude les regions ou les donnees etaient non significatives), derriere l'Aquitaine, la Basse-Normandie, la Bretagne, l'Ile-de-France, Poitou-Charentes et Rhone-Alpes pourraient encore connaitre des hausses annuelles de 2 a 4%. Viennent ensuite le Centre et Pays-de-la-Loire (entre +1 et +3%), devant l'Alsace, la Lorraine, Midi-Pyrenees, le Nord-Pas-de-Calais et Provence-Alpes-Cote d'Azur (0 a 2% de hausse). Seules la Bourgogne, la Franche-Comte, la Haute-Normandie et le Languedoc-Roussillon devraient echapper a la hausse voire connaitre une legere baisse (evolution entre -1 et +1%).", "theme": "article"}