{"id_art": "662ce17163d56d2e0c1cd0563b5ddd03", "title": "Le plan marketing du Village prefere prefere des Francais ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Le Village prefere des Francais  met en competition 13 nouveaux villages ravissants. Cette annee, le public vote en direct et pourra meme acquerir un timbre de collection de  Rochefort-en-Terre, gagnant 2016 . Depuis 2012,  Le Village  se decline en de multiples produits derives... Le Village prefere des Francais    met en lumiere la beaute du patrimoine de nos regions, creant des synergies nouvelles entre les habitants des villages ainsi que des rencontres et des echanges entre les villages eux-memes. Ils seront 114 selectionnes depuis 2012, a l'issue de cette sixieme edition. Dans un esprit service public, Gilles Livchitz, directeur de Phil@poste, et Stephane Bern ont imagine la creation d'un timbre de collection pour le village gagnant. Ce soir, notre feru d'histoire presentera celui de Rochefort-en-Terre, village 2016. Valerie Inizan, productrice executive chez Morgane Production, precise: <<Des le 14 juin, ce timbre sera en vente et pourra etre oblitere du cachet special \"premier jour\" a Rochefort-en-Terre et au Carre d'Encre, a Paris>>. Par ailleurs, chaque village gagnant recoit une plaque, qu'il appose dans un endroit symbolique, mais tous les villages selectionnes peuvent commander des panneaux speciaux a placer a l'entree du bourg avec le logo de l'emission. <<Cette annee, Saint-Valery-sur-Somme, village en competition, a cree un drapeau d'appel au vote et des sets de table pour inciter les gens a voter pour leur village>>, poursuit Valerie Inizan. Stephane Bern a signe la parution de deux ouvrages:  Les villages preferes des Francais , en 2013, et  Le Village prefere des Francais - 44 Tresors incontournables , en 2015, chez Albin Michel.  Une idee fait son chemin chez Morgane: <<Nous pensons a l'edition d'un guide touristique des villages. A travers nos reportages, nous decouvrons des sites, des randonnees, des artisans, des savoir-faire. Chaque annee, des campings caravanistes font deja le tour des villages. Il y a une vraie curiosite>>. Un coffret cadeau propose 385 sejours pour deux a proximite des villages selectionnes. Un jeu de societe avec des questions sur le patrimoine est encore en vente et un calendrier a ete edite en 2014.  Le Village prefere  n'a pas fini de se decliner, un spin-off autour des artisans de France est aussi en reflexion. Des villages a decouvrir Qui succedera a Saint-Cirq-Lapopie, Eguisheim, Cordes-sur-Ciel, Ploumanac'h et Rochefort-en-Terre? Entre la Savonnerie de la Chapelle, a Belleme ; le gibassier de Lourmarin ; les potiers de Lagrasse ; les phoques gris de Saint-Valery-sur-Somme ; les sucettes Gros Jules de Piriac-sur-Mer ; Chagall a Montchauvet ; les olives de Sant-Antonino, les villages ne manquent pas d'arguments...", "theme": "programme tv"}