{"id_art": "066278fb9b5533e3b7efe88f4b165715", "title": "Aviation de combat du futur: quels enjeux pour l'Europe?", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-20", "content": "Les forces armees en Europe et dans le reste du monde, prennent actuellement livraison de leurs  Rafale ,  Eurofighter , F22, F35... flambant neufs! Si l'on considere qu'un avion de combat reste en service actif plus de trente ans (grace aux renovations a mi-vie), pourquoi commencer des maintenant a parler d'avion de combat du futur?  La raison majeure, c'est qu'il peut se derouler de dix a quinze ans entre les premieres etudes et les premieres livraisons d'un programme d 'avions de combat . Il est donc imperatif, des la livraison des derniers exemplaires d'un nouveau programme, de preparer la generation suivante. Ainsi, sur la decennie 2020-2030, il faudra a la fois conduire les renovations a mi-vie des avions actuels, trouver un remplacant pour les Tornado allemands, mais egalement preparer un concept d'avion dit de <<sixieme generation>>. Les Americains ont deja commence a y travailler (projets F-X et F/A-XX). Vers la sixieme generation? Avant d'aborder les technologies de la sixieme generation, faisons un rapide point sur la generation precedente. Les avions de cinquieme generation, dont le F22 et le F35 americains, obeissent a un cahier des charges bien defini: furtivite, hyper-manoeuvrabilite, super croisiere, vol a haute altitude, liaison de donnees tactiques et fusion de donnees. Le Rafale, pourtant decrit comme un avion de <<generation 4 oe>> remplit autant, voire plus de criteres de cinquieme generation que le F35. Il y a donc dans cette denomination une grande part de marketing (efficace si l'on considere la liste de ses clients europeens et asiatiques). Pour la sixieme generation, les criteres sont plus ambitieux mais moins specifiques, puisqu'il est question <<d'ameliorer significativement>> les caracteristiques suivantes: reach (capacite a atteindre la cible), persistance (capacite a rester longtemps en action), survivability (capacite a operer en environnement hostile), net-centricity (capacite a operer au sein d'un reseau de type web), situational awareness (capacite a connaitre sa situation tactique precisement et en temps reel), human-system integration (capacite a faire fonctionner l'avion et l'humain comme un seul systeme) et effectors (nouveaux types d'armement, lasers principalement). La place des drones  Ce saut operationnel et technologique est necessaire car les avions de sixieme generation seront concus pour fonctionner dans un environnement de conflits symetriques, face a des nations tres en pointe sur le plan technologique (Chine, Russie,...). Cet environnement sera caracterise par de nouvelles menaces: cyber, guerre electronique, defense aerienne sophistiquee, moyens de detection passive (les radars sont des moyens de detection actifs, peu discrets), et armes a effets diriges (lasers). Si la cinquieme generation representait une evolution continue par rapport a la precedente, la sixieme sera une revolution, pour laquelle les solutions, les technologies et les doctrines d'emploi sont encore loin d'etre matures. L'aviation de combat du futur ne sera pas uniquement constituee d'avions pilotes mais egalement de drones. S'il est admis que les drones de combat (UCAV) n'ont pas vocation a agir de facon totalement autonome, mais en complement des avions pilotes, deux concepts, non exclusifs, sont envisageables: un grand Ucav accompagnant un avion pilote (c'est le concept franco-britannique  FCAS ), et des essaims de petits drones capables de remplir des missions de renseignement, de ciblage ou d'attaque. De la liaison de donnees au <<Cloud>> L'aviation de combat du futur fonctionnera au sein d'un reseau - les Americains parlent de << Combat Cloud >>-, dans lequel des moyens de renseignement (drones de tous types, avions de mission, satellites...), des moyens de commandement et bien entendu des moyens de combat (avions, drones, missiles...) seront connectes au sein d'un reseau de type Web.  Nous pensons qu'une telle approche bouleversera la conduite des operations militaires. Il s'agit peut-etre de la revolution la plus complete. En effet, le commandement des operations aeriennes devra etre repense, un fonctionnement <<en reseau>> etant par nature non hierarchique. Quelle approche pour l'Europe?  Si les pays europeens doivent augmenter leurs budgets de defense, ils doivent en parallele devenir plus autonomes vis-a-vis de l'allie americain. Cette independance doit s'appuyer sur une souverainete technologique et sur une capacite commune a preparer l'avenir. Sur le plan technologique, le risque de perte de competences pour l'industrie europeenne, que constitue l'acquisition du F35 par le Royaume-Uni, le Danemark, la Norvege, l'Italie, et les Pays-Bas, doit etre endigue.  En effet, ce choix pourrait a terme, affaiblir notre souverainete dans des technologies cles: moteurs, systemes de mission, capteurs, armement, connectivite... Certes, l'industrie francaise maitrise ces capacites, grace a un effort continu de la part de tous les gouvernements depuis 50 ans ; mais la France n'aura pas les moyens de financer seule le developpement d'une aviation de sixieme generation.  Creer l'equivalent d'une Darpa en Europe Une facon de developper les technologies de l'aviation de combat du futur serait l'integration de l'Allemagne dans le programme franco-britannique FCAS (l'Allemagne doit developper un nouvel avion pour remplacer le Tornado a l'horizon 2035). Cette integration devrait se situer, non pas au niveau de la plateforme (drone de combat pour la France, avion pilote pour l'Allemagne), mais au niveau des systemes et des technologies associees (connectivite, cyber, armement...). Cela eviterait, par ailleurs, que l'Allemagne ne se tourne vers le F35. Pour preparer son avenir, l'Europe doit etre capable de definir des reponses adaptees a son environnement geostrategique. La creation d'un organisme de recherche technico-operationnel sur le modele de la  Darpa  americaine (NDLR: l'agence de recherche avancee du Pentagone) nous apporterait cette capacite, et nous permettrait de developper des programmes innovants et les technologies cles selon des processus agiles, ainsi que de tester de nouveaux concepts d'emploi. Au moment ou le nouveau president de la Republique cherche a relancer l'Europe, notamment par la defense, une initiative visant a la mise en place d'un tel outil serait un signal fort. >> Retrouvez notre dossier sur le Salon du Bourget", "theme": "conjoncture"}