{"id_art": "e580e0f01f88d9e1397cd6927e845e11", "title": "Bob Dylan accuse de plagiat pour son discours du prix Nobel", "newspaper": "Le Figaro", "author": ["Titouan Gourlin"], "date_publi": "2017-06-15", "content": "Le mythique interprete de  Blowin' in the Wind  serait-il en manque d'inspiration? Une partie de son  discours de reception du prix Nobel de litterature , delivre le 5 juin 2017, serait selon  Slate  , un peu trop proche d'une analyse du roman  Moby Dick  sur Internet . Dans son discours, le chanteur de 76 ans a evoque combien le livre de Herman Melville l'avait influence. Malheureusement, ce passage montre de fortes similitudes avec un resume de ce grand classique, publie sur le site  SparkNotes , specialise dans l'ecriture de guides pour les etudiants en litterature.  Selon l'auteur Andrea Pitzer, 20 phrases du discours seraient concernees. Le musicien ecrit par exemple <<Achab a une femme et un enfant a Nantucket, dont il se souvient de temps a autre.>> Sur  SparkNotes , il est ecrit <<revassant a propos de sa femme et de son fils a Nantucket>>, a note Andrea Pitzer.  De meme, Dylan disait dans son discours: <<Un autre capitaine de navire - Capitaine Boomer - a perdu un bras a cause de Moby. Mais il le tolere, et est heureux d'avoir survecu. Il ne peut pas accepter la soif d'Achab pour la vengeance.>> Le guide sur  SparkNotes  indique <<Un baleinier dont le capitaine, l'officier Boomer a perdu un bras lors d'une confrontation avec Moby Dick. ... Boomer, simplement heureux d'avoir survecu a cette lutte, ne peut pas comprendre la soif d'Achab pour la vengeance.>> Plagiat, ou tradition folk? Les representants de Bob Dylan n'ont pas souhaite commenter ces allegations. Le chanteur a souvent admis que certaines de ses chansons, comme  Blowin' in the Wind ,  The Times They Are A-Changin  et  Like a Rolling Stone  ont ete inspirees par diverses sources.  Le  New York Times  livre une analyse similaire et considere que <<ces accusations rallument un vieux debat>>. <<Au fil des annees, beaucoup d'universitaires et de critiques ont defendu ses techniques, en les comparant avec le processus folk, dans lequel la substance du passe est recyclee et adaptee par les nouvelles generations, ou meme aux semples de hip-hop.>> Dans une interview, en 2012 donnee au magazine  Rolling Stone , le chanteur balayait les critiques qui l'accusaient de plagier le travail d'autres artistes: <<Cela s'appelle l'ecriture de chanson. Cela marche avec la melodie et le rythme, et apres ca, tout arrive. Vous vous appropriez tout. Nous le faisons tous.>> Peu a l'aise avec les medias, Bob Dylan  avait recupere son prix dans la plus stricte intimite  le week-end du 1er avril. Il avait rendu son discours juste avant que la limite de six mois qu'impose l'organisation n'arrive a son terme, afin de recevoir les 8 millions de couronnes (900.000 dollars). Il n'a pas assiste a la ceremonie, ni au banquet.", "theme": "musique"}