{"id_art": "d5d7705b86b238a3347d493873f6ecca", "title": "Canicule : revoila le debat du pour ou contre la climatisation au bureau", "newspaper": "Le Figaro", "author": ["Clementine Maligorne"], "date_publi": "2017-06-19", "content": "Trop chaud, trop froid. La climatisation au bureau fait partie de ces sujets, source parfois de vifs debats (voir de disputes entre collegues), qui preoccupent de nombreux salaries des que les temperatures caniculaires, comme  celles qui sont prevues pour cette semaine , se font ressentir. Samedi, vous avez en effet ete nombreux a reagir sur  Facebook  et  Twitter  a notre question: <<Pour ou contre la climatisation au bureau>>. Vous etes une large majorite (79%) a etre convaincu des benefices de la climatisation au bureau, meme si vous en soulignez quelques desagrements.  Parmi les inconvenients, il y a ceux qui ne supportent pas la clim' car l'air conditionne a tendance a assecher l'air, a gratter la gorge, a provoquer des toux ou encore a enrhumer. Certains se plaignent meme d'avoir developpe des allergies a cause de climatisations mal entrenues, devenues des <<nids a microbes et a poussieres>>. D'autres se plaignent du <<bruit de fond>>. Certains denoncent <<l'energie gaspillee>> qui contribuerait a <<rechauffer la planete un peu plus>>.         >> Lire aussi -  Angine, nez qui coule? C'est peut-etre la clim Les partisans de la climatisation estiment au contraire qu'une temperature temperee est necessaire au bien-etre des salaries, a leur motivation et a leur productivite au travail. Pas facile de travailler quand il fait 30 degres au bureau, surtout s'il n'est pas possible d'ouvrir les fenetres, faites-vous valoir. Alors que le mercure pourrait froler les 40 degres dans le sud de la France cette semaine, certains mettent en garde contre les risques de malaises si les salles de travail ne sont pas climatisees.         Que prevoit le Code du Travail? Pour proteger la sante des salaries, le Code du travail prevoit plusieurs dispositions pour le bien-etre des salaries. Mais il ne fixe pas de temperature maximale au-dessus duquel il serait dangereux de travailler.  L'Institut national de recherche et de securite  (INRS) et la Caisse d'assurance maladie indiquent toutefois que la chaleur <<peut constituer un risque pour les salaries au-dela de 30degC pour une activite sedentaire, et 28degC pour un travail necessitant une activite physique>>. <<Le travail, a partir de 33degC, est a l'origine de troubles pour la sante, dont certains peuvent etre mortels>>  peut-on encore lire sur le site de l'INRS. Pas toujours facile pour l'employeur de reguler la temperature de maniere a contenter tous les employes. Il est toutefois  conseille d'eviter un ecart superieur a 8degC  entre l'exterieur et l'endroit climatise. Une bonne climatisation necessite aussi d'etre entretenue, regulierement nettoyee. Toute climatisation possede en effet un mode d'emploi sur lequel figurent les recommandations d'entretien. Il est particulierement important de remplacer regulierement les filtres retenant les particules et agents infectieux et de verifier l'absence d'eau stagnante dans le systeme de refroidissement.", "theme": "conjoncture"}