{"id_art": "39382d2a3c61292c19a5b8e231c5d0fb", "title": "Altran Technologie: une acquisition pertinente, un potentiel de hausse de 25 a 50% - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-01", "content": "Le rachat de l'entreprise americaine Aricent par Altan a ete apparemment mal accueilli par la Bourse.  Le titre ayant perdu plus de 6% en deux jours. En realite, c'est la perspective d'une augmentation de capital de 750 millions d'euros destinee a financer l'operation qui pese sur le cours de Bourse. Cette operation aura en effet pour consequence de diluer la part des actionnaires existant.  \n Cette crainte legitime de dilution des actionnaires releve d'un raisonnement de tres court terme. En realite , tous les analystes saluent l'operation et estiment qu'elle sera creatrice de valeur.  Avec ce rachat, l'objectif affiche d'Altran est de devenir le leader mondial du conseil en ingenierie et en recherche et developpement . <<Pres de 70 % des 220 milliards de dollars de depenses annuelles en recherche et developpement sont realises par 1000 entreprises dans le monde. Ces dernieres veulent travailler avec un nombre limite de partenaires, plutot que d'affronter un marche du conseil fragmente>>, estime Dominique Cerutti, PDG d'Altran.  \n Fonde en 1991, Aricent se specialise dans les services d'ingenierie pour des entreprises de communication, de technologie, de semi-conducteurs et dans les logiciels. Les Etats-Unis sont le premier marche de cette societe, ils sont un de ses marches de reference cette societe californienne, alors qu'Altran est justement en forte croissance. Son champ d'expertise est complementaire de celui d'Altran, plutot present sur des industries lourdes comme l'automobile, l'aeronautique, la defense, l'energie ou les transports. \n Les analystes d'Invest Securities restent a l'achat avec un cours cible de 18 euros laissant apparaitre un potentiel de 25%, a moyen terme, en sachant qu'a court terme les delais de finalisation de l'operation risquent de peser sur le cours. CM CIC vise aussi un objectif de cours de 189 euros. Gilbert Dupont place son Objectif a 19,5 euros, mais Societe Generale est encore plus ambitieux avec 22 euros en ligne de mire. \n Notre recommandation pour  ALTRAN: SURVEILLEZ LE TITRE \n Nous recommandons de surveiller le titre  pour participer a la future augmentation de capital (l'acquisition sera integralement payee en numeraires). En cas de poursuite de la baisse vers 13,60 euros, il ne faudrait pas hesiter a renforcer les positions.  \n Cours a date du conseil:  14,27 EUR \n Objectif de cours:  19 EUR soit un potentiel de +30% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           293 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Altran Technologie: une acquisition pertinente, un potentiel de hausse de 25 a 50% \n                         Gemalto: les previsions sont stabilisees, le titre rebondit \n                         2017 a ete une annee anormalement calme en Bourse. Faut-il s'en inquieter? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}