{"id_art": "e63ba50c56099288f313d1d636bf693f", "title": "BMW mise plus que jamais sur les vehicules electriques - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "Le patron de la recherche et du developpement de BMW a declare que les ventes de vehicules electriques et hybrides devraient decoller l'annee prochaine. BMW devrait vendre 50% de vehicules en plus dans ces categories en 2018, sachant que l'objectif 2017 etait fixe a 100 000 unites. Le constructeur se dit pret au marche de masse pour le vehicule electrique d'ici 2020 avec 12 nouveaux modeles qui seront proposes d'ici 2025.  \n Le mois dernier, le constructeur munichois avait d'ailleurs annonce une extension du dispositif <<ChargeNow>> en France, via un communique un investissement global de 200 millions d'euros dans un centre de competences pour les batteries. \n Le titre a souffert de resultats trimestriels juges decevants, avec une marge operationnelle du segment automobile qui s'etait tassee de 8,5% a 8,3%. Celle-ci etait toutefois restee comprise dans la fourchette de prevision annuelle allant de 8 a 10%, qui a ete confirmee.  \n Le 7 novembre la direction du groupe avait declare en guise de perspectives, qu'elle s'attend desormais a une 'legere progression' des ventes du segment automobile, contre 'robuste' auparavant. En revanche, le resultat avant impots s'annonce en hausse 'robuste', et non plus 'legere'. \n Notre recommandation sur  BMW: ACHAT SUR REPLI  \n Le 7 novembre 2016, nous avions recommande d'acheter sur repli sous 80 euros.  Depuis il faut bien reconnaitre que le titre n'a pas fait grand-chose. A 83,50 euros le titre reste tres peu valorise. Nous continuons de penser que BMW est une valeur de luxe faiblement valorisee en Bourse a moins de 8 fois les profits attendus pour 2018. Meme si la progression des profits reste faible, tout repli sous les 80 euros reste une opportunite pour renforcer les positons. Objectif maintenu a 104 euros. \n Cours a date du conseil:  83,20 EUR \n Objectif de cours:  104 EUR soit un potentiel de + 25 % \n Profil d'investisseur:  tout public, PEA \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           293 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         BMW mise plus que jamais sur les vehicules electriques \n                         Les grandes valeurs exportatrices francaises profitent de l'euphorie a Wall Street \n                         Airbus vise un nouveau record de production, le titre poursuit sa course en avant \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}