{"id_art": "47ff20394f238813bb828281666865b8", "title": "<<Avec cette nouvelle saison d'Orange is The New Black, plus..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-09", "content": "Point de non-retour. Apres des mois d'attente, les fans d' Orange is The New Black     decouvrent, depuis ce vendredi matin sur Netflix, comment la revolte s'est emparee de la maison d'arret de Litchfield. Le dernier episode de la saison 4 de la serie de Jenji Kohan se terminait sur des instants dramatiques. Revoltees par la mort par asphyxie de leur camarade Poussey, asphyxiee par un garde qui la maintenait couchee sur le sol, les detenues de la prison se mutinaient et defiaient leurs matons. Le rapport de force basculait en leur faveur lorsque Dayanara (Dascha Polanco) recuperait l'arme d'un garde et le mettait en joue. La saison 5 s'ouvre quelques secondes plus tard... Plus engages, tres politiques, ces treize episodes inedits s'interrogent sur les notions de resistance et d'humanite. Une reflexion qui n'a laisse aucune de ses interpretes de marbre. A commencer par Taylor Schilling, l'interprete de l'ambitieuse et souvent narcissique Piper.  Le Figaro  l'a rencontree la semaine derniere a Londres. LE FIGARO - Cette cinquieme saison depeint presque minute par minute la mutinerie qui s'est emparee de la prison pour femmes de Lichtfield apres la mort par asphyxie d'une detenue afro-americaine aux mains d'un gardien. A quoi peut-on s'attendre?   TAYLOR SCHILLING - Ces nouveaux episodes se penchent sur les abus de pouvoirs des tout-puissants et ce qui se passe quand ceux qui n'ont jamais eu le pouvoir, s'en emparent brusquement. C'etait comme si nous faisions une nouvelle serie. Voir ces femmes protester a ete profondement cathartique . C'etait excitant de secouer les choses, de saccager les decors. Mais plus rien ne sera comme avant. Je me demande meme comment toutes ces detenues pourront rester dans la meme prison? Comment votre personnage Piper va-t-il faire face a ce retournement de situation?   Cette emeute va reveler des facettes inconnues chez des personnages que l'on croit pourtant connaitre sur le bout des doigts. Au depart, Piper essaie de se fondre dans la masse et abandonne son leitmotiv de vouloir <<gagner en prison>>. Elle veut eviter l'oeil du cyclone mais cela se revele intenable... Les exces de certaines camarades la mettent mal a l'aise et elle craint de perdre son humanite. En adoptant cette attitude passive, elle devient complice... c'est inhumain de ne pas reagir face a l'injustice. Le nouvel ordre qu'essaient d'instaurer les detenues rappelle les lendemains de revolutions lorsque la construction d'une democratie s'accompagne autant d'espoirs et d'idealisme que de vengeance et de violence.   Nous avons beaucoup discute des paralleles entre l'intrigue de cette saison 5 et ce qui se passait dans nos vies. J'ignore si notre creatrice le fait consciemment ou non, mais Jenji Kohan a un flair inegale pour saisir l'air du temps, ce qui preoccupe nos societes.  Orange is The New Black    reflete ce qui se passe aux Etats-Unis. Nous sommes tres bien informes et nous avons une responsabilite vis-a-vis des generations futures. A quel moment nous mobilisons-nous? Cette question nous l'avons rencontre a chaque tournant de notre Histoire: la lutte contre les droits civiques, la mobilisation contre le Sida etc. Orange is The New Black  est une serie engagee qui a denonce le systeme carceral, les violences policieres, les inegalites raciales. Que souhaitez-vous que l'on retienne de cette saison?   J'aimerais que les spectateurs repartent avec l'envie de se battre, de resister. Ces treize episodes se concentrent sur seulement trois jours. Est-ce que ce rythme tres dense vous a pose des difficultes inattendues?   Cela m'a demande beaucoup de gymnastique mentale pour savoir ou mon personnage en etait emotionnellement a chaque moment. Ce que nous avions pu tourner il y a deux mois pouvait tres bien n'avoir eu lieu dans la serie qu'il y a deux heures. J'avais un carnet rempli de notes pour etablir la frise chronologique des evenements. Souvent on se sentait comme dans  Un jour sans fin  ! Cela a aussi influe sur l'intensite du tournage: tout est important, il n'y a pas de scenes de respiration ou bouche-trou. Il fallait toujours etre decidee et concentree. Au bout de cinq saisons, quel regard posez-vous sur Piper?   Lorsque j'ai passe l'audition, j'appreciais que Piper soit au coeur de sa propre histoire. C'est un personnage ambigu et parfois amoral. Elle se cherche, est obnubilee par l'idee de faire ce qui est juste ce qui la rend egocentrique et narcissique. Elle ne met pas a l'aise et j'aime ca. Elle nous tend un miroir derangeant dans lequel on peut tous se reconnaitre. Comment imaginez-vous son futur?  Orange is The New Black  a ete renouvelee pour deux saisons supplementaires.    J'ai hate de la voir a l'exterieur, en liberte. Elle ne pourra pas revenir a sa vie d'avant. Je la verrai bien poursuivre e combat pour des meilleures conditions de detention. Meme moi en tant que comedienne, je ne sors pas indemne de ces cinq ans... La prison aux Etats-Unis est une organisation industrielle qui deshumanise les etres. Notre systeme est un heritier de l'esclavage. Il est le douloureux reflet de la maniere dont notre nation s'est construite. Pensez-vous qu' Orange is The New Black  aide a faire prendre conscience de cet engrenage?   J'espere que la serie a rendu le quotidien des detenus plus visible. J'ai rencontre d'anciennes condamnees. Elles ne cessaient de souligner l'importance des liens qui se tissent en prison. Une connexion humaine, amicale ou meme antagoniste, est vitale pour surmonter cette epreuve.", "theme": "programme tv"}