{"id_art": "e6be146adbf47e812046d19b62ceb2f1", "title": "Les <<zinzins>> profitent du rally boursier pour faire de bonnes affaires - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-11", "content": "Le Credit Mutuel fait manifestement le menage au sein de son portefeuille d'actions cotees. La banque, par le biais de Societe Generale CIB, a effectivement vendu deux blocs de titres Safran et Eiffage, recuperant au passage un precieux cash pour conforter les nouveaux ratios reglementaires. Dans le cas de Safran, ce sont 3,2% millions d'actions, soit 0,8% du capital de l'equipementier aeronautique qui ont ete placees sur le marche. Et ce, pour un montant total d'un peu plus de 270 millions d'euros. Dans celui d'Eiffage, 2,9% du capital du groupe de BTP et de concessions ont ete cedes (2,8 millions d'actions) pour un gain d'environ 250 millions d'euros. Transactions au terme desquelles, la banque francaise ne detient plus aucune action de ces deux entreprises phares. \n Ces deux operations de marche traduisent plusieurs tendances. D'abord elles viennent demontrer que le rallye actuel de la Bourse favorise les cessions de titres, et plus particulierement ceux detenus de longue date par des investisseurs institutionnels en mal d'arbitrages. Ensuite, la tres faible decote constatee dans les deux cas pour le placement (environ 1,5%) demontre aussi le tres vif appetit des <<zinzins>>, pour des fleurons de la cote parisienne. Et ce, alors que Safran s'adjuge pourtant deja 26% depuis le debut de l'annee (apres une hausse de 185% sur 5 ans) alors qu'Eiffage grimpe en parallele de 32% depuis le 1er janvier (+230% sur 5 ans!). \n La vente de blocs de titres cotes de la part de grandes banques et groupes d'assurance ne date pas d'hier. D'autres recents exemples viennent en effet accrediter ce mouvement. Il faut dire que ces acteurs font regulierement la chasse aux actifs susceptibles de geler d'importants niveaux de capitaux compte tenu des nouvelles normes reglementaires. Ils preferent aujourd'hui participer a des fonds ou plateformes de financement de PME-ETI aussi bien en dette qu'en capital. \n Rappelons que le Credit Mutuel avait recupere des titres Eiffage en 2008, a l'occasion de la mise en place par le gouvernement de l'epoque d'une solution actionnariale hexagonale pour permettre a Sacyr de sortir du capital du groupe sur lequel il avait tente un raid inamical. L'operation s'etait faite sur la base de 62 euros par action (qui en vaut aujourd'hui plus de 87 euros). La Caisse des Depots comme Groupama avaient egalement repondu a l'appel. Ce dernier a vendu, depuis longtemps ses titres Eiffage pour solder un portefeuille d'actions cotees qui ne lui a pas toujours reussi. A voir maintenant si le Credit Mutuel s'apprete a vendre d'autres blocs de titres. Dans son document de reference au 30 juin 2017, on voit qu'il est a la tete (via des participations en dur ou optionnelles) d'un total de 15 milliards d'euros d'actions cotees (contre 12,3 milliards d'euros au 30 juin 2016). On ne voit en revanche aucune precision sur la nature de ce portefeuille ni sur sa composition. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Les <<zinzins>> profitent du rally boursier pour faire de bonnes affaires \n                         Debut de semaine en fanfare du cote des introductions a la Bourse de Paris \n                         Sodexo a la recherche de la croissance disparue \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}