{"id_art": "71b40a3a21ef53047e2953f548aa0181", "title": "La Bourse de Paris subit des prises de benefices - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-30", "content": "L'indice CAC 40 cedait 0,78% dans les premiers echanges a 5.291,08 points. La veille, il avait fini en recul de 0,08%. \n Wall Street etait pour sa part fermee lundi pour le Memorial Day, journee d'hommage aux militaires americains morts en service. \n Apres avoir connu une debut de semaine lethargique en raison de l'absence de nombreux investisseurs, en particulier anglo-saxons, pour cause de jour ferie lundi, l'indice parisien devrait connaitre une seance un peu plus animee ce mardi. \n Les nombreux indices de confiance pour le mois de mai inscrits a l'agenda pourraient l'aider a s'animer. Les investisseurs scruteront en effet le moral des menages en France, la confiance economique dans l'Union europeenne ainsi que celle des consommateurs aux Etats-Unis (Conference Board), tous trois pour le mois de mai. Les depenses de consommation des menages francais en biens ainsi que les depenses et revenus des menages americains pour le mois d'avril sont egalement a l'agenda. \n Par ailleurs, le ministre grec des Finances, Euclide Tsakalotos, s'est dit lundi <<confiant>> que les crediteurs du pays, Union europeenne et FMI, trouveront le 15 juin une <<bonne solution>> pour la sortie de crise du pays et son retour sur les marches.  \n L'operateur de marches London Stock Exchange (LSE) a en outre annonce mardi l'acquisition d'activites dans l'analyse et les indices dedies aux obligations aupres de l'americain Citigroup pour 685 millions de dollars, premiere operation financiere majeure depuis l'echec de sa fusion avec son homologue allemand Deutsche Borse fin mars. \n VALEURS A SUIVRE  \n Elior Group : le groupe francais de restauration collective et commerciale a vu son benefice net fortement progresser au premier semestre de son exercice decale 2016-2017, porte par ses performances a l'international, ce qui lui a permis de confirmer ses objectifs annuels. \n Engie : l'energeticien a annonce lundi l'acquisition de Sungevity International, branche europeenne d'un fournisseur americain de panneaux solaires place en faillite au printemps. \n Air France : la direction de la compagnie a transmis dimanche aux syndicats de pilotes un projet d'accord amende sur le plan strategique <<Trust Together>>, dont la pierre angulaire est la creation d'une compagnie a couts reduits. Par ailleurs, le syndicat SNPL des pilotes de Hop! Air France, filiale court-courrier de la compagnie, a depose <<un preavis de greve initial>> pour la periode du 3 au 8 juillet. \n Cafom : le distributeur francais d'ameublement a publie des ventes en hausse de 4,3% au premier semestre, a 209,7 millions d'euros, ses activites de commerce en ligne et outre-mer ayant compense les difficultes de l'enseigne Habitat. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Roland-Garros : suivez Mladenovic-Bacsinszky en direct \n                         Migrants: les associations nicoises reclament un mediateur \n                         Brunet et Borel chefs de file des escrimeurs francais \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}