{"id_art": "3cd958f074ebb8aa3d3b7da543ef5977", "title": "ONPC : JoeyStarr traite Andre Manoukian de <<tarlouze>>, le CSA..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-03", "content": "Nouveau dossier au CSA. Alors que  Marlene Schiappa , secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes, a signale samedi au Conseil superieur de l'audiovisuel  une <<blague indigne>> de Tex , une autre sequence va bientot etre etudiee. Cette fois-ci,  JoeyStarr  est implique. Tout s'est passe samedi 2 decembre, sur le plateau d' On n'est pas couche    sur France 2. Pendant son passage dans le fauteuil face aux deux chroniqueurs, le rappeur est revenu sur les anecdotes croustillantes de son livre qu'il est venu promouvoir. Il accepte de raconter ses soirees arrosees avec  Sinclair  et  Elodie Frege  en 2016, epoque ou ils etaient tous jures de  Nouvelle Star   . <<Vous avez fait la fete manifestement, lance  Laurent Ruquier , l'ouvrage a la main.  Manoukian , il allait se coucher, lui?>>, demande-t-il. <<Ouais, c'est une grosse tarlouze>>, replique alors l'acteur de  Polisse   , sous les rires du public et des invites de l'emission. Seulement quelques heures apres la diffusion de cette sequence, l'Amicale des Jeunes du Refuge, qui vient en aide aux homosexuels rejetes par leur famille, a annonce saisir le CSA. <<L'homophobie encore une fois banalisee a la television et sur le service public>>, denonce l'association sur Twitter. Comme il ne suffit que d'une plainte pour que le Conseil ouvre une enquete, la sequence en question sera donc prochainement etudiee. Objectif: determiner si oui ou non la chaine a manque dans son <<obligation de lutter contre les discriminations>>.  \n\n\n \n       \n \n  Ce motif n'est pas sans rappeler celui invoque il y a plusieurs mois pour sanctionner un sketch ou  Cyril Hanouna piegeait des homosexuels . Apres avoir recu pres des dizaines de milliers de plaintes, le CSA avait decide de frapper fort en infligeant  une amende de 3 millions d'euros  a la chaine C8. L'intervention de Christine Angot quelques minutes apres la prise de parole de JoeyStarr pourrait attenuer la sanction. <<Quand on vous entend parler de quelqu'un sous forme d'insulte, est-ce qu'il ne faut pas interrompre le flow?>>, demandera la romanciere.<<Je m'en cogne! Je ne veux pas etre desobligeant>>, assurera de son cote la star du groupe de rap des annees 1990, NTM. Depuis la rentree, le CSA croule sous les dossiers. Le gendarme des medias doit notamment se pencher sur  l'affaire de la jupe de Nolwenn Leroy dans  Salut les Terriens!   ,  l'affaire de la fausse cocaine  dans la meme emission,  une sequence diffusee dans  Nouvelle Star  ou Nathalie Noennec met une main aux fesses ,ou encore,  la blague de Tex dans  C'est que de la tele   .   >> LIRE AUSSI  -  Marlene Schiappa signale la <<blague indigne>> de Tex au CSA  ", "theme": "programme tv"}