{"id_art": "8f4b125a332f61a7c42c8f4948b9e5e6", "title": "L'emotion a Londres, une semaine apres l'attentat", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-10", "content": "Les Britanniques continuent de se recueillir devant les fleurs et post-its deposes devant le London Bridge, ou l'attentat terroriste du 3 juin a fait 8 morts, dont 3 Francais, et 48 blesses. >> Attentat de Londres: un samedi soir de terreur en images Samedi, la police britannique revelait que l'attentat aurait pu etre encore plus meurtrier, les assaillants ayant tente de louer un camion de 7,5 tonnes avant d'opter pour une camionnette. >> Qui sont les victimes de l'attentat de Londres? Le jour de l'attentat, Khuram Shazad Butt a effectue des demarches sur internet pour essayer de se procurer un camion, mais <<la procedure de paiement a echoue>>, a explique Dean Haydon, le chef de l'unite anti-terrorisme de Scotland Yard. Avec un tel vehicule, <<les consequences [de l'attaque] auraient pu etre bien pires>>, a-t-il souligne. >> Attaques a la voiture-belier: un mode operatoire de plus en plus utilise On apprenait egalement que differents objets ont ete retrouves a l'interieur du vehicule, parmi lesquels des cocktails Molotov et des deux chalumeaux. <<Treize bouteilles de vin enroulees dans des chiffons, et contenant a priori un liquide inflammable>>, a precise Scotland Yard dans un communique. La police a egalement publie des images des couteaux en ceramique utilises par les agresseurs. Les policiers pensent egalement avoir localise le logement ou a ete organisee l'attaque, a l'une des adresse qui a ete perquisitionnee, dans le quartier de Barking, dans l'est londonien. >> Attentat de Londres: apres l'unite, la colere Au total, la police a mene des recherches dans 12 logements dans les quartiers de Barking et d'Ilford et a arrete 18 personnes. Cinq personnes sont toujours en garde a vue, et treize ont ete liberees sans poursuites. >> Attentat de Londres: le troisieme assaillant identifie Trois Francais, deux Australiens, un Canadien, un Espagnol et un Britannique ont ete tues dans l'attentat, le plus meurtrier survenu a Londres depuis les attentats de juillet 2005, quand 52 personnes avaient ete tuees dans les transports de la capitale. L'attentat est survenu une dizaine de jours apres l'attaque de Manchester, dans laquelle 22 personnes ont ete tuees a la sortie d'un concert de la chanteuse Ariana Grande le 22 mai dernier. >> Ariana Grande, une heroine pour les Britanniques Dans l'attente d'en savoir plus sur les avancees de l'enquete, les Londoniens rendent hommage aux defunts et adressent des messages de soutien aux familles en collant des petits mots sur un mur proche de l'attaque, transforme en Memorial. >> Attentat de Londres: le Francais tue etait un serveur de 27 ans", "theme": "international"}