{"id_art": "bbc37eba114fa0b04fdace4614a1e00d", "title": "La Bourse de Paris echoue a conserver l'elan de la veille - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-19", "content": "L'indice CAC 40 a recule de 37,67 points a 5.382,91 points dans un volume d'echanges modere de 2,9 milliards d'euros. La veille, il avait fini en nette hausse de 1,33%. La cote parisienne a ouvert en leger repli avant d'accentuer ses pertes en fin de seance sur fond de prises de benefices. \n <<Le marche a reagi fortement hier apres l'envolee de Wall Street>> sur la reforme fiscale, analyse aupres de l'AFP Daniel Larrouturou, directeur general delegue de Diamant Bleu Gestion. \n Le Congres americain devait en effet adopter ce mardi la premiere grande reforme du mandat de Donald Trump, une vaste refonte de la fiscalite et des baisses d'impots qui faisaient partie de ses priorites pour 2017. \n Toutefois, l'effet de cette reforme semblait deja s'etre essouffle et avoir ete integre dans les prix des actions. \n <<A part cette journee un peu exceptionnelle d'hier, nous retombons sur des marches de fin d'annee>> sans prises de positions des gerants de portefeuille, estime M. Larrouturou. \n La cote parisienne venait en outre buter sur une resistance technique dont elle ne parvenait pas a s'affranchir. \n Enfin, les elections en Catalogne, jeudi, <<limitent aussi les initiatives>>, releve M. Larrouturou. \n Les operateurs de marche ont eu quelques indicateurs a digerer, dont le moral des entrepreneurs allemands, qui a legerement recule en decembre apres un record historique en novembre, selon le barometre Ifo. \n Cote americain, les mises en chantier de logements ont augmente en novembre, contrairement aux attentes des analystes. \n Par ailleurs, le deficit des comptes courants s'est fortement replie au troisieme trimestre outre-Atlantique, l'ampleur de la baisse depassant largement les previsions. \n - Technicolor et Plastivaloire devisse - \n Sur le front des valeurs, Technicolor a perdu 5,42% a 2,88 euros, toujours penalise par l'annonce lundi de negociations pour ceder son activite de licences de brevets, ce qui l'a pousse a reviser a nouveau a la baisse ses objectifs financiers pour 2017. \n Sodexo a gagne 1,74% a 114,05 euros. Selon une note de Citi publiee recemment, le groupe ferait partie des societes internationales susceptibles de beneficier de la reforme fiscale americaine. \n Saint-Gobain a recule (-1,26% a 47,05 euros) apres un accord pour acquerir la totalite des actions de la societe norvegienne Per Strand, presentee comme un leader regional de la distribution dans le batiment. \n Deinove a pris 1,80% a 1,70 euros. Le groupe commencera en janvier sa production industrielle de carotenoides, un colorant et additif tres utilise dans l'alimentation humaine et animale. \n Plastiques du Val de Loire a chute de 9,28% a 21,50 euros en depit de la publication d'un benefice net annuel de 42,5 millions d'euros, en hausse de 20,1%. Mais plusieurs analystes mettaient en avant une marge d'Ebitda (excedent brut d'exploitation) en dessous des attentes. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           42 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris echoue a conserver l'elan de la veille \n                         Tex evince des Z'amours : Charlie Hebdo  prend la defense de l'animateur \n                         L'Assemblee vote la reforme de l'acces a l'universite \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}