{"id_art": "400222d586fd1d81000ac61afb3cbc6d", "title": "Carole : histoire singuliere d'un circuit mythique", "newspaper": "Le Figaro", "author": ["Jules Humbert"], "date_publi": "2017-07-04", "content": "Le 23 septembre 1977, Carole Le Fol, une jeune fille agee de 18 ans a peine, a trouve la mort lors d'un accident de moto sur le non-officiel circuit de Rungis ou pas moins de 17 personnes ont perdu la vie. Cet evenement tragique marquera la naissance du <<mouvement motard>> dont emergera plus tard la Federation Francaise des Motards en Colere (FFMC). Et c'est en 1979 qu'un circuit securise voit le jour, appele circuit Carole, en memoire de Carole Le Fol. Ce trace est implante sur la commune de Tremblay-les-Gonnesse, a deux pas des pistes de l'aeroport de Roissy.  La Federation Francaise de Motocyclisme (FFM)  edite l'ouvrage: <<Circuit Carole, histoire singuliere d'un circuit mythique>>. Un livre qui relate la fabuleuse histoire de ce trace qui a marque le monde de la moto et, sur lequel de nombreux motards ont rape leurs combinaisons, ont peaufine leur sens des trajectoires, quand ils n'ont pas connu leurs premieres gamelles. Ce livre de 130 pages ecrit par le journaliste Zef Enault comprend cinq chapitres repartis entre la genese, les evolutions et les peripeties de la piste francilienne. A travers de nombreuses photos d'archives et anecdotes, on decouvre l'histoire singuliere de ce temple de la moto et de ceux qui l'ont faconne. Les aventures de ce trace qui refuse de disparaitre, se conjuguent avec celles de pilotes dont le nom nous est familier, comme Eddie Lawson, Wayne Gardner, Christian Sarron ou le fameux Valentino Rossi. Chaque page nous fait ressentir l'excitation et le danger d'une epoque sans interdits, qui parait si lointaine de la societe actuelle ou prevaut le principe de precaution. La lecture est agrementee de magnifiques photos d'epoque, ou l'on apercoit notamment d'anciens modeles de motos qui font desormais rever les collectionneurs et des motards vetus de vieilles combinaisons. Ce voyage dans le temps est enrichi de la presence de vieux articles de journaux qui relatent les grands evenements de la vie du circuit. Des disputes politiques aux courses endiablees en passant par la bataille pour decrocher le record du tour, l'aventure du circuit Carole ne manque pas de rebondissements! Une histoire aussi belle que palpitante, qui ravira les amateurs de moto aussi bien que les simples curieux qui voudraient la connaitre. Prix:  39 euros, disponible sur le site  ffmoto.org SERVICE :  Voir les annonces de voitures d'occasion sur ParuVendu.fr", "theme": "automobile"}