{"id_art": "f4c5ea2fa5a9795600888bea9e0e873b", "title": "Taxe d'habitation : qui va beneficier de l'exoneration?", "newspaper": "Le Figaro", "author": ["Jean-Victor Semeraro, Le figaro.fr, AFP agence"], "date_publi": "2017-09-13", "content": "C'est l'une des mesures phares du candidat Emmanuel Macron, l'une de celles qui ont aussi genere  le plus de scepticisme, notamment chez les elus locaux . Le ministre de l'Action et des Comptes publics, Gerald Darmanin, a devoile hier dans le  quotidien  Le Monde    les derniers arbitrages du gouvernement concernant l'exoneration de la taxe d'habitation dont doivent beneficier 80% des Francais. >>  Reforme de la taxe d'habitation: qui va gagner et combien     Pour beneficier de la mesure, il ne faudra pas depasser 30.000 euros de revenus annuels ( 27.000 euros de revenu fiscal de reference) pour une personne seule, et 48.000 euros de revenus annuels pour un couple sans enfant (43.000 euros de revenu fiscal de reference). Pour un couple avec enfant, les revenus annuels ne devront pas depasser 54.000 euros ( 49.000 euros de revenus de reference). Puis il sera de 8.000 euros pour la demi-part suivante, et 6.000 euros par demi-part supplementaire. Selon l'entourage du ministre cite par  Le Monde , un contribuable sera exonere jusqu'a environ 2500 euros de revenu mensuel imposable. Une exoneration en 3 temps Dans un premier temps, il etait question d'une exoneration par paliers entre 2018 et 2020, puis d'une reforme <<d'ici a la fin du quinquennat>> (en 2022), avant que le president de la Republique ne reaffirme sa volonte de voir la  suppression de la taxe d'habitation  entrer en vigueur des 2018. En juillet, dans son discours de politique generale, le premier ministre Edouard Philippe est finalement revenu a un calendrier qui se deroulerait sur 3 ans. Elle sera echelonnee sur 2018, 2019 et 2020 avec un tiers a payer en moins par annee. Par exemple, pour une taxe d'habitation de 900 euros, le contribuable ne paierait plus que 600 en 2018, 300 en 2019, avant l'exoneration totale en 2020.  Manque a gagner pour les collectivites locales Un peu plus de 27 millions de locataires et de proprietaires sont assujettis a cette  taxe , qui rapporte environ 22 milliards d'euros aux communes et intercommunalites. L'exoneration promise les priverait de pres de la moitie de cette ressource. Gerald Darmanin a precise que le montant de la taxe payee par 20% de Francais qui seront toujours assujettis a cet impot atteint 9 milliards d'euros.  Outre la grogne des elus locaux, le gouvernement doit aussi faire face a celle des retraites qui seront concernes par la  hausse de la CSG , autre mesure qui doit entrer en vigueur debut 2018, mais ne beneficieront pas de l'exoneration de taxe d'habitation. >> Impots: ce qui va changer avec la hausse de la CSG   Une partie d'entre eux, 12 millions de menages, en est en effet deja exoneree, une autre appartient aux 20% de la population qui continuera a payer l'impot local.", "theme": "article"}