{"id_art": "478ded45e8c98673b764c99fb3bdb686", "title": "Superbus et les <<bouseux>> du festival d'Estillac, la polemique est dans le pre", "newspaper": "Le Figaro", "author": ["Titouan Gourlin"], "date_publi": "2017-06-07", "content": "Est-ce un caprice de <<star>> ? Tete d'affiche du festival F'Estillac, a cote d'Agen samedi 3 juin, le groupe de pop-rock Superbus mene par Jennifer Ayache, la fille de l'humoriste du groupe Les Nuls, Chantal Lauby, se serait comporte d'une maniere pour le moins etrange a l'encontre du public lot-et-garonnais. Selon le site du journal  Sud Ouest , le groupe n'a pas joue plus de six titres sur scene, soit en tout 25 minutes de concert, contre les 45 minutes signees avec les organisateurs. Ecourte aussi parce que la performance etait en playback orchestre (PBO). Ce qui est particulierement visible sur la video ci-dessous.   Avant meme de <<jouer>>, <<pendant la balance>>, une source du journal  Sud Ouest  raconte que la chanteuse <<a ete d'une humeur execrable. Elle s'est plainte de la qualite du son. Alors, elle est partie directement s'enfermer dans sa loge.>>  Une fois les six chansons achevees, le groupe a directement quitte la scene. Probablement parce que le CD venait de se terminer. S'est engage alors un dialogue entre le maire d'Estillac, les organisateurs et le groupe, rapporte  La Depeche . Et un membre de Superbus aurait lance: <<Je ne reviendrai pas dans ce coin de bouseux. Qu'ils aillent se faire...>> La discussion aurait ete si electrique, qu'un temoin de la scene affirme: <<On n'a pas ete tres loin d'en venir aux mains.>> Les reactions de certains adeptes ne se sont pas fait attendre. <<Vraiment decue... Fan depuis mes 10 ans, ils m'ont tout detruit>>, raconte une groupie.    Un autre internaute ironise: <<Je suis Bouseux>>.    Un des artistes presents au festival ce soir-la a decide de calmer les esprits en livrant sa version, toujours dans les colonnes du journal  Sud Ouest  ce mercredi 7 juin. Benoit Crabos, chanteur du groupe Le Trottoir D'en Face a plaide: <<Je trouve que l'on s'acharne sur eux et qu'il y a dans tout ca une part d'injustice.>> Le musicien s'est excuse Injustice parce qu'il y aurait selon lui une raison a chacun des griefs prononces a l'encontre de Superbus. Le play-back? <<C'est parce que la veille ils etaient en Suisse et qu'ils n'avaient pas le temps de ramener sur Estillac tout leur backline.>>, soit l'ensemble du materiel necessaire au groupe pour arriver au son voulu sur scene. Concernant la raison de leur enervement, Benoit Crabos argue que <<la responsabilite revient au promoteur bordelais. Superbus croyait venir pour une promo et ils ont ete les premiers decus en decouvrant qu'ils arrivaient dans un festival, avec d'autres groupes en live. S'ils l'avaient su, ils n'auraient pas joue en PBO. Ce quiproquo les a enerves et c'est normal.>>  Le chanteur du Trottoir D'en Face considere egalement qu'au moment de sortir de scene, Superbus aurait ete jete en pature au public. <<Le ton est monte avec les benevoles>>, explique le musicien. <<Effectivement a cet instant, un musicien a parle de <<bouseux>>. Mais il s'est ensuite excuse. Non, franchement, que tout le monde leur crache dessus comme ca... Ce ne sont pas des starlettes avec des caprices. Ils ont ete tres sympas avec les autres musiciens.>> Apres 17 ans de carriere, avec des tubes comme  Butterfly ,  Lola  ou  Ca mousse , Superbus a aussi tente de se defendre par l'intermediaire de sa chanteuse. Elle postait dimanche 4 juin un court message, ou elle dit regretter <<la maniere tres inappropriee, pas classe et impudique de venir rompre notre confiance devant vous en nous faisant passer pour un groupe de ce genre...>> Du genre a ne pas aimer les bouseux? ", "theme": "musique"}