{"id_art": "331db3a87e518b1e21ff9472aef538a3", "title": "Donald Trump veut financer son mur avec le Mexique grace a des panneaux solaires", "newspaper": "Le Figaro", "author": ["Emmanuelle OESTERLE"], "date_publi": "2017-06-12", "content": "Pour financer sa promesse de campagne couteuse, Donald Trump souhaite se tourner vers les energies renouvelables. C'est ce qu'il a fait savoir lors d'une reunion avec des membres de la Maison Blanche et du Congres. Selon le quotidien britannique  The Guardian , le president americain est convaincu que les panneaux solaires transformeront le mur de separation entre les Etats-Unis et le Mexique en une <<belle structure>>, haute de 12 a 15 metres.  Apres avoir longtemps accuse les energies renouvelables d'etre trop peu rentables, et suite a la  sortie des Etats-Unis de l'accord de Paris sur le climat , cette solution <<ecolo>> proposee par le president a surpris de nombreux Americains. Selon Donald Trump, l'energie generee par ces panneaux solaires devrait permettre de contribuer au financement des couts faramineux de construction et de maintenance du mur. L'idee avait initialement ete soumise lors des appels d'offre lances en mars dernier, au cours desquels deux societes avaient propose des modeles avec des panneaux solaires recouvrant la separation. Les compagnies choisies pour la construction de prototypes devraient etre designees ce mois-ci, d'apres le site d'information  Axios .  La faisabilite et l'efficacite du projet critiques L'idee n'est pas nouvelle aux Etats-Unis. Plusieurs panneaux solaires recouvrent deja le sol de plusieurs prisons californiennes, afin de reduire les couts lies a la consommation d'electricite. Les detenus de ces centres travaillent eux-memes a la construction des panneaux, pour moins d'un dollar par heure.  Toutefois, ce nouveau projet du president americain a suscite de vives critiques. Apres avoir rappele les enjeux humanitaires et securitaires sous-jacents a cette construction, plusieurs experts se sont interroges sur la faisabilite d'une telle initiative. Dans une interview pour  The Guardian , Nezar Alsayyad, Professeur d'architecture et de planification a l'Universite de Californie a Berkeley, explique qu'en l'absence de fermes a panneaux solaires aux alentours, il serait inefficace de disperser les panneaux de cette facon. Par ailleurs, tres peu d'Americains vivent actuellement a moins de 60 kilometres de la frontiere avec le Mexique. Des investissements de grande envergure seraient donc necessaire pour construire une ligne a haute tension capable de transporter l'energie generee jusqu'aux consommateurs.  Donald Trump aurait aussi profite de cette reunion pour insister sur sa determination a faire payer la construction de son mur par le Mexique, qui a de son cote toujours refuse de contribuer a son financement. Le president americain a neanmoins reconnu que les contribuables americains devraient probablement contribuer au financement initial du projet, assurant qu'ils seraient rembourses par la suite, comme le revele  Politico . ", "theme": "conjoncture"}