{"id_art": "2d5f28a8ddddb280a2eca95d870e6bcd", "title": "Quand Jean d'Ormesson decryptait la Coupe du monde 1998", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "Article paru dans Le Figaro du 13 juillet 1998 Quelques reflexions sur ce mois ou le monde a tout oublie, sauf le football Triomphe de la fete Peut-etre, un jour, les flonflons se perdant dans le passe, faudra-t-il reparler de l'avenir? Pour un succes, c'est un succes: personne n'a plus pense a rien. Le monde est malheureux, mais il a tout oublie. Les dernieres defenses ont cede devant les tirs au but. Les chagrins, les revoltes, les indignations, les amours ont pris la forme d'un ballon rond. Mlle Lewinsky peut bien risquer de faire tomber le president des Etats-Unis, tout le monde s'en fiche: elle ne pese pas lourd en face de Thuram qui n'en croit pas ses yeux quand il voit son ballon entrer dans les buts adverses ou de Ronaldo, roi de la fete. Le sort du Nigeria, de Tapie, du yen, de l'opposition, n'interessent plus que quelques maniaques. Les plus riches en viendraient a se moquer de l'ISF et les plus pauvres du RMI. Il n'y a plus de partis politiques. Il n'y a plus de classes sociales: la France, pour la premiere fois, a gagne la Coupe du monde. \n                                 \n                                     <<Des coups de pied dans un ballon profitent bizarrement a la cohabitation.>>         Jean d'Ormesson     \n                             Ca va mieux. M. Jospin le proclame, et il a raison: c'est sous son gouvernement que le pays s'est hisse a de pareille hauteur. En verite, M. Jospin a de la chance. Son influence sur le Mondial est a peu pres aussi nulle que sur la reprise economique: comme la chute du Mur de Berlin, comme la revolution sexuelle, ce sont de ces choses qui se passent en dehors des gouvernements, qu'ils soient de droite ou de gauche, mais que les gouvernements recuperent, qu'ils soient de droite ou de gauche. La cote de M. Chirac et de M. Jospin s'est mise a grimper en fleche: le Mondial, personne n'en doute, y est pour quelque chose. Des coups de pied dans un ballon profitent bizarrement a la cohabitation. On aurait tort de se moquer ou de lever les yeux au ciel:  le football est desormais plus important que la politique.  Il est devenu un element constitutif et le seul peut-etre d'un pacte social en charpie.  Il fait mieux qu'une guerre et il tue moins de monde. Il ressuscite le patriotisme, il incarne l'integration, il chasse la morosite qu'intellectuels et bureaucrates ont ete incapables de combattre, il rend au peuple desabuse par les politiciens l'enthousiasme et l'esperance. Il a fallu le Mondial pour retrouver l'atmosphere de la Liberation. La television cree l'evenement Pour differents qu'ils soient, l'un dans la tristesse, l'autre dans la joie, le phenomene du Mondial est du meme ordre que le culte rendu a la memoire de Diana. Dans un cas comme dans l'autre, les medias se sont empare d'un evenement qui aurait pu passer quasi inapercu pour l'elever tout a coup a la hauteur d'un mythe. Sans television, la mort de la princesse Diana releve d'une mention dans l'almanach de Gotha et le football est un jeu qui consiste a envoyer un ballon entre deux poteaux sans le toucher de la main.  Avec la television, lady Di devient une legende a la facon d'Antigone ou d'Iseult et la Coupe du monde se transforme en saint Graal. A la fin d'un siecle ravage par deux guerres, marque successivement par le communisme et le national-socialisme, domine dans sa premiere moitie par la physique theorique et dans la seconde par la biologie, une explosion de foi irrationnelle a secoue la planete: autour de la mort d'une princesse, autour d'un jeu de ballon. Pain benit pour les sociologues et pour les mythologues. Le plus remarquable est evidemment l'entrainement irresistible de toutes les classes de la population et de tous les secteurs de l'activite. Avec le soutien des medias et il est difficile de savoir s'ils ont cree le mouvement ou s'il l'ont suivi, la politique, la vie quotidienne, les loisirs, l'economie et l'Eglise elle-meme ont marche du meme pas. La publicite s'en est donne a coeur joie <<Vivez football, vibrez football, buvez Coca-Cola!>> ou pour une marque de matelas: <<Plus que deux nuits avant le grand jour!>> et le clerge a prie pour le succes des equipes nationales. Des joueurs se sont plaints d'un public engonce et trop tiede. Qu'importe! Un peuple entier a danse, dans son coeur et dans sa tete, autour du ballon rond. Le president de la Republique a revele que son reve etait d'etre gardien de but et le premier ministre a situe son role au confluent du poste d'entraineur de l'equipe nationale et de joueur vedette. Aime Jacquet, qui avait ete attaque par une partie de la presse sportive, et notamment par L'Equipe, a pris une revanche bien meritee: il a ete hisse sur le pavois des heros nationaux. Il y avait Jeanne d'Arc, il y avait les soldats de l'An II, il y avait Clemenceau. Toujours plus haut, voici Jacquet.  Jacquet president! Et Zidane premier ministre! De 68 a 98 \n                                 \n                                     <<Mai 68, en gros, etait plutot contre; juillet 98 est franchement pour>>         Jean d'Ormesson     \n                             Si le parallele s'impose entre le Mondial et la mort de lady Di, il y a aussi un anniversaire auquel il est impossible d'echapper: exactement trente ans apres le printemps 68, voila l'ete 98. On voit bien ce qu'il y a de commun: l'esperance d'autre chose, d'un autre monde, d'une autre vie, le besoin de s'eclater et de sortir de soi. On voit surtout les differences: le drapeau rouge range, le drapeau noir oublie, c'est le retour en fanfare du drapeau tricolore. Mai 68, en gros, etait plutot contre; juillet 98 est franchement pour. C'est une adhesion apres une rupture.  Quelle aubaine pour les pouvoirs, toutes tendances confondues, y compris l'opposition!  C'est a qui, dans les hautes spheres, arborera le maillot bleu, c'est a qui en rajoutera dans l'enthousiasme et la passion. On a echappe d'un poil a un president et a un premier ministre qui se seraient teints le visage aux couleurs bleu, blanc, rouge. On nous a assez repete, hip, hip, hip, que c'etait la premiere fois, hourra! que la France etait en finale. La premiere fois aussi que la finale s'est jouee entre le pays hote et le champion du monde. Ce n'est pas une raison pour croire que la folie du foot s'est limitee a la France. Comme la revolution de 68, la Coupe du monde 98 est internationale. En Angleterre, en Allemagne, aux Pays-Bas, en Italie, en tout cas jusqu'a la defaite, au Bresil, evidemment, qui a connu un second carnaval, le delire populaire etait au moins egal a celui des Francais. Un Pakistanais s'est pendu parce que l'Argentine avait ete battue. Le Mondial est un symbole, un produit, un ressort de la mondialisation. L'interessant, et voila encore une lecon pour les politiques,  c'est que la mondialisation du phenomene fait excellent menage avec le chauvinisme.  Nous avons deja vu, dans notre epoque stupefiante, les Chinois proclamer que le communisme constitue un cadre ideal pour l'economie de marche. Le football, qui ne veut pas etre en reste, et qui n'en est pas a un miracle pres, fait acceder le nationalisme au stade de l'international. Supporters, hooligans, tapez-vous donc dessus! Mais fanatiques de tous les pays, unissez-vous! Heritier d'Aristote, de Hegel, de Nietzsche et de Marx, dernier avatar de la philosophie, le football fait la synthese du nationalisme integral et de la mondialisation. La lecon du Mondial comme la mort de lady Di, c'est que n'importe quoi peut devenir historique. N'importe quoi? C'est vite dit: la mayonnaise medias-evenement-explosion ne prend pas a chaque coup. Mieux vaut s'exprimer autrement: il est devenu impossible de savoir d'avance ce qui va embraser la planete. Le monde n'est pas seulement d'une complexite inedite: il est aussi devenu rigoureusement imprevisible.  On a le sentiment, inquietant et grisant, que l'Histoire, desormais, s'ecrit en marge de l'Histoire et qu'elle se fait toute seule, a l'ecart des pouvoirs.  Plus importantes que le Mondial, la chute du Mur de Berlin et l'implosion du communisme avaient deja donne l'impression d'une sorte de marche biologique et souterraine d'une Histoire qui echappait a toute prevision et a toute analyse rationnelle. La Coupe du monde de football confirme, dans l'accessoire et dans l'anecdotique, dans le triomphe de la fete et du jeu, ce sentiment de proliferation marginale et irresistible. Y a-t-il une vie apres le foot? Un evenement comme le Mondial n'est pas perdu pour tout le monde. La planete entiere s'est monte le bourrichon et on n'ose pas penser aux sommes d'argent formidables qui auront ete prises dans le tourbillon. Les places pour la finale d'hier se vendaient au noir jusqu'a 30 000 francs. Du jour au lendemain, des trafiquants clandestins se sont reveilles millionnaires. Comme les chanteurs, les actrices, les top-modeles, les joueurs de tennis ou de golf, ces heros du monde moderne que sont les vedettes du ballon rond representent des fortunes. Mais, a la difference des magnats des affaires, de la finance ou de l'industrie, des fortunes acclamees par les masses populaires. Demain, les lampions eteints, elle repartiront vers les clubs qu'elles font vivre et qui les font vivre. Aussi loin que possible des exigences du fisc et des inquisitions. La derniere question qui se pose apres la finale de la Coupe du monde est evidemment celle-ci: y a-t-il une vie apres le foot? Comment redescendre dans la grisaille quotidienne apres cette griserie de bonheur expressement destinee a la faire oublier? Bien sur il y aura le Tour de France. On pourrait imaginer tout un enchainement de fetes, musique et sport meles, qui entretiendrait avec l'aide de la television la flamme de l'enthousiasme salvateur et destructeur de memoire: une sorte de civilisation du jeu et des paradis artificiels charges de detourner et de canaliser les passions. Mais quoi de plus difficile pour l'exception festive que de se changer en regle? D'autant plus que la television porte en elle les germes de sa propre negation: aussi capable de plonger dans l'oubli que de projeter en pleine lumiere, la television est une machine a saturer et a banaliser. Elle ne peut pas indefiniment faire tourner les tetes avec le meme manege. \n                                 \n                                     <<La vie s'est comme figee. On a mis les problemes de cote.>>         Jean d'Ormesson     \n                             On demandait a Woody Allen: <<Croyez-vous a une vie apres la mort?>> Il repondait: <<Parce qu'il y en a une avant?>> La prodigieuse aventure du Mondial aura presque tout detruit sur son passage: la vie publique et privee, tout un pan du commerce, la lecture et les livres, et meme, en partie au moins, les trois tenors du Champ-de-Mars. La vie s'est comme figee. On a mis les problemes de cote. Fascines par le ballon rond qui etait l'image meme de la planete, nous avons tout arrete y compris de penser.  Il faudra bien se souvenir qu'il y avait une vie avant le foot et revenir a la realite.  Quelle realite? Qu'est-ce que la realite? Reponse: la realite est ce qui se passe derriere un ballon que vingt-deux paires de jambes se disputent avec talent devant deux milliards de spectateurs. Il y a un secret qui plane au-dessus du spectacle irresistible que nous a offert le Mondial. Et ce secret, c'est qu'il y a quelque chose qui se cache, volontairement ou involontairement, derriere ce spectacle. Qu'est-ce qui se cache? Notre avenir. Le ballon rond le camoufle, et s'efforce, en magicien, en enchanteur, de le faire disparaitre. Mais il n'y reussit pas tout a fait et l'avenir reparait entre corners et penalties, entre cartons rouges et tirs au but. Et peut-etre, un jour, les flonflons de la fete se perdant dans le passe, faudra-t-il en reparler?  Par Jean d'Ormesson", "theme": "le scan sport"}