{"id_art": "d2aca081ac6f1d19150feec89806f90b", "title": "Programme TV du lundi 12 juin 2017 : ce qu'il faut regarder ce..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "Pour vous aider a faire votre choix parmi les emissions du jour, la redaction du  Figaro  vous a concocte une petite selection. Si vous preferez choisir votre menu vous-meme, vous pouvez consulter  notre grille des programmes TV . Les infideles  - a 21h00 sur W9 Jean Dujardin et son acolyte Gilles Lellouche interpretent deux hommes infideles, Fred et Greg, qui passent leurs soirees a faire la tournee des boites pour y trouver des conquetes. Avec d'autres hommes: Bernard, Laurent, Eric, Thibault, Olivier et Antoine se retrouvent dans une reunion des <<infideles anonymes>> pour soigner leurs impulsions.  A lire sur ce programme -  Le film a voir ce soir: Les Infideles   Esprits criminels    - a 21h00 sur TF1 Le deuxieme episode de la saison 12 aborde le quotidien de l'Unite d'elite envoyee a Los Angeles apres la decouverte des corps calcines de deux enfants, Hannah, 14 ans, et Max, 11 ans. L'affaire semble similaire a une autre remontant a deux ans et en etudiant la scene de crime, les profileurs comprennent assez rapidement qu'il s'agit effectivement du meme tueur.  A lire sur ce programme -  Pourquoi Thomas Gibson a ete vire d'Esprits criminels   A l'etat sauvage  - a 21h00 sur TMC Le magazine d'aventure emmene Christophe Dechavanne en Amerique du Sud dans la region la plus sauvage du Venezuela. Accompagne de Mike Horn, l'animateur tele devra faire face a la contree hostile en franchissant un torrent dechaine ou en descendant en rappel une falaise de 200 metres. Le presentateur de  The Wall: Face au mur  apprendra a construire un radeau et sera mis a rude epreuve en parcourant 45 km a pieds sous une chaleur etouffante.  A lire sur ce programme -  Christophe Dechavanne: <<Avec Mike Horn, ca a ete un peu chaud>>   58 minutes pour vivre    - a 21h00 sur C8 A la veille de Noel, le policier John McClane vient attendre l'avion de sa femme, Holly, dans un aeroport des environs de Washington. Il remarque les agissements etranges de deux individus qui penetrent dans les sous-sols reserves au service. Les inconnus ouvrent bientot le feu sur lui, mais McClane les met hors d'etat de nuire. Les autorites de l'aeroport refusent de prendre cette aventure trop au serieux. Pourtant, ces hommes font partie du commando d'un ex-marine decide a suivre un plan diabolique.", "theme": "programme tv"}