{"id_art": "47887b7ef9c7abd0460dec6538049e18", "title": "Messi aurait impose une clause de depart en cas d'independance de la Catalogne", "newspaper": "Le Figaro", "author": ["Gabriel Attal"], "date_publi": "2018-01-05", "content": "Lionel Messi prend ses precautions. D'apres le quotidien espagnol  El Mundo , la prolongation de contrat signee, en novembre dernier, par l'attaquant argentin, contient une condition assez surprenante. La situation politique en Espagne etant compliquee, la Pulga a impose a son club une condition: si la Catalogne obtenait son independance, alors le quintuple Ballon d'Or resterait lie au Barca seulement si le club catalan a la possibilite de participer a un des quatre championnats majeurs europeens (Bundesliga, Ligue 1, Premier League et Liga). Cette derniere possibilite etant exclue puisque la Loi du Sport en Espagne stipule que le Barca serait  automatiquement exclu du championnat  espagnol en cas d'independance de la Catalogne.  Le President de la Ligue espagnole de football, Javier Tebas, s'etait montre tres clair en octobre dernier, suite au referendum catalan: <<En cas d'independance de la Catalogne, les clubs catalans seraient expulses des competitions espagnoles. Il faut obeir au reglement. Il y a quelques mois je n'imaginais pas une Liga sans le Barca et l'Espanyol, mais maintenant malheureusement je vois ca comme une possibilite. Et je suis inquiet pour le Barca.>> Dans le cas ou Barcelone ne pourrait participer a des championnat europeens cites plus haut, Messi serait libre et n'aurait pas a payer sa clause de rachat de 700 millions d'euros.    El Mundo  ajoute egalement que durant les discussions pour sa  prolongation de contrat , le prodige argentin avait fait part de ses inquietudes concernant la situation politique en Catalogne. Ainsi, il a voulu parer a toute eventualite en imposant au FC Barcelone cette clause. Le vice-champion d'Espagne a accepte cette clause tenant compte du fait que l'independance de la Catalogne serait une modification substantielle du contrat et par consequent, l'obligation de rester pour le numero 10 disparaitrait.  Le quotidien national espagnol indique aussi que le Barca payera une prime a la signature de 100 millions d'euros a son joueur a repartir sur les prochaines saisons. Cette somme, en plus de son salaire precedent, lui permet de percevoir 35 millions d'euros par an, sans compter les droits d'image.", "theme": "le scan sport"}