{"id_art": "0febe409a5a30a2ac0dae2164b31a1a9", "title": "Pour 5 millions d'euros, vous pouvez etre voisins de la Reine Elisabeth II", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-05-18", "content": "Chaque annee, on apprend que les relations entre voisins ne sont pas toujours au beau fixe en raison des nuisances sonores (cris des bebes, musiques, perceuses...). Parmi les voisins qu'ils reveraient d'avoir, les Francais citent generalement leurs personnalites preferees, a savoir Dany Boon, Yannick Noah, Jean-Jacques Goldman ou encore Omar Sy. On peut imaginer que la Reine pourrait faire partie des voisins ideaux de certains Britanniques ou encore Ivanka Trump pour certains Americains. >> Lire aussi -  Airbnb: vous auriez pu etre voisins des Trump pour 300 dollars la nuit     <<Certains>>  parce que si l'on en croit le  Daily Mail   , la forte presence des services secrets agaceraient les voisins d'Ivanka Trump. De quoi faire reflechir les potentiels acheteurs d'un appartement voisin de celui de la fille du president americain, mis en vente pour pres de six millions de dollars (5,37 millions d'euros).  Si vous preferez Londres, pour environ 400.000 euros de moins, vous pouvez acquerir un appartement proche de Buckingham Palace. Les futurs proprietaires de chacun des six appartements situes au 7-9 Buckingham Gate beneficieront d'une vue, il est vrai cachee par des arbres pour le moins imposants, sur le Palais royal britannique. Mais la encore, il vous faudra faire avec les allees et venues de curieux venus assister a la releve de la garde royale. >> Lire aussi -  Pour six millions de dollars, vous pouvez habiter entre les Obama et Ivanka Trump     \n \n   \n  \n  \n \n              Habiter tout pres de la Reine a un prix. Les tarifs des appartements mis en vente  par l'agence Beauchamp Estates  s'echelonnent entre 4,3 millions de livres (5 millions d'euros) et 18 millions de livres (21 millions d'euros) pour des surfaces comprises entre 160 et 482 m2. Il faut dire aussi que les immeubles ont ete entierement renoves pendant trois ans pour etre transformes en l'une des adresses residentielles les plus distinguees de Londres. L'agence Beauchamp rappelle egalement que cette residence a accueilli de nombreux aristocrates, millionnaires et stylistes du debut du XXe siecle. Et si vous ressentez le besoin de respirer un peu, vous pourrez toujours vous refugier dans un coin paisible du fameux Saint-James Park. Vous y retrouverez peut-etre votre voisin, qui sait? \n \n   \n   Vue aerienne sur le Palais de Buckingham Palace. En bleu (en haut a gauche), l'immeuble des appartements en vente. Credit-photo: Walter Pfeiffer \n  \n \n              \n \n   \n  \n  \n \n              \n \n   \n  \n  \n \n              \n \n   \n  \n  \n \n              \n \n   \n  \n  \n \n              \n \n   \n    Credits photo DBOX \n  \n \n              \n \n   \n    Credits photo Julian Abrams \n  \n \n             ", "theme": "article"}