{"id_art": "1ec9498d11709e2a607dcd1ef2ad4244", "title": "Emmanuel Macron: un succes de librairie", "newspaper": "Le Figaro", "author": ["Thierry Clermont"], "date_publi": "2017-05-12", "content": "Avant meme son election a la presidence de la Republique le 8 mai, les livres sur  Emmanuel Macron  comptaient parmi les meilleures ventes de livres. Une tendance confirmee et meme amplifiee au lendemain de sa victoire. Son propre ouvrage,  Revolution , paru en novembre dernier chez XO, s'est deja vendu a quelque 150.000 exemplaires.  Beau succes de librairie egalement pour le portrait de l'ex-ministre de l'Economie par notre consoeur du  Figaro , Anne Fulda:  Emmanuel Macron, un jeune homme si parfait  (paru le 6 avril dernier chez Plon). Quant au premier ouvrage en date consacre au nouveau president de la Republique, paru chez Flammarion en 2015, sous forme d'enquete,  L'Ambigu Monsieur Macron  de Marc Endeweld (couronne par le prix du Livre incorrect), il continue de seduire les lecteurs, malgre l'embarras du choix.  Philippe Besson prepare <<un livre d'ecrivain>>  Pour sa part, le journaliste politique du  Figaro  Francois-Xavier Bourmaud a consacre deux livres a Emmanuel Macron, publies aux editions de l'Archipel. Le premier, paru au printemps 2016, au moment de la creation d'En Marche! sous-titre  Le Banquier qui voulait etre roi , et le second en mars dernier, sous le titre  Macron: l'invite surprise . Dans  Emmanuel Macron, en marche vers l'Elysee , publie chez Plon en novembre 2016, le journaliste Nicolas Prissette brosse le portrait du candidat a travers de nombreux entretiens qu'il a eus avec lui.  Plus recemment, en mars dernier, Fayard a publie  Les Macron , de Caroline Derrien et Candice Nedelec qui ont mene l'enquete sur le futur couple presidentiel. A signaler egalement  Macron par Macron  (aux editions de l'Aube) qui rassemble trois entretiens accordes par le futur president, et paru en mars 2017.  Enfin,  le romancier Philippe Besson  prepare <<un livre d'ecrivain>> sur 8e president de la Ve Republique. L'auteur d' Arrete avec tes mensonges  y couvrira la campagne electorale et les premiers pas d'Emmanuel Macron a la tete de l'Elysee. Cette information, divulguee par  Livres Hebdo  a ete confirmee par son editeur, Julliard. Aucune date de publication n'a ete precisee.  L'initiative de Philippe Besson prolonge une demarche inauguree en 2007 par Yasmina Reza qui decrivait la conquete du pouvoir par Nicolas Sarkozy dans  L'Aube le soir ou la nuit  (Flammarion) et poursuivit par le romancier Laurent Binet qui emmenait le lecteur dans les coulisses de la campagne presidentielle de Francois Hollande, avec  Rien ne se passe comme prevu  (Grasset).", "theme": "livres"}