{"id_art": "f446fda38ce8383d71b59a9ae67a4194", "title": "Travailleurs detaches: Macron dit stop aux derives", "newspaper": "Le Figaro", "author": ["Antoine Garbay"], "date_publi": "2017-06-08", "content": "Emmanuel Macron l'avait dit durant sa campagne,  il l'a repete au debut du mois de juin lors d'une visite aux chantiers STX de Saint-Nazaire , la directive europeenne sur les travailleurs detaches sera prochainement <<corrigee>>. Ce statut, qui permet a un salarie envoye par son employeur a l'etranger de conserver la couverture sociale de son pays d'origine, pose probleme: il est accuse de favoriser le <<dumping social>> entre entreprises. Il est particulierement decrie en France, deuxieme pays d'accueil apres l'Allemagne, ou en 2015 residaient 286.000 salaries detaches. Un chiffre qui pourrait etre vu a la hausse compte tenu de la fraude qui, selon les estimations, concernerait entre 200.000 et 300.000 travailleurs detaches illegaux. Un accord a ce sujet entre les pays membres de l'Union Europeenne devait etre conclu le 15 juin mais, Emmanuel Macron avait prevenu: il <<sera decale pour que nous puissions construire une vraie refondation de cette directive>>.  Il semblerait que le temps des propositions soit venu. Selon des informations du journal  Le Monde , le gouvernement francais a propose une serie de reformes visant a durcir la revision de la loi europeenne, presentee par la Commission europeenne en mars 2016 et discutee depuis au Conseil europeen. Point essentiel de ces propositions: renforcer la lutte contre la fraude au detachement. Autre demande importante, deja signifiee dans le programme du nouveau president de la Republique, la limitation a douze mois sur une periode de deux ans du detachement. Le texte actuellement discute prevoit une duree de vingt-quatre mois, sans empecher les remises de compteurs a zero lorsque le salarie retourne dans son pays d'origine. Insuffisant pour Emmanuel Macron, qui souhaite egalement le renforcement des <<droits garantis>> au travailleur detache, avec notamment, l'integration explicite des indemnites de <<transport, d'hebergement et de repas>> dans son revenu. Certains employeurs deduisent l'hebergement, le transport et la nourriture de la paie des ouvriers. La France reclame egalement la creation d'une plateforme europeenne de coordination geree par la Commission pour que les inspecteurs du travail puissent mieux partager leurs informations sur les societes en situation de fraude. Sur le calendrier, Paris demande que le delai de transposition de la directive revisee dans les legislations des Etats-membres ne prenne que vingt-quatre mois au maximum, contre trente-six mois prevus pour l'instant.  Une problematique qui divise les pays europeens La France peut compter sur le soutien de l'Allemagne, mais peut-etre egalement sur celui de l'Autriche, de l'Italie et de la Belgique, pays particulierement touches par cette problematique. Toutefois, onze Etats membres (Bulgarie, Republique tcheque, Croatie, Danemark, Estonie, Hongrie, Lettonie, Lituanie, Pologne, Roumanie et Slovaquie) defendent avec vigueur le statut de travailleurs detaches. Pragmatiques, ils estiment qu'un nouveau texte nuirait a la competitivite de leurs entreprises. Pour defendre leur position, ils brandissent le principe de la libre prestation de service au sein du marche commun. >> Lire aussi - Les pays europeens divises sur les travailleurs detaches Localement, d es presidents de region les Republicains, dont ceux de l'Ile-de-France, des Hauts-de-France, de Normandie et d'Auvergne-Rhone-Alpes, tentent d'agir contre ces derives . La <<clause Moliere>>, creee a Angouleme par l'adjoint aux finances de la ville, Vincent You, et mise en application dans les regions citees precedemment, vise a imposer l'usage du francais sur les chantiers de construction dont les pouvoirs publics sont maitres d'oeuvre. Pour Laurent Wauquiez, president (LR) de la region Auverge-Rhone-Alpes, <<il faut etre clair, il s'agit d'un outil pour lutter contre les travailleurs detaches>>. Dans un sondage Ifop publie en mars dernier par  Valeurs Actuelles , la <<clause Moliere>> apparaissait comme etant largement plebiscitee par les Francais.  80% d'entre eux y etaient favorables .", "theme": "conjoncture"}