{"id_art": "ec68cd709593a99a35fe98a8de0e566d", "title": "Euronext s'offre la Bourse de Dublin - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "Paris, Bruxelles, Amsterdam, Lisbonne et maintenant Dublin. Euronext a confirme le rachat de l'Irish Stock Exchange, l'operateur de la Bourse irlandaise. Il s'agit de la premiere operation de rapprochement au sein des places financieres europeennes depuis 15 ans. Toutes les autres tentatives ayant jusqu'a present echoue en raison du refus des autorites anti-trust, craignant des entorses aux regles de la concurrence.  \n La Bourse de Dublin sera integree a la plateforme Euronext en 2019.. La transaction, d'un montant de 137 millions d'euros, sera <<integralement financee par la dette>>. <<ISE est dans une position ideale pour beneficier des opportunites qu'offre actuellement le marche dans un contexte post-Brexit>>, a ainsi estime Stephane Boujnah, patron d'Euronext pour qui il s'agit d'un choix strategique a l'approche du Brexit. \n L'operation est largement a la portee d'Euronext qui capitalise environ 3,5 milliards d'euros. Apres s'etre affranchi de la tutelle de l'americain ICE, Euronext vole de nouveau de ses propres ailes. Pour rester dans la course et faire face a la concurrence acharnee a laquelle se livrent les plateformes boursieres, le groupe a mene une chasse drastique aux couts. Resultat, il n'a pratiquement jamais ete aussi rentable et peut repartir a l'offensive. Stephane Boujnah, le patron d'Euronext, a d'ailleurs confirme a plusieurs reprises qu'il comptait prendre son baton de pelerin et <<recommencer a investir>>.  \n Notre recommandation pour  EURONEXT: CONSERVER \n L'operation est parfaitement en ligne avec la strategie du groupe. Le marche semble d'ailleurs apprecier, le cours grimpe de 3% a 50,70 euros. Le titre qui a ete introduit en Bourse en juin 2014 a 20 euros a plus que double de valeur depuis. Nous sommes confiants sur la capacite du groupe a integrer cette acquisition. Le contexte actuel est porteur pour les operateurs de marche.  Nous maintenons notre opinion positive, avec un objectif releve a 55 euros (contre 50 euros) a 12 mois .  \n Cours a date du conseil:  50,70 EUR \n Objectif de cours:  55EUR soit un potentiel de + 8,5% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Euronext s'engage sur un dividende minimum aupres de ses actionnaires   \n Euronext peut annuler les ordres de Bourse des epargnants   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Euronext rachete la Bourse de Dublin \n                         Euronext lorgnerait la Bourse de Dublin \n                         Les marches retrouvent espoir sur la reforme fiscale de Donald Trump \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}