{"id_art": "deff927166e20cba3e5cd0edec5f45a6", "title": "La Bourse de Paris en net recul, apres une reunion de la Fed - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-15", "content": "A 09H30, l'indice CAC 40 perdait 0,90%a 5.1932 points. La veille, il avait fini en repli de 0,35%. <<Les investisseurs sont toujours en train d'essayer d'integrer>> les annonces faites hier par la Reserve federale americaine, au terme d'une reunion de deux jours, a souligne Chris Weston, un analyste de IG. \n Les indices europeens evoluent en <<baisse au lendemain d'une reunion de la Fed qui a quelque peu perturbe les investisseurs. En effet, l'exces d'optimisme affiche par la presidente Janet Yellen hier soir tranche indeniablement avec les recentes statistiques macroeconomiques....>>, ont egalement observe les experts de Mirabaud Securities Geneve. \n La seance de mercredi soir a Wall Street <<fut extremement compliquee car les investisseurs sont passes par toutes les phases. De deprime tout d'abord en raison des projections de hausses de taux (1 encore cette annee) a euphorie ensuite apres les nouvelles previsions de l'emploi et de la croissance de la Fed>>, ont-ils complete.  \n La banque centrale des Etats-Unis (Fed) a donne un nouveau tour de vis monetaire en relevant ses taux d'interet face a la bonne sante de l'economie americaine tout en ouvrant la voie a une prochaine reduction de son bilan. \n La banque centrale a d'ailleurs revu a la hausse sa prevision de croissance economique cette annee, semblant ainsi indifferente a de recents indicateurs decevants. Mais sur le long terme, elle reste toutefois tres mesuree en predisant une deceleration a 1,8%. \n Du cote des indicateurs, les ventes de detail au Royaume-Uni ainsi que les prix a l'importation en mai, la production industrielle pour le meme mois et les demandes hebdomadaires d'allocation chomage sont attendus. \n Sur le terrain des valeurs, Renault evoluait en recul de 1,22% a 81,69 euros alors que ses actionnaires sont convoques jeudi en assemblee generale, dans un climat alourdi par des revelations sur une possible volonte de Carlos Ghosn de gonfler par des voies detournees sa remuneration deja controversee. \n SFR perdait 0,94% a 31,75 apres avoir lance une grande restructuration de ses activites de presse ecrite avec la vente d'une douzaine de magazines thematiques pour se recentrer sur Liberation et L'Express, dont il espere faire decoller les ventes numeriques grace a de nouvelles offres en preparation. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie revele la presence de drogues dures dans son corps \n                         A New York, le son de la naissance du monde \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}