{"id_art": "64bfe6e3ed4db917296438b227498838", "title": "Opel Crossland X, le cousinage plus que la fraternite", "newspaper": "Le Figaro", "author": ["Philippe Doucet"], "date_publi": "2017-06-13", "content": "Des le premier regard, l' Opel  Crossland X exprime une personnalite bien differente de celle du Citroen C3 Aircross, avec lequel il partage le meme soubassement. Museau de Mokka, flancs travailles d'Insignia, pavillon en arche et toit <<flottant>> traite en peinture contrastee d'Adam, son esthetique est un patchwork des tendances stylistiques actuelles d'Opel. L'un et l'autre ont endosse les atours du SUV, mais le francais a mieux reussi a s'echapper de l'orbite du monospace que le Crossland X, moins pimpant que son faux jumeau tricolore. Sentiment renforce a la decouverte de l'interieur de l'allemand: a-t-il ete dessine par un ecolier dote d'une regle et d'un compas? <<Nous avons conscience que nous sommes moins \"verspielt\" (espiegle) que chez Citroen>>, confie-t-on chez Opel. Ce manque de fantaisie en desolera certains mais en rassurera d'autres: le design plus consensuel que sensuel du Crossland X se demodera peut-etre moins vite que celui du C3 Aircross, plus audacieux. La decouverte de l'habitacle reserve de meilleures surprises. A defaut d'etre surprenants, les materiaux sont de qualite et l'assemblage du mobilier est de bonne facture. Grace a un grand empattement (2,60 m pour une longueur de 4,21 m), l'espace ne manque pas. Les sieges arriere coulissent sur 15 cm, permettant de faire passer le volume de chargement de 410 a 520 l, un record dans la categorie. Ces sieges replies, la soute grimpe a 1 255 l. Un toit ouvrant transparent illumine heureusement cet habitacle austere. Et l'on retrouve avec plaisir a l'avant les fameux sieges ergonomiques AGR (association pour la sante du dos) dont la marque a deja equipe plusieurs de ses modeles. De serie ou en option, le Crossland X offre de nombreuses attentions a ses occupants. Ainsi, pare-brise, siege avant et volant peuvent etre chauffants. Grande fierte de la marque, il dispose d'une borne Wi-Fi haut debit qui sera appreciee par toute la famille. Le service Opel OnStar, via un abonnement, assure une assistance automatique en cas d'accident. Il permet aussi de traquer d'eventuels voleurs et le controle a distance du vehicule. Toujours au chapitre des equipements, la voiture dispose enfin d'une connectivite etendue avec les derniers smartphones Apple ou Android, qui se rechargeront sans fil par induction. Une sobriete de chameau Avec une hauteur de 1,60 m (pour une largeur de 1,77 m), il ne faut pas s'attendre a ce que le Crossland X soit le roi des virages, mais il tourne honorablement et sans trop giter. L'homogeneite de ses reactions et la commodite de son interieur se revelent a l'usage ses principaux atouts. Teste avec le 3-cylindres essence 1,2 l de 110 ch couple a une boite automatique a six rapports, il s'est montre particulierement silencieux. Conjugue avec de faibles bruits de roulements, du moins sur de bons revetements, le Crossland X offre un confort sonore digne d'un segment superieur. Plus sonore, le 1,6 l diesel de 120 ch fait preuve en revanche d'une sobriete de chameau: 4 l aux 100 selon les mesures normalisees. Affiche entre 18 300 EUR (81 ch) et 23 950 EUR (120 ch), le Crossland X se situe dans l'honnete moyenne du marche. Ceux qui recherchent une transmission integrale et un look plus baroudeur pourront toujours se tourner vers le Mokka X, a peine plus long (4,28 m) et plus cher.", "theme": "automobile"}