{"id_art": "58459346227dcb95a2b709f88c4b4c57", "title": "Recovers.org, un site pour anticiper et faire face aux catastrophes", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-23", "content": "Par Doyle Rice, USA Today (Etats-Unis) Les soeurs Morgan et Caitria O'Neill n'auraient jamais imagine que leur petite ville du Massachussetts serait frappee par une tornade. Et encore moins a quel point ce drame allait changer leur vie. Le 1er juin 2011, quelques tornades ont sevi a l'ouest de leur etat ; elles ont surpris les habitants par leur soudainete et leur violence et provoque les premieres victimes qu'ait entraine une tempete depuis 16 ans.  \n                                 \n                                     << C'est un plan qui peut etre deploye en quelques minutes, en aidant les responsables locaux des secours a travailler au sein d'une action organisee>>         Chris Kuryak, le chef de projet des operations     \n                             L'une des tornades, classee parmi les geantes (F3 sur l'echelle de Fujita) avec des vents estimes a plus de 255 km/h, a frappe la ville natale des soeurs O'Neill, Monson au Massachussetts, en abimant serieusement leur maison. Presque immediatement, ce desastre a fait de Morgan, 24 ans a l'epoque, et de Caitria, 22 ans, des specialistes des sinistres.  <<Nous avons simplement commence a repondre a des questions et a prendre des decisions parce que quelqu'un, n'importe qui, devait le faire>>, explique Morgan. <<Le 1er juin, nous n'etions pas des expertes en desastres, mais le 3 juin de cette meme annee, nous avons commence a faire semblant de l'etre>>. Durant ces premiers jours frenetiques, <<nous avons mis au point notre methode>>, precise-t-elle.  Ce qui a commence, il y a six ans, comme une maniere d'aider leur communaute a se remettre debout apres un desastre est devenu << recovers.org >>, un site web gratuit, simple d'utilisation, <<pret a l'emploi>>, pour aider d'autres villes et villages a organiser rapidement les secours apres un desastre.  <<C'est un plan qui peut etre deploye en quelques minutes, en aidant les responsables locaux des secours a travailler au sein d'une action organisee, explique Chris Kuryak, le chef de projet des operations. C'est quelque chose qui pourrait etre deploye apres chaque desastre par un responsable local>>, precise-t-il.  Les soeurs ont concu le site afin d'aider les habitants a gerer l'aide des benevoles, a distribuer les dons, a suivre l'evolution de la situation, a demander des subventions, a solliciter l'aide de canaux officiels tels que l'Agence federale de gestion des urgences, l'Armee du Salut ou la Croix-Rouge.  Il met egalement en contact les benevoles avec les victimes, permettant a chacun des groupes d'alerter l'autre sur ses besoins ou sur l'aide qu'il peut fournir.  Mais le site ne s'adresse pas seulement aux habitants de la zone sinistree: souvent, apres un desastre, les personnes sensibilisees par les media, dans le pays ou partout dans le monde, souhaitent aider mais ne savent pas comment. Recovers.org permet de savoir ce qui manque le plus et quelle est la meilleure facon de faire un don. Ce qui est essentiel, selon les soeurs O'Neill, c'est de capter l'attention du public tout de suite apres le desastre, avant que celle-ci ne se detourne vers un autre evenement. Apres une catastrophe naturelle, il y a une toute petite fenetre de tir avant que le monde ne detourne sa compassion (et ses dons) vers quelque autre destination. Il est donc important, selon elles, d'etre pret pour tous les aspects de l'organisation post-sinistre.  <<Apres une catastrophe, il y a un afflux de bonne volonte, certains voulant faire des dons, d'autres se proposant comme benevole>>, explique Chris Kuryak. Les victimes ont sept jours pour capter 50% des recherches sur le web apres un desastre, selon Google Trends, explique Caitria, chercheuse chez Facebook et agee aujourd'hui de 28 ans. Recovers.org aide les populations locales a reagir immediatement a la catastrophe en attendant que le gouvernement et d'autres associations a but non lucratif se mobilisent. Certaines communautes utilisent le site comme un outil de preparation, mais la plupart n'y ont recours qu'apres avoir subi une catastrophe, explique Chris Kuryak. Aujourd'hui, l'organisation abrite plus de 200 sites de secours pour des communautes autour du monde. Chaque site web regroupe en un meme endroit toutes les fonctionnalites souhaitees: cela va de la localisation de douches aux repas chauds, en passant par le moyen de faire des dons ou bien du benevolat, jusqu'a la facon de faire passer des demandes d'aides privees.  Le logiciel a ete utilise pour organiser les secours lors de grands et de petits desastres, qu'ils soient naturels ou causes par l'homme: cela va d'une inondation dans une petite ville de l'Alberta, au Canada, a des incendies de forets a Big Sur, jusqu'a la tempete Sandy.  Le mois dernier, lorsque des inondations massives ont frappe Neosho, Mo., la ville a utilise un site recovers.org pour remedier a la situation.  Un site qui peut ausi aider leMalawi, l'Inde ou les Philippines Apres qu'un cyclone tropical ait frappe Lismore, en Australie, au mois de mars, Maddy Braddon, benevole pour l'association Lismore Helping Hands, a declare que le site a ete un <<outil pratique>> pour aider plus de 1000 personnes touchees par la catastrophe.  <<Disposer d'un site web specialement concu pour repondre a l'immense quantite de demandes d'aide et de proposition d'aide a rendu notre travail de mediation plus facile et plus efficace>>, souligne-t-elle.  Les sites Recovers.org couvrent aussi des pays a faible revenu comme le Malawi, l'Inde et les Philippines, ou certains defis doivent etre releves comme celui de disposer d'une connexion Internet fiable ou de remedier a la barriere de la langue, souligne Chris Kuryak.  <<Bien qu'une mauvaise connexion n'empeche pas l'utilite d'un site de ce genre, cela rend la collecte des besoins, des dons et des benevoles au travers du site plus difficile>>, dit-il.  Le soutien des autorites locales constitue, selon M.Kuriak, un autre defi. <<C'est un probleme que nous avons rencontre dans des collectivites americaines, lorsque un site web dans une communaute a faible revenu n'a pas le soutien des organisations locales ou du gouvernement, alors l'efficacite du site est reduite>>, appuie-t-il. <<Obtenir l'accord des organisations locales et du gouvernement aide a augmenter la visibilite d'un site Recovers et permet d'inspirer plus de confiance, poursuit-il. Puisque Recovers n'est pas un nom internationalement connu, beaucoup de nouveaux utilisateurs hesitent a l'utiliser.>>  Le site lui-meme existe grace au benevolat. Le prochain objectif est de le transformer en une organisation a but non lucratif. <<Nous esperons pouvoir collecter des fonds afin d'embaucher une petite equipe <<de garde>>, qui aidera a surveiller et a gerer la plateforme en cas de grandes catastrophes, souvent internationales>>, explique Morgan, 30 ans, scientifique specialiste de l'atmosphere a l'Institut de Sciences Weizmann, en Israel.  <<Les gens devraient savoir qu'ils peuvent compter sur ces sites en cas de besoin, ajoute-t-elle. Si nous pouvons fournir aux communautes de bons outils pour remedier a une catastrophe, ils peuvent a leur tour devenir des experts. Cette experience a change nos vies, et maintenant nous essayons de transformer cette experience>>, conclut-elle.      \n                  Societe, sante, environnement, education, energie >> Decouvrez les acteurs et initiatives du changement                                         ", "theme": "sciences"}