{"id_art": "179513471fbd2700cd974725850b0bed", "title": "Bugatti 57C Cabriolet, la patine de l'authenticite", "newspaper": "Le Figaro", "author": ["Sylvain Reisser"], "date_publi": "2017-06-09", "content": "Lorsqu'il evoque cette Bugatti 57C carrossee par Gangloff en cabriolet Stelvio, Maitre Jean-Pierre Osenat parle avec des tremolos dans la voix. Pour peu, ses propos donneraient la chair de poule. C'est que la Bugatti qu'il va disperser aux encheres lors de sa vente du 18 juin prochain a Fontainebleau est l'un des derniers exemplaires connus a revendiquer une histoire limpide et la patine du temps qui passe. Elle appartient a cette lignee de voitures qui commencent a sortir de l'ombre.  Repertoriee #57836, moteur 93C a compresseur dans les registres de l'usine Bugatti, cette 57C est toujours restee francaise. C'est l'une des dernieres machines de la firme alsacienne livrees avant les premiers coups de canons de la Seconde guerre mondiale. Le 8 juin 1939, le chassis et le moteur de la 57C #57836 sont livres a la carrosserie Gangloff. La caisse est terminee le 24 juillet.  Quatre jours plus tard, Georges Groslambert, proprietaire du garage Carnot a Besancon receptionne le cabriolet qu'il a commande pour son usage personnel. Industriel specialise dans la fabrication d'outils de precision, Georges Groslambert est aussi depuis 1934 agent stockiste Bugatti pour les departements du Doubs, du Jura et de la Haute Saone. La 57C est sa troisieme Bugatti apres un Type 44 et un Type 57 Ventoux. Le debut de la guerre l'empeche de se servir de sa nouvelle acquisition qui sera cachee dans l'une des usines familiales situees a Epinac les Mines, en Saone et Loire. A la fin de la guerre, Georges Groslambert remet en route son beau cabriolet ivoire, interieur beige. Il participe au rallye de Franche-Comte de septembre 1949 au volant de sa Bugatti.  Au tournant du milieu des annees cinquante, la Bugatti change de mains, a la suite du deces de son proprietaire. Elle est acquise par Pierre Sironi, proprietaire de la societe <<Ets Cromeclair-Pistolux>> dont les bureaux sont a Paris au 16, rue Clovis-Hugues et les usines a Noisy-le-Grand. L'entreprise est specialisee dans les pistolets pneumatiques, pulverisateurs pour vernis cellulosiques et synthetiques a usage automobile. Le changement de carte grise est effectue le 9 juin 1957. La Bugatti conserve son numero d'immatriculation <<6341 FZ 75>> sous lequel elle avait ete enregistree a la Prefecture de la Seine le 7 mai 1957. Selon toute vraisemblance, avant le debut des annees 1960, M. Sironi casse le moteur. La Bugatti est alors remisee, pour longtemps. Il faut attendre l'annee 1969 pour voir la Bugatti passer entre les mains du proprietaire actuel, un passionne de belles automobiles.  Alors qu'il est passe d'acheter un coupe Peugeot 504 neuf, l'homme tombe en arret devant une calandre de Bugatti qui depasse du garage d'une propriete d'un petit village de l'Oise. Cette voiture qui n'est autre que la 57C de Sironi passe ainsi entre les mains du proprietaire actuel. En 1977, il confie aux etablissements Lecoq le soin de restaurer sa Bugatti qui avait ete repeinte en rouge. La Bugatti retrouve ainsi son coloris ivoire d'origine. En l'espace de 40 ans, il va parcourir seulement 15 000 km, son compteur n'indiquant aujourd'hui que 45 708 km. Jamais restauree depuis 40 ans, ce cabriolet Stelvio est l'une des rares modeles de la marque de Molsheim a presenter un remarquable etat de preservation. L'interieur complet beneficie d'une patine exemplaire. Parmi les originalites de la voiture, on notera que le compte-tours n'a jamais ete branche, a la demande du premier proprietaire. M. Groslambert avait tendance a confondre la vitesse et les tours/minute.  Ce cabriolet 57 C Stelvio est l'une des dernieres opportunites d'acquerir une Bugatti dans un etat d'origine, la sellerie et la planche de bord en bois n'ayant jamais beneficie d'une restauration. L'etude Osenat a estime ce chef-d'oeuvre de la carrosserie francaise de l'entre-deux-guerres entre 500 000 et 700 000 euros. Le produit de la vente sera integralement verse a quatre organisations caritatives selon les voeux du vendeur: fondation pour l'institut de recherche Pierre et Marie Curie, l'hopital Gustave Roussy, la fondation Lejeune et l'association des chiens guides d'aveugle. Reste a esperer que cette piece du patrimoine francais ne quitte pas le territoire. ", "theme": "automobile"}