{"id_art": "adf1dbb09a228b3eb9c4f87c42c356d2", "title": "Audiences : la finale de Secret Story boudee sur NT1 ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-08", "content": "La onzieme saison de  Secret Story  a termine avec 468.000 telespectateurs de moyenne seulement sur NT1 selon Mediametrie (2,2% de PDA).  Le jeu de telerealite a enregistre cette annee les plus faibles audiences de son histoire  avec 391.000 telespectateurs de moyenne (2,7 % de PDA) pour les quotidiennes (contre 579.000 et 3,7 % en 2016) et 520.000 telespectateurs de moyenne (2,4% de PDA) pour les hebdomadaires (contre 693.000 et 3,2 % en 2016).  Sur la TNT, la chaine du groupe TF1 a fini loin derriere W9 qui diffusait en direct la rencontre de football de Ligue Europa entre Marseille et Salzbourg (1.590.000 telespectateurs de moyenne, 6,9% de PDA). Sur l'ensemble des chaines, c'est TF1 qui est en tete avec les trois premiers episodes de  la serie britannique  Liar   , suivis par 3,6 millions de telespectateurs de moyenne (15,6% de PDA). France 2, qui proposait le documentaire hommage  Johnny Hallyday: la France rock'n'roll , a reuni 3.452.000 telespectateurs de moyenne (14,8% de PDA).   \n\n\n \n     Audiences de 1ere partie de soiree du jeudi 7 decembre 2017 Programme TV de TF1 1   Liar : la nuit du mensonge  (Serie) 3.942.000 telespectateurs 16,0% Programme TV de France 2 2   Johnny Hallyday, la France rock'n roll  (Culture Documentaire) 3.452.000 telespectateurs 14,8% Programme TV de M6 3   La France a un incroyable talent  (Divertissement Jeux TV) 2.283.000 telespectateurs 10,7% Programme TV de France 3 4   Les saveurs du palais  (Film) 2.274.000 telespectateurs 9,5% Programme TV de W9 5   Ligue Europa  (Sport) 1.590.000 telespectateurs 6,9% Programme TV de France 5 6 La grande librairie  (Culture Documentaire) 946.000 telespectateurs 3,9% Programme TV de Arte 7 Top of the Lake - China Girl  (Serie) 888.000 telespectateurs 3,6% Programme TV de TMC 8 Le Cerveau  (Film) 882.000 telespectateurs 4,2% Programme TV de France 4 9 Sherlock  (Serie) 832.000 telespectateurs 3,4% Programme TV de Cherie 25 10 Peur primale  (Film) 640.000 telespectateurs 3,0% Programme TV de RMC Decouverte 11 Millau, le viaduc de l'impossible  (Culture Documentaire) 581.000 telespectateurs 2,3% Programme TV de D8 12 Au revoir Johnny Hallyday  (Culture Documentaire) 498.000 telespectateurs 2,2% Programme TV de NT1 13 Secret Story  (Divertissement Jeux TV) 468.000 telespectateurs 2,2% Programme TV de Gulli 14 Le bonheur des Dupre  (Telefilm) 459.000 telespectateurs 1,9% Programme TV de HD1 15 L'etrange Noel de Monsieur Jack  (Film) 456.000 telespectateurs 1,9% Programme TV de NRJ12 16 Yamakasi, les samourais des temps modernes  (Film) 448.000 telespectateurs 1,9% Programme TV de Numero 23 17 Indices  (Culture Documentaire) 400.000 telespectateurs 1,6% Programme TV de 6ter 18 Depart immediat  (Culture Documentaire) 337.000 telespectateurs 1,5% Programme TV de D17 19 Attack the Block  (Film) 320.000 telespectateurs 1,3% Programme TV de France O 20 La cour des grands  (Serie) 115.000 telespectateurs 0,5% \n \n ", "theme": "programme tv"}