{"id_art": "7e23b91078ac2751b4f5d7228d1ccf1a", "title": "Le monde perdu de Georges Perec entre dans la Pleiade", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-15", "content": "<<Je ne parle pas la langue que mes parents parlerent, je ne partage aucun des souvenirs qu'ils purent avoir, quelque chose qui etait a eux, qui faisait qu'ils etaient eux, leur histoire, leur culture, leur espoir, ne m'a pas ete transmis.>> ( Ellis Island ). A six ans, Georges Perec est orphelin. Ses parents, juifs d'origine polonaise, sont morts dans l'horreur de la seconde guerre mondiale. Son pere en combattant pour la France, sa mere exterminee a Auschwitz.  Christelle Reggiani, specialiste de la litterature de Perec, redactrice de l'Introduction des deux volumes de la Pleiade estime que cette blessure est le fil directeur de toute son oeuvre: <<Il a ce desir profond de se fabriquer une famille de papier, de se construire des reperes par la lettre.>> Arme de sa plume , il va partir a la recherche de ce qui lui a ete trop tot vole, son passe. Boucher les trous, gratter la surface d'une memoire fragmentee pour y recueillir la plus petite des bribes de souvenirs, explorer sans cesse les possibilites du langage, d'une intrigue ou d'un lieu pour se creer un monde. Une vie, meme. Une vie complete.  Dans  Ellis Island , court texte de Perec et integre dans le second volume de la collection Pleiade, l'ecrivain s'offre a l'exterieur, a des lieux qui lui sont inconnus et qui pourtant, le hantent. Cette ile de New-York, on la surnomme l'ile des larmes, est un passage oblige pour les immigres venus d'Europe. Une ile qui ne recueille que le flux et la dispersion. En somme, ce dans quoi l'ecrivain a moule son existence. <<C'est une autobiographie potentielle, ce lieu de passage, cette aventure migratoire auraient pu etre ceux de ses parents>>, remarque Christelle Reggiani. Ce qui nourrit son ecriture, c'est la peur de l'oubli et le desir de retrouver ce qui, autrefois, a ete perdu.  Une ecriture de la perte  La realite, chez Perec, devient un jeu. Le jeu de son <<je>>. Puis le <<je>> de son jeu. Une espece de mouvement circulaire et clos, dessine dans  W ou le souvenir d'enfance  (tome 1 dans l'edition Pleiade), recit ou l'imaginaire permet de raconter une realite qui ne peut pas etre dite si brutalement. L'alternance entre le recit autobiographique et le roman d'aventure lui cree des souvenirs d'enfance. Perec en etait lui-meme conscient: <<Cette confrontation des trames narratives lui permet d'exprimer l'experience qu'il a d'une existence orpheline, sans aucun souvenir d'enfance>>, souligne C. Reggiani.  Au croisement de ces deux histoires, la douleur murmuree: <<Dans cette rupture, cette cassure qui suspend le recit autour d'on ne sait quelle attente, se trouve le lieu initial d'ou est sorti ce livre, ces  points de suspension  auxquels se sont accroches les fils rompus de l'enfance et la trame de l'ecriture>>, ecrit Georges Perec ( W ou le souvenir d'enfance , quatrieme de couverture).  Retrouver ce qui a ete perdu, coute que coute. Se confronter a l'absence d'abord, et explorer les possibilites d'ecriture qu'elle offre, ensuite. Pourquoi pas, alors, ecrire un livre de 300 pages  sans utiliser une seule fois la voyelle <<e>>  ? La Pleiade aura retenu cet exploit litteraire,  La Disparation  publiee en 1968 sans que la lettre la plus frequente dans la langue francaise ne soit imprimee, figure dans le premier tome de l'edition. <<Ces contraintes, ces jeux d'ecriture, les grilles de mots croises qu'il cree inlassablement, tout cela est rattache a son histoire personnelle>>, affirme Christelle Reggiani. Une histoire a trous, incomplete, qu'il faut raconter sans cesse jusqu'a l'epuisement.  Je me souviens , rassemble sous forme de liste les balbutiements de souvenirs lointains <<entre ma 10e et ma 25e annee, c'est-a-dire entre 1946 et 1961>>, precise l'ecrivain. Un gigantesque inventaire de cette periode qu'il lui faut ecrire, un besoin vital, pour ne rien oublier. Un ecrivain proteiforme <<Ce qui est frappant chez Perec, c'est la diversite de la forme que prennent ses ouvrages. Il n'y en a pas un qui ne se ressemble>>, remarque Christelle Reggiani. L'ecrivain se decrivait comme <<un paysan qui cultivait plusieurs champs>>. Quatre exactement: sociologique, autobiographique, ludique et romanesque.  Dans  Les Choses , premier ouvrage publie et  prix Renaudot  en 1965, sociologie et litterature se melent pour decrire l'omnipresence des objets d'une societe qui vit dans l'abondance. Afin de la representer, l'ecrivain cree deux personnages a la psychologie inexistante, Jerome et Sylvie. Ce couple, typique de la generation de l' homo consumericus  des annees soixante. <<L'immensite de leurs desirs les paralysait>>, ecrit Perec.  La possibilite d'une vie plus authentique est ecrasee par <<les lainages, les chemisiers de soie, les chemises de Doucet, les cravates en voile, les carres de soie, les tweed (...)>> et l'enumeration se poursuit, a l'image de leur demesure. Une demesure qu'ils contemplent aveuglement, tandis que, derriere les lignes, Perec se moque, glacial. <<Ils se regardaient en souriant dans les glaces des devantures. Il leur semblait que tout etait parfait>>. Perec ne s'attarde pas a decrire ses personnages, mais les objets auxquels ils donnent une existence plus profonde que la leur. Un Balzac du XXe siecle, mais encore plus obsessionnel, qui <<cartographie les possibles d'une meme realite>>, conclut Christelle Reggiani.  Ouvrages de Georges Perec publies dans l'edition de la Pleiade: Tome I:  Les Choses .  Une histoire des annees soxante  ;  Quel petit velo a guidon chrome au fond de la cour?  ;  Un homme qui dort  ;  La Disparition  ;  Les Revenentes  ;  Especes d'espaces  ;  W ou le souvenir d'enfance  ;  Je me souviens. Tome II:  La Vie mode d'emploi  ;  Un cabinet d'amateur  ;  La cloture  ;  L'Eternite  ;  Tentative d'epuisement d'un lieu parisien  ;  Le voyage d'hiver  ;  Ellis Island  ;  L'Augmentation  ;  L'art et la maniere d'aborder son chef de service pour lui demander une augmentation.", "theme": "livres"}