{"id_art": "7d8309f023ce67fd21c77021f1389772", "title": "Des maisons ou souffler sur la Cote basque", "newspaper": "Le Figaro", "author": ["Carole Papazian"], "date_publi": "2017-06-09", "content": "C'est un des spots ou les Francais aiment prendre le grand air. Une des regions francaises ou le marche des residences secondaires est reparti. Identite forte, calme, gastronomie... ceux qui posent leurs valises sur la  Cote basque  pour quelques mois ou quelques semaines en apprecient le charme. Mais ce charme a un prix. A  Biarritz  et a  Saint-Jean-de-Luz , il faut avoir un budget solide pour s'offrir une maison face a la mer. >> Lire aussi -  Voici comment prendre le soleil sur le toit d'une maison de Miami      Apres sept ans de baisse, les prix se sont stabilises et commencent a repartir a la hausse. A Biarritz, le prix de vente median est de 570.000 EUR pour une maison et de 4 640 EUR/m2 pour un appartement. Un prix au metre carre qui a progresse de 8 % en un an, mais de seulement 3 % sur cinq ans, ce qui montre bien le trou d'air qu'a connu le marche. Il est encore possible de trouver un pied-a-terre classique entre 3 270 et 5 300 EUR/m2 mais, pour contempler l'ocean de son salon, il faut debourser bien plus.  Vendu en quelques semaines En premiere ligne, plage du Miramar, les appartements peuvent se vendre jusqu'a 15.000, voire 20.000 EUR/m2. Cet appartement renove de 153 m2 face a la grande plage (notre photo) dans un bel immeuble, avec un patio, mais seulement deux chambres, est ainsi en vente chez Barnes a 2,1 millions d'euros. Les prix affiches font encore l'objet de negociations, mais plus reduites qu'avant. <<A Biarritz, les biens de qualite et a prix raisonnable se vendent rapidement, parfois en quelques semaines>>, assure Philippe Thomine-Desmazures, directeur associe chez Barnes cote basque.  \n   Art deco, basque, neo-basque, contemporain, tous les styles coexistent avec bonheur \n La region a ses aficionados et quelques ventes ont depasse les 5 millions d'euros. Les people se voient peu, mais ils sont la, l'ex epouse de Vladimir Poutine y possede une maison, Madonna a sejourne plusieurs fois chez des amis, Bixente Lizzarazu est chez lui. Ici, les ventes les plus cheres n'atteignent pas les sommets de la cote d'Azur, mais elles se chiffrent tout de meme en millions d'euros. Ainsi, la villa Susanna  Art deco  a  Anglet , en cours de renovation a ete vendue plus de 5 millions d'euros il y a quelques annees, tout comme le chateau Ilbarritz que l'homme d'affaires Bruno Ledoux (Liberation) s'est offert avec le projet de le transformer en hotel de luxe et restaurant gastronomique une fois faits les travaux pharaoniques necessaires. Ce qui prendra du temps! \n \n   \n   A Ciboure, cette maison des annees 1950 a ete joliment renovee.  Credits photo DR \n  \n \n              \n \n   \n   Et elle offre depuis sa terrasse une jolie vue sur les montagnes! \n  \n \n              Pour les amateurs de golf L'autre grande station balneaire de la Cote basque, Saint-Jean-de-Luz, avec sa baie protegee, a aussi ses inconditionnels. Le prix moyen avoisine 4 680 EUR/m2 dans la ville ou Louis XIV s'est marie (n'oubliez pas, si vous passez par la, de visiter la magnifique eglise Saint-Jean-Baptiste). A Ciboure, sur la colline residentielle de Bordagain dominant la baie de Saint-Jean, une maison de 170 m2, avec ses balustrades turquoise, construite dans les annees 1980 sur un terrain de 1 000 m2 est en vente a 1,19 million. <<Nous avons aussi a la vente pour 787.000 euros actuellement une maison de 130 m2 construite dans les annees 50 et joliment renovee sur un terrain de 475 m2>> ajoute Olivier Tanguy directeur associe chez Barnes cote basque. Actuellement, un couple cherche aussi preneur pour sa vaste maison de 1927 - 635 m2 habitables avec piscine interieure - construite par l'architecte Hyppolyte Kamenka entierement renovee et decoree en noir et blanc. Prix affiche? 4,7 millions. Les amateurs de golf et d'architecture contemporaine prendront eux la direction de Chiberta, sur la commune d'Anglet, ou les prix ont beaucoup baisse entre 2012 et 2015 et ou certains proprietaires ont mis du temps a revoir leurs pretentions. Une maison recente de 600 m2 en vente aujourd'hui a 2,65 millions l'etait au depart a... 3,5 millions.  Les plus petits budgets ne doivent pas baisser les bras; ils peuvent, en s'eloignant un peu, dans les terres ou a Bayonne, trouver des prix plus doux (2 686 EUR/m2 en moyenne a Bayonne et 3 500 EUR/m2 par exemple a Arcangues).   \n \n   \n   Autre option, toujours a Ciboure, avec ses balcons turquoises et un style plus contemporain, cette maison est mise en vente 1,19 million d'euros.  Credits photo Maite Photo \n  \n \n              \n \n   \n   Le prix de cette maison recente construite en 2006 avec 600 metres carres habitables en bordure du golf d'Anglet Chiberta et a quelques minutes des plages a baisse. Elle est aujourd'hui en vente a 2,65 millions.  Credits photo Maite Photo \n  \n \n             ", "theme": "article"}