{"id_art": "e3ecbd2d43d36bd4f61ab595d9b93ebb", "title": "Ces mots intraduisibles... et indispensables en francais", "newspaper": "Le Figaro", "author": ["lecuitcamille"], "date_publi": "2017-06-18", "content": "<<Depuis qu'il l'a rencontree, il est completement Manabamate!>>, <<Apres ces heures au soleil, je me sentais kwadi>>... Si le francais possede une tres grande richesse lexicale, vous serez pourtant etonnes de decouvrir qu'il existe de nombreux mots etrangers decidement intraduisibles dans notre idiome... Et qui pourraient changer votre quotidien!  Le site  Untranslatable  -qui porte bien son nom- devoile une serie de ces <<mots exotiques [issus] des tresors des langues du monde>>. Le livre  Les mots qui nous manquent , (Calman-Levy), ne fait qu'allonger la liste de tous ces termes qui nous font defaut.  Ces mots ne trouvant pas leur homologue dans notre langue, des expressions ou periphrases tentent d'en restituer le sens le plus fidele.  Le Figaro  vous en propose un florilege haut en couleurs! * Pushuk: shona, (Zimbabwe) Marcher avec une robe tres courte. * Berlenggang: indonesien, (Indonesie) Marcher avec grace en tenant sa main sur sa hanche. Mencakmencak: Taper des pieds sur le sol de facon repetee quand on est en colere. * Biao: mandarin, (Chine) Se glisser sous l'epaule de quelqu'un en profitant d'un passage trop etroit. * Jeruhuk: malais (Malaisie) Trebucher sur un trou cache dans l'herbe qui vient de repousser. Teguk: Boire d'enormes gorgees a la bouteille. * Vybafnout: tcheque, (Republique tcheque) Sauter et dire <<boouh!>> * Pelinti: buli, (Cameroun) Bouger la nourriture dans sa bouche parce qu'elle est trop chaude. * Panapo'o: hawaien, (Hawai) Se gratter la tete pour chercher quelque chose. * Manabamate: rapanui, langue polynesienne de l'ile de Paques Quand on n'a plus d'appetit parce qu'on est en train de tomber amoureux. * Mamihlapinatapai: Yahgan, (Chili et Argentine) Un regard partage par deux personnes, chacun souhaitant que l'autre initie quelque chose qu'ils desirent tous les deux, mais qu'aucun ne veut/n'ose commencer. * Kwadi: Hunsrik, (Bresil) La paresse que l'on ressent apres s'etre chauffe au soleil les jours froids.  * Kacadre: albanais, (Albanie) Une moustache aux pointes retroussees * Guubis: somalien, (Somalie) Un chameau male et premier-ne * Cafetero: espagnol mexicain, (Mexique) Quelqu'un qui boit beaucoup de cafe * Karelu: tulu, (Inde) La marque rouge qui reste imprimee sur la peau quand on porte quelque-chose de trop serre ; Pourquoi tous ces mots manquent-ils dans les autres langues? Est-ce par omission? Est-ce en raison de besoins differents? En tout cas, pouvoir exprimer en un seul mot <<chameau male et premier-ne>> est a l'evidence plus utile en Somalie que chez-nous... ", "theme": "langue francaise"}