{"id_art": "b2c1b436c26a8a12b8677433d63d8106", "title": "La <<bataille des sexes>>, match historique entre Billie Jean King et Bobby Riggs, fait son cinema", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-10", "content": "De notre correspondant a New York <<Ce n'est pas juste un film sur le tennis, c'est un film sur la conscience sociale de cette epoque.>> Presque 44 ans apres, le sens des priorites de Billie Jean King n'a pas change. Lors d'une conference de presse organisee dans les murs de l'US Open, qui porte son nom (le Billie Jean King National Tennis Center), entouree par les acteurs et realisateurs de Battle of the Sexes, l'ancienne championne, icone des causes feministes et homosexuelles, fait toujours ressentir sa determination. Celle-ci trouve son expression dans un film qui s'est donne les moyens: l'ex-championne aux 39 trophees du Grand Chelem (12 en simples) est notamment interpretee par Emma Stone, detentrice en titre de l'Oscar de la meilleure actrice pour La La Land. Peu experimentee raquette en main auparavant, <<j'avais du jouer trois fois quand j'avais 12 ans>>, avoua cette derniere dans un sourire, la trentenaire aurait frequente les courts autant que possible pour preparer le role, dont au moins une session avec King herself. Si des doublures ont aussi pu assurer une portion de la partie sportive, il lui fallu cependant trouver le moyen d'interpreter une personne ayant existe, un defi qu'elle relevait pour la premiere fois. <<En plus de cela, c'etait Billie Jean!>>, lance-t-elle admiratrice. Un temoignage qui traduit l'influence de la septuagenaire, encore tres importante outre-Atlantique, recompensee notamment en 2009 par la Medaille presidentielle de la liberte, plus haute distinction civile americaine, des mains de Barack Obama. L'un des evenements tennistiques les plus regardes de l'histoire  La ou le film fait peut-etre une faute directe par contre - cela dependra des gouts et des interets du spectateur -, c'est qu'il choisit de se reposer sur la fameuse <<Bataille des sexes>>, un celebrissime match d'exhibition entre la joueuse feminine et feministe et l'ex numero un mondial Bobby Riggs, un macho sans vergogne.  Certes, cela reste l'un des evenements tennistiques les plus regardes de l'histoire: 30 472 sur places, 50 millions de telespectateurs aux Etats-Unis et une estimation a 90 millions dans le monde.  Oui, si la meilleure tenniswoman du moment avait perdu, comme ce fut le cas pour Margaret Court quatre mois plus tot, cela aurait pu couter tres cher au tennis feminin naissant. Mais ce n'est pas vraiment un evenement fondateur, avec certainement beaucoup moins d'influence que le lancement de la WTA par King et les <<Original 9>>, trois mois auparavant, ou la parite des gains a l'US Open, egalement deja obtenue (et sur laquelle s'aligneront les autres tournois du Grand Chelem bien plus tard: 2000 pour l'Open d'Australie, 2007 pour Wimbledon et Roland Garros, sous pression). Sauf que c'est beaucoup moins facile a scenariser et a mettre en scene (et surement a vendre)... La rigueur  historique doit donc quelque peu ceder le pas au langage cinematographique hollywoodien, rondement mene dans ce cas precis, ce qu'ont note les tres influents Variety et Hollywood Reporter, et que l'on a pu visionner lors d'une seance reservee a la presse. On y gagne en comedie avec un Steve Carrell, dont la ressemblance physique avec Riggs est deja evidente, et qui s'attache aussi a montrer la partie plus dramatique de cet homme accro aux paris en tout genre, blesse autant que blessant: <<J'adore les femmes... dans la chambre ou la cuisine>>, <<je veux remettre le show dans chauvinisme>>, on en passe et des meilleures. D'autant plus belle en est sa chute. Quoique, cela ne mit pas vraiment fin au debat non plus, puisqu'il avait 55 ans (contre 29 pour son adversaire), ne s'entrainait plus et abusait de plusieurs substances... Debat inutile si mene ainsi d'ailleurs, puisqu'il fait moins de sens de le faire reposer sur un affrontement direct homme(s)-femme(s), plutot que sur la capacite de chaque partie de ce sport a trouver son audience et justifier une egalite des gains. Tennis, parite et homosexualite Reste les autres pans du film, mis en scene par les tres capables realisateurs de Little Miss Sunshine, Valerie  Faris et Jonathan Dayton, tandis que le scenario est signe Simon Beaufoy (Slumdog Millionaire). La decouverte de l'homosexualite de BJK, a travers sa premiere histoire d'amour lesbienne, alors qu'elle etait mariee, est une partie extremement bien menee du biopic. Une galerie de personnages secondaires apporte aussi une dimension supplementaire, attirant l'attention sur des aspects parfois tres peu connus, de l'evenement comme de l'epoque: Ted Tinling, par exemple, l'un des designers de tenues feminines les plus influents, lui-meme gay (interprete par Alan Cumming), ou encore Gladys Heldman (jouee par Sarah Silverman), la fondatrice de World Tennis magazine, sans qui le tennis ne serait peut-etre pas ce qu'il est aujourd'hui: le sport feminin le plus important a bien des egards. On note aussi la pression - publique et financiere - que represente pour un athlete l'angoisse de s'afficher comme homosexuel(le), toujours actuelle. Au final, on peut donc regretter une certaine simplification, des sujets comme du sujet. Voire, pour les specialistes ou amateurs, le fait qu'il n'y a pas de reelle avancee dans le sous-genre du film de sport (Bjorn - McEnroe, qui vient de faire sa premiere a Toronto, y remediera peut-etre), mais on sait aussi a quoi s'attendre a l'avance et si l'on vient pour d'autres interets, il n'y a pas de quoi etre decu, car le traitement est plutot riche et divers. Le plus important, comme le notait Billie Jean King, reste surement de se replonger dans le contexte social et une certaine violence du langage des annees 70, les batailles menees (souvent peu ou pas gagnees) et le chemin qu'il reste a parcourir pour l'egalite hommes-femmes, plus de 40 ans apres. La plongee dans des details peu connus de cet episode precis, qui reste symbolique dans la culture populaire lorsque l'on parle tennis, vaut egalement le detour. Surtout, on fait un peu plus connaissance avec Billie Jean King et sa volonte farouche, sur et en-dehors du terrain. Ce qui est un vrai coup gagnant. A venir en novembre en France. Et dont on pourrait reentendre parler au moment des Oscars.", "theme": "le scan sport"}