{"id_art": "6f36a76d395efe5816b95f8de15a1d6c", "title": "Figaro Bourse: les valeurs et les secteurs a privilegier pour le second semestre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "Au cours du premier semestre, l'indice CAC 40 s'est adjuge plus de 5% . Pour gagner, il fallait miser sur le luxe, les valeurs technologiques et eviter les societes petrolieres. En tete des hausses de l'indice parisien arrive Kering, ndeg 2 francais du luxe, avec un bond de 44 %. Dans le meme secteur, LVMH n'est pas tres loin avec une hausse de 20,34 % depuis le 1er janvier. \n Atos arrive en deuxieme position. Le groupe est parvenu a s'imposer, sous la presidence de Thierry Breton, parmi les leaders mondiaux des services informatiques. L'entree, en mars, d'Atos dans le CAC 40 reflete les performances et les profonds changements operes par le groupe. \n Pour beneficier de ces performances, il fallait eviter d'avoir des valeurs petrolieres en portefeuille, surtout des societes parapetrolieres, comme TechnipFMC (- 28,60 %).  \n Quelles valeurs faut-il jouer pour continuer de gagner au cours de la seconde partie de l'annee? Voici quelques pistes de reflexion. \n Premiere remarque si le marche continue d'evoluer avec les memes moteurs au second semestre, il n'y a pas grand-chose attendre des valeurs petrolieres, les affaires de luxe sont des valeurs de fonds de portefeuille deja bien valorisees qu'il faut garder precieusement, mais qui ne sont pas non plus exploser a la hausse. Du premier semestre on peut en revanche retenir du premier semestre la hausse des valeurs technologiques qui est sans doute appelee a se poursuivre.  \n Fort potentiel sur les valeurs technologiques:  la forte hausse d'Atos est symptomatique du forte potentiel dont disposent les societes francaises de services informatiques,  notamment des valeurs moyennes, comme Aubay, Groupe Open, Sopra Steria, Altran ou Alten.  Au-dela les societes presentent dans l'internet, la robotique, l'energie verte ou les objets connectes devraient rester tres recherchees. C'est, helas, de ce genre d'affaires dont nous manquons a la Bourse de Paris. Le succes des introductions recentes d'affaires comme Prodways dans l'impression 3D, de Balyo dans les chariots robots et de X-Fab dans les composants montre que ces titres interessent de plus en plus des investisseurs. \n Les grosses valeurs moyennes:  d'une maniere generale, les plus belles performances boursieres ne se trouvent pas du cote des plus grandes valeurs. C'est cette annee encore du cote des petites et moyennes valeurs que se situent les progressions les plus fortes. \n L'experience montre en effet que ce n'est du cote des grosses valeurs moyennes (les fameuses midcaps) que se situent les affaires offrant le meilleur rapport risque/performance dans une optique a moyen terme. Ce n'est pas un hasard si ces societes, regroupees dans l'indice CAC Mid 60, affichent une hausse moyenne de pres de 16% depuis le debut de l'annee, trois fois superieure a celle du CAC 40.  \n Leur surperformance s'explique par le fait que la plupart d'entre elles sont en phase de croissance, alors que les tenors de la cote sont souvent arrives a maturite. La dynamique beneficiaire est solide. Une etude realisee au niveau mondial par l'agence Bloomberg montre que ces societes affichent une croissance cumulee de 42 % de leurs benefices depuis le debut de 2013, contre moins de 10 % pour les plus grandes. Derichebourg, Elis, Rubis, Ubisoft, Plastic Omnium, DBV Technologies, Vexim, Somfy,Faurecia et Bonduelle font partie de nos valeurs preferees \n Le secteur bancaire,  a titre plus speculatif :  les banques meritent d'etre regardees de pres . Aujourd'hui les banques europeennes sont en fin de phase de reconstitution de leur capacite financiere, ce qui signifie qu'elles devraient pouvoir elles aussi augmenter leur distribution a l'avenir, meme si elles auront peut-etre du mal a retrouver leur generosite d'avant crise.  \n L'autre soutien des valeurs bancaires tient a la forte remontee de l'indice de confiance economique dans la zone euro, a laquelle s'est ajoutee l'annonce d'une remontee de l'inflation en Allemagne a un niveau superieur aux attentes. Pour les marches, ces indicateurs sont synonymes de durcissement a venir de la politique monetaire de la Banque centrale europeenne (BCE), donc de l'arret des taux de refinancement negatifs dans la zone euro. Or, la perspective d'un relevement des taux permet d'esperer une remontee des marges sur les prets accordes par les banques a la clientele. \n Nous sommes egalement positifs sur Natixis pour le rendement et societe Generale a titre plus speculatif. BNP Paribas, qui reste notre valeur preferee dans le secteur, notre objectif de cours est place a 80 euros, ce qui represente un potentiel de hausse de 25% hors dividende en sachant que le rendement a la valeur depasse 4,5%. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Figaro Bourse: les valeurs et les secteurs a privilegier pour le second semestre \n                         La perte de credibilite de Trump fait chuter le dollar \n                         Prises de benefices sur Nexity et Kaufman & Broad \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}