{"id_art": "0c7e35161b8040a0798cf1596e6bbf43", "title": "Edouard Philippe : en marche, a petits pas", "newspaper": "Le Figaro", "author": ["Sophie Huet, Marion Mourgue, Marc Landre"], "date_publi": "2017-07-04", "content": "Du concret. Et en meme temps de nombreux flous.  Dans un discours de politique generale d'une heure et dix minutes, enonce avec un debit rapide,  prenant soin de citer treize fois le president de la Republique, Edouard Philippe a decline mardi la feuille de route de l'executif, avec plusieurs annonces en matiere d'education, de sante, d'environnement, ou de justice. Il a notamment annonce des la semaine prochaine des mesures pour encadrer le droit d'asile, une loi quinquennale de programmation des moyens de la justice en 2018 (lire page 10), la construction de 15.000 places de prison, le paquet de cigarettes a 10 euros, l'acces generalise au tres haut debit d'ici a 2022. Il a aussi planifie la suppression du regime social des independants (RSI), qui sera adosse au regime general, et mis l'accent sur <<la neutralite carbone d'ici a 2050>> en souhaitant la montee en puissance de la fiscalite carbone et la convergence diesel-essence d'ici a 2022.  \n                                 \n                                     Le chef du gouvernement a livre et vante sa methode de travail : celui de <<l'effort>> et du <<courage>> demande aux Francais     \n                             >> Edouard Philippe obtient une large confiance des deputes Un discours nourri, rythme, concret, mais destine a ne froisser personne. Car le premier ministre, qui s'est defini comme <<deux fois fils de prof>>, s'est bien garde d'entrer dans certains details, restant flou sur la baisse des depenses publiques, sur la reforme de la taxe d'habitation - veritable chiffon rouge pour les petites communes - qu'il a annoncee <<d'ici la fin du quinquennat>>. Pour ne pas vider les caisses, la reforme de l'ISF est renvoyee a 2019, soit un an plus tard que prevu, tout comme la transformation du CICE - mesure honnie a l'extreme gauche - en allegements de charges. Tres au fait des dossiers, les deputes de La France insoumise avaient par ailleurs installe chacun sur leur pupitre le Code du travail, pour manifester leur hostilite a la reforme du gouvernement. Dans un autre registre, Edouard Philippe a tres brievement evoque la question de la laicite - <<une exigence pour la puissance publique>> - mais n'est pas alle plus loin sur le dossier ultradelicat de l'islam radical, en se gardant bien d'utiliser cette expression.  En amateur de boxe, le premier ministre a rappele sous une forme imagee son souci de l'equilibre des finances publiques: <<La France est dans les cordes, aucune esquive ne nous sauvera>>, a-t-il prevenu, en promettant de <<faire baisser la depense publique de trois points de PIB>> et la <<pression fiscale d'un point de PIB>> au cours du quinquennat.  <<Faire face a la verite>> Le chef du gouvernement a donc livre et vante sa methode de travail : celui de <<l'effort>> et du <<courage>> demande aux Francais, mais en avancant <<sans precipitation>> pour <<retablir la confiance>>. <<Le courage, c'est de faire face a la verite sur notre situation financiere>>, a ainsi fait valoir Philippe en revenant sur la situation des comptes publics, apres la presentation du rapport de la Cour des comptes, la semaine derniere. <<Demandez a Macron!>> ont reagi des deputes, dans une reference aux fonctions de ministre de l'Economie que celui-ci a occupees sous le quinquennat Hollande.  Christian Jacob , patron du groupe Les Republicains, a souligne que la responsabilite de ces 8 milliards d'euros de depenses non finances incombait autant a Manuel Valls qu'a... Emmanuel Macron.  Le president du groupe Nouvelle Gauche, Olivier Faure, a aussi accuse Edouard Philippe de <<surjouer le coup tres classique du bilan en matiere de deficits>>. Jean-Luc Melenchon, lui, a carrement sorti le bazooka: <<Agir comme vous le faites, c'est tirer un feu d'artifice dans une poudriere. Vous entrez dans un regime du coup de force permanent>>, a mis en garde le president du groupe de La France insoumise, qui a accuse l'executif de vouloir <<en huit jours abolir les resultats de cent ans de lutte>> sociale.  \n                                 \n                                     Dans sa reponse aux differents orateurs, le chef du gouvernement a tacle le patron des deputes LR     \n                             Sans surprise,  Richard Ferrand, le president de La Republique en marche (LREM ), a defendu le cap fixe par le gouvernement: <<Il n'est plus question d'obligation de moyens mais d'obligation de resultats>>. Dans les couloirs de l'Assemblee, Marine Le Pen, pour le FN, l'a dementi en expliquant que ce discours <<etait au ras des paquerettes>>. Dans sa reponse aux differents orateurs, le chef du gouvernement a tacle le patron des deputes LR en lui faisant remarquer que <<les ordonnances ont toujours ete assumees par la famille gaulliste>> et que le general de Gaulle lui-meme en avait fait usage. Il a ajoute que <<nul ne pouvait etre surpris du recours a cet instrument puisque ces ordonnances ont ete evoquees par le candidat avant l'election presidentielle>>. La confiance a ete accordee a Edouard Philippe avec 370 voix pour, 67 contre et 129 abstentions.  Soit 437 suffrages exprimes sur les 566 votants . 305 deputes LREM et 46 MoDem ont vote la confiance. Sans surprise, Les Republicains se sont divises. Les Constructifs aussi (lire page 4). Tout comme les socialistes. Emmenes par Jean-Luc Melenchon, les 17 elus LFI ont vote contre, tout comme les 12 communistes. Chez les non-inscrits, 10 ont vote contre, dont Marine Le Pen et Nicolas Dupont-Aignan. <<Je ne prends pas cette confiance pour un blanc-seing>>, a reagi Edouard Philippe. Il n'a pas atteint le record de son mentor Alain Juppe (lire page 5), qui avait obtenu 464 voix en 1996.   Pisani-Ferry pilotera le <<grand plan d'investissement>> Il etait l'un des grands oublies des remerciements postelections d'Emmanuel Macron mais sa patience a fini par etre recompensee. Lui, c'est  Jean Pisani-Ferry, l'ancien commissaire general de France Strategie  (l'ex-Plan) qui avait rejoint, en debut d'annee, le staff de campagne du candidat a la presidentielle pour prendre en charge la coordination de son projet. A l'epoque, son arrivee dans la garde rapprochee de l'ex-ministre de l'Economie avait ete interpretee comme un gage de serieux et de credibilite. L'economiste, ancien conseiller de Dominique Strauss-Kahn puis de Christian Sautter a la fin des annees 1990 et debut des annees 2000 au ministere de l'Economie, vient donc de se voir confier, par Edouard Philippe, la conception et la preparation du deploiement du <<grand plan d'investissement de 50 milliards d'euros>> promis par le president Macron pendant la campagne. Et ce, dans les domaines strategiques <<de la transition ecologique, du developpement des competences, de la sante, des transports, de l'agriculture et de la modernisation de l'Etat>>. Son nom avait deja circule il y a quelques semaines pour prendre en charge, sous le statut de haut-commissaire, la renovation des retraites. ", "theme": "politique"}