{"id_art": "5a59ed9a96dddcbeac55378112fea6db", "title": "Fillon taraude par les origines de sa deconvenue", "newspaper": "Le Figaro", "author": ["Marc de Boni"], "date_publi": "2017-06-18", "content": "L'ancien premier ministre s'est tenu loin de cette campagne des elections legislatives. Depuis sa defaite a la presidentielle dans un contexte d'affaires judiciaires, Francois Fillon s'est d'ailleurs mis en retrait de la vie publique, et n'aura plus aucun mandat ce dimanche soir.  Interroge dans le  JDD , le depute de Paris sortant revient cependant sur sa longue descente aux enfers et confie s'interroger sur les origines de ce qu'il a qualifie a plusieurs reprises de <<machination>>, pendant la campagne presidentielle. Au  micro de France Inter  le 6 avril dernier,  Francois Fillon avait declare detenir <<des preuves>> de l'implication de Francois Hollande et de services <<lies au pouvoir>>, et avait promis des poursuite s. Le 23 mars, sur le plateau de l'emission politique, Francois Fillon avait deja porte ce genre d'accusation en affirmant qu'une <<operation a ete montee>> contre lui, par un <<cabinet noir>>. <<J'ai toutes les indications pour poursuivre ceux qui ont fait ca. J'ai les dates, les jours les personnes, qui ont communique les documents, etc.>>, avait-il affirme. Une certitude semble l'avoir depuis, abandonnee. Dans les colonnes du JDD, Francois Fillon se montre soucieux de savoir qui a <<guide la main>> de ceux qui l'ont vise de leurs accusations: <<J'ai envie de savoir d'ou c'est venu et comment ca s'est passe>>. L'ex-locataire de Matignon n'est plus du tout aussi affirmatif quant a l'implication des services de l'Etat et ajoute meme de nouvelles pistes: <<Le pouvoir ; quelqu'un de mon camp ; un autre personnage exterieur a la politique>>. <<Un jour je parlerai mais c'est trop tot>>, confie-t-il, avant de s'avouer encore sonne par le choc. <<Aujourd'hui encore, je ne sais pas ce qu'il fallait faire>>. S'il s'interroge sur ceux qui l'ont mis en difficulte, Francois Fillon ne souhaite pas aborder la question de sa propre responsabilite: <<Honnetement je ne suis pas la-dessus. Je suis tourne vers l'avenir. Et puis seul le resultat compte: si j'avais gagne, on aurait dit que j'avais tout bien gere; comme j'ai perdu, on dit qu'on a tout fait mal>>. Une chose est sure, l'ancien favori de la droite pour la presidentielle de juin dernier ne restera pas mure dans son silence eternellement: <<Un jour je parlerai, mais c'est encore trop tot>>.", "theme": "politique"}