{"id_art": "c25f17cabf9c9f4400bf1a692799649b", "title": "Groupe Gorge : resultats en forte baisse, le titre stable - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-11", "content": "Le groupe a publie un chiffre d'affaires semestriel en recul de 3,7% a 136,7 millions d'euros. Un repli du a la faiblesse du pole Protection des Installations a Risques (PIR ; -11,4%), qui n'est pas compensee les bonnes tendances des activites Impression 3D (+18,4%) et Systemes Intelligents de Surete (SIS ; +2,6%). \n La contre-performance de la branche PIR s'explique par une base de comparaison tres elevee (+22% au premier semestre 2016) et par les retards pris dans les grands projets lies au nucleaire a l'international. \n L'EBITDA (excedent brut d'exploitation) fond des deux tiers sur la periode a 2,4 millions d'euros. Le pole SIS contribue pour 3,6 millions d'euros, en recul de 32,3%, en raison d'un mix d'activite moins favorable et de couts commerciaux tres eleves.  \n L'Impression 3D reduit sa perte de 2,9 a 1 million d'euros, tandis que la profitabilite du PIR est a l'equilibre (0,2 million d'euros). \n Le resultat operationnel ressort en perte de 3,7 millions d'euros tandis que le resultat net part de groupe affiche un solde negatif de 3,9 millions d'euros. \n La direction confirme son objectif annuel de chiffre d'affaires de pres de 300 millions d'euros et anticipe une rentabilite en tres nette amelioration au second semestre. \n Notre recommandation pour  GROUPE GORGE: RENFORCEZ LA POSITION \n Un debut d'exercice complique pour ce groupe familial qui a plutot pris l'habitude de surprendre positivement les investisseurs. Pour autant, le titre ne decroche pas. Les perspectives indiquees pour le second semestre sont encourageantes: les difficultes du pole PIR devraient s'attenuer sur la deuxieme partie de l'annee, grace a un carnet de commandes qui a augmente de 40% depuis le 31 decembre et la concretisation des projets lies a l'EPR. Le pole SIS est attendu dynamique avec plusieurs appels d'offres dans l'aeronautique qui devraient trouver leur denouement durant la periode, tandis que le redressement de l'Impression 3D se poursuit. Les objectifs declares sous-entendent une forte acceleration au second semestre, tant du cote des ventes que de la rentabilite.  \n Cours a date du conseil:  20,09 EUR \n Objectif de cours:  25 EUR soit un potentiel de +24,4 % \n Profil d'investisseur:  pret a prendre des risques \n Horizon d'investissement:  12 a 18 mois \n \n La redaction vous conseille : \n \n \n Prodways Group, un parcours sans faute depuis la cotation   \n Le titre Groupe Gorge reprend des couleurs   \n Les imprimantes 3D Prodways entrent en Bourse   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Groupe Gorge : resultats en forte baisse, le titre stable \n                         Rubis: bon semestre, mais l'ouragan Irma fait tomber l'action \n                         Puissant effet de levier pour Jacquet Metal Service \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}