{"id_art": "e91e94182db3a36e2d5e648b46d8df1e", "title": "Thalys cree une troisieme classe", "newspaper": "Le Figaro", "author": ["Mathilde Visseyrias"], "date_publi": "2017-06-07", "content": "Filiale a 60% de la  SNCF  et a 40% des chemins de fer belges (SNCB),  Thalys  commercialisera des septembre une nouvelle classe dans ses trains: elle s'intercalera entre ses deux niveaux de conforts proposes actuellement. La compagnie ferroviaire, reliant la France a l'Allemagne, la Belgique et aux Pays-Bas, proposera les sieges de sa meilleure categorie, sans les services qui leur sont aujourd'hui systematiquement associes (restauration a la place, reservation d'un taxi a l'arrivee, journaux et magazines). <<En creant cette nouvelle classe, nous offrons la possibilite aux voyageurs de payer uniquement pour ce qu'ils veulent>>, explique au  Figaro  Agnes Ogier, directrice generale de Thalys.  <<En echangeant avec nos clients, nous avons acquis la conviction forte qu'il fallait sortir d'un mode binaire Comfort 1/Comfort 2 pour passer a quelque chose de plus personnalise et de plus souple>>, ajoute Bruno Dierickx, directeur commercial et marketing de Thalys. D'un modele historique binaire (Comfort 1, Comfort 2), Thalys opte donc pour une segmentation en trois categories de billets: Standard (des 29 euros pour un Paris-Bruxelles), Comfort (des 55 euros) et Premium (des 115 euros). L'objectif est double. Gagner des clients, tout en augmentant leur taux de satisfaction, qui est aujourd'hui de 75%.  <<Belle dynamique>> Agnes Ogier veut faire voyager 7 millions de personnes en 2018, contre 6,7 millions en 2016. Elle estime que la nouvelle politique commerciale du groupe fera gagner 3 points de remplissage a la meilleure categorie de sieges, tout en liberant de la place pour les tarifs les plus economiques. Ainsi, la part des petits prix (des 10 euros, sans garantie de place assise) passera de 25% a 30%. La compagnie, dont 50% des voyageurs sont des professionnels, espere bien qu'ils contribueront a attirer davantage de clients de loisirs sur ses lignes.  L'an dernier a ete difficile pour Thalys. Son chiffre d'affaires a recule de 5,9%, a 457,4 millions d'euros. Mais il se redresse depuis debut 2017. <<Nous avons retrouve une belle dynamique>>, dit Agnes Ogier, convaincue que la nouvelle politique commerciale permettra d'aller encore plus loin dans la croissance. A la fin de mai, le chiffre d'affaires, comme le nombre de voyageurs, etait en progression de 10% par rapport a la meme periode de l'an dernier, retrouvant ainsi leurs niveaux de 2015.", "theme": "societes"}