{"id_art": "fb0384cd7832ac54a45015f1b004dcbc", "title": "Alourdissement de la taxation des PEA : un message incomprehensible - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "Quatre ans apres une premiere tentative que la F2iC avait vigoureusement combattue, le gouvernement repart a la charge en supprimant le mecanisme des <<taux historiques>> qui permet aux titulaires d'un plan d'epargne en actions (PEA) de se voir appliquer, lors de sa cloture, le taux en vigueur au moment de l'achat des titres et non celui au moment du denouement. Cette mesure, dissimulee dans un article du projet de loi de financement de la Securite sociale, est d'autant moins anodine que les prelevements sociaux passent de 15,5 % a 17,2 % au 1er janvier 2018. \n Au moment ou le President de la Republique appelle solennellement les epargnants a se detourner de la rente pour investir dans nos entreprises (en particulier celles de taille intermediaire), le message envoye suscite stupeur et incomprehension. En effet, cette mesure creee un facheux precedent. A un moment ou les entreprises francaises ont besoin de fonds propres pour gagner des parts de marche en France et se developper a l'international, le gouvernement remet en cause <<l'investissement productif>>. Aussi etant donne la situation financiere tendue que traverse notre pays, bien hardi qui peut pretendre que les prelevements sociaux resteront pour longtemps aux niveaux actuels. Si les termes actuels du contrat n'ont aucune chance d'etre respectes, alors autant s'en detourner. \n Cela est d'autant plus facheux, que la Banque de France vient de publier des statistiques inquietantes qui revelent que 400 000 PEA ont ete fermes entre mars 2016 et mars 2017 et que le nombre de plans est legerement superieur a 4 millions. Soit pres d'un million de moins qu'au moment du lancement du PEA-PME en 2014. \n Cette mesure technique procede de l'inverse de ce qu'il faudrait faire. Il n'est plus que jamais necessaire que la part des investisseurs - institutionnels et individuels - francais dans le capital de nos entreprises soit plus significative au moment ou leurs qualites suscitent bien des convoitises. \n Helas, le message que le gouvernement adresse aux epargnants est sans equivoque: investissez et ensuite en fonction de mes besoins je vais vous taxer. A trop chanter cette chanson-la, il n'aura plus qu'un auditoire de sourds. \n \n La redaction vous conseille : \n \n \n Ces sicav qui pourraient profiter de la nouvelle donne fiscale   \n L'immobilier victime du fisc?   \n Les fonds PEA-PME ont offert de tres bonnes surprises   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Henry encense Martial \n                         USA: Recul plus fort que prevu des inscriptions au chomage en septembre \n                         Alourdissement de la taxation des PEA : un message incomprehensible \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}