{"id_art": "a4a93735a38bb92050951eec488a9fda", "title": "La Bourse de Paris entame la semaine en nette hausse, dopee par Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-18", "content": "L'indice CAC 40 gagnait 57,05 points dans les premiers echanges a 5.406,35 points. Vendredi, il avait fini en petit repli de 0,15% a 5.349,30 points. \n Le marche parisien etait dope par les records enregistres par Wall Street vendredi, apres que deux senateurs hesitants de la majorite republicaine ont finalement apporte leur soutien au texte de reforme fiscale du president americain Donald Trump. \n Cette reforme semblait donc en bonne voie pour etre adoptee definitivement par le Congres durant la semaine. \n <<Les trois principaux indices ont fini a un record historique et confirment que le mois de decembre est historiquement un mois +faste+>>, estiment les experts de Mirabaud Securities Geneve dans une note. \n <<Il y a desormais davantage de chances que les Etats-Unis reduisent l'impot sur les societes de 35% a 21%>>, observe de son cote David Madden, analyste chez CMC Markets. \n Outre l'actualite americaine, les investisseurs auront quelques indicateurs a digerer ce lundi, dont principalement la deuxieme estimation de l'inflation en novembre pour la zone euro. \n Le Japon a de son cote deja devoile les chiffres de sa balance commerciale, positive en novembre, pour le sixieme mois consecutif, meme si l'excedent s'est nettement reduit sur un an (-22,6%). \n Les valeurs a suivre \n Sur le front des valeurs,  Thales  gagnait 6,72% a 92,08 euros, soutenu par l'acquisition du numero un mondial en difficulte des cartes SIM Gemalto (+6,14% a 49,71 euros), pour former un geant mondial de la securite informatique.  \n Dans le sillage de cette annonce, le secteur technologique etait dans son ensemble bien oriente, a l'image de  STMicroelectronics  (+2,06% a 18,63 euros) et Worldline (+8,43% a 41,21 euros). \n EuropaCorp , la societe de production de cinema de Luc Besson, etait penalisee (-3,64% a 1,06 euro) par une perte nette de 70,6 millions d'euros lors du premier semestre de son exercice decale 2017/2018, due aux contre-performances des films distribues aux Etats-Unis. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1011 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Russia Today France demarre ce soir \n                         Statoil achete 25% dans Roncador \n                         <<Communication deambulante>>, <<brosse a reluire>>... les reactions a l'interview d'Emmanuel Macron sur France 2 \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           40 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris entame la semaine en nette hausse, dopee par Wall Street \n                         Le president sortant du Honduras declare vainqueur malgre un resultat conteste \n                         Accident de Millas : une reprise des cours difficile pour les collegiens \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}