{"id_art": "2804cbccd68a93b880cdb2c4b95bc256", "title": "E3 2017, le cinema joue de plus en plus avec les codes du jeu video", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Alors que la 22e edition de l'E3, le plus grand salon international sur le jeu video,  se tient en ce moment a Los Angeles, Alexis Blanchet retrace l'evolution de cette industrie qui, au fil des annees, s'est incrustee dans la pop culture et a influence le cinema. Maitre de conferences au departement audiovisuel de l'universite Paris III et auteur du livre  Les jeux video au cinema , il explique comment le septieme art s'interroge a travers le prisme du jeu virtuel pour creer de nouveaux codes narratifs et esthetiques pour toucher un nouveau public. Un voyage surprenant entre pixels et pellicule du precurseur  TRON  a  Edge of Tomorrow , blockbuster avec Tom Cruise. LE FIGARO - Pouvez-vous nous parler de la naissance du jeu video et de ses premiers liens avec le cinema? Alexis BLANCHET  - Si aujourd'hui le lien, la filiation historique, culturelle et economique entre les deux secteurs est une evidence, cela n'a pas ete le cas lors des premiers pas du jeu video. Ce sont des ingenieurs qui se destinaient a une carriere dans le domaine militaire qui ont developpe les premiers prototypes des jeux electroniques. Par exemple, on pouvait tirer sur des cibles qui s'affichaient sur un ecran radar ou encore jouer au morpion. C'est a partir du debut des annees soixante-dix que le jeu video entre veritablement dans l'economie marchande et que les createurs de l'industrie se tournent vers la fiction et s'inspirent surtout du cinema populaire de l'epoque qui est majoritairement represente par les genres du western et de la science-fiction.  Les concepteurs de jeux reprenaient les codes du septieme art, ses archetypes de personnages et de mise en scene pour stimuler l'imaginaire du joueur. Ils le faisaient par soucis d'efficacite, la personne habituee a ce genre de situation via les longs-metrages pouvait tout de suite comprendre de quoi il etait question et prendre immediatement du plaisir en essayant de triompher du jeu. Les realisateurs s'inspirent-ils des jeux video pour apporter une nouvelle esthetique et une nouvelle forme de narration dans leurs films? Les cineastes qui realisent les films qui sortent aujourd'hui sont nes et ont grandi avec le jeu video. Il y en a parmi eux qui possedent une veritable culture videoludique et leur rapport a l'image passe aussi bien par des realisateurs de blockbusters bien connus que des jeux video produits par des geants de l'industrie tels que  Nintendo  ou Sega a l'epoque. Ces realisateurs savent aussi que le jeu video represente un moyen de nouer du lien avec leurs spectateurs, qu'il leur offre la possibilite d'etablir des effets de connivence.  En outre, les personnes qui travaillent dans le milieu des images de synthese et effets speciaux changent souvent d'equipes et de secteur passant du septieme art au jeu video car les techniques d'imagerie utilisees sont les memes. \n                                 \n                                     <<Le passage sur le grand ecran est un moyen de revitaliser des franchises qui sont plus ou moins en perte de vitesse>>         Alexis Blanchet     \n                             Quels sont pour vous les meilleurs exemples de cette influence du jeu video sur le cinema? Le film  Assassin's Creed  qui est une adaptation de la serie de jeu video eponyme m'apparait comme un cas d'adaptation assez equilibre entre le pole cinema et le pole jeu video. L'entreprise Ubisoft n'a pas voulu perdre le controle de sa franchise lors de son passage dans les salles obscures. L'ambition est d'avoir une production cinematographique qui suit une logique hollywoodienne. Pour les spectateurs non-inities a l'univers de cette franchise videoludique, cela reste un objet filmique interessant, un film d'action et d'aventure en choisissant pour les roles principaux des stars du metier comme  Marion Cotillard  et Michael Fassbender. On peut egalement citer le film  Edge of Tomorrow  du realisateur Doug Liman avec Tom Cruise dans le role principal. Son personnage est dans l'armee, mais ce n'est pas un soldat: il travaille dans la communication et son comportement n'a rien d'heroique. Il doit revivre cette bataille sanglante encore et encore. L'idee de cette structure narrative qui se repete est astucieuse et reprend les codes du <<die and retry>>, propres aux jeux d'arcades ou le joueur doit reessayer de nombreuses fois le meme niveau pour y venir a bout. Existe-t-il d'autres exemples d'adaptation de jeu notables?  Dans un domaine qui reutilise les codes du jeu video mais aussi de la bande dessinee , il y a  Scott Pilgrim  du realisateur canadien Edgar Wright. Le cineaste a tres bien interiorise les aspects propres du jeu video pour illustrer la realite se deroulant dans son film. Le heros doit se defaire des ex de la fille avec qui il veut sortir, nous rappelant la progression d'un personnage videoludique devant affronter des <<boss>> au fur et a mesure des niveaux pour vaincre le jeu et ce n'est qu'un exemple parmi tant d'autres. Rien qu'en 2016, on compte quatre cas d'adaptation de jeux sorties dans les salles obscures. Le passage sur le grand ecran est a mon avis un moyen de revitaliser des franchises qui sont plus ou moins en perte de vitesse. Par exemple, le fameux  World of Warcraft  est un phenomene du jeu massivement multijoueur, qui n'a plus aujourd'hui l'activite qu'il connaissait au milieu des annees 2000. Les entreprises tentent de creer des recits qui fonctionnent de maniere independante. Il faut tenir compte du fait que le spectateur a aujourd'hui accepte l'idee que des mondes possibles de la fiction peuvent se developper en parallele. ", "theme": "cinema"}