{"id_art": "4baf7c7bffb5b8ed240bb16b4f74df13", "title": "La critique enterre La Momie et Tom Cruise", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1"], "date_publi": "2017-06-14", "content": "Qu'est-ce qui est plus surprenant, les croyances de la scientologie ou le dernier scenario de  La Momie ? A en croire les critiques, le classique d'epouvante revisite par Alex Kurtzman n'a etonne personne.  Telerama  l'a trouve <<mysterieux comme le mode d'emploi d'un meuble en kit>>.  Le Figaro  compare meme  Tom Cruise  a un <<Indiana Jones au rabais>> avec <<moins de cerveau>> et <<plus de muscles>>. Le film est pourtant cense etre le fer de lance de la nouvelle franchise (a l'instar d'un Marvel Universe) autour des personnages fantastiques d'Universal. >> Lire aussi - La critique de  La Momie  sur  le Figaro Tom Cruise, le nouveau heros de cette serie est un militaire americain avide d'argent et pilleur de tombe. Pas de chance, il se sert dans la mauvaise et libere une puissante momie d'un sarcophage maudit qui souhaite recuperer ce qui est son royaume: le monde entier. Entre deux cents explosions et un millier de cascades Tom Cruise meurt, puis ressuscite.  Un film commercial La mort vivante l'a choisi comme etant l'elu d'un rite malefique. S'ajoute a ce recit, la romance entre lui et la jolie blonde archeologue tenu par  Annabelle Wallis  et le scientifique fou, alias Dr Jekyll joue par  Russel Crowe  pour raccrocher  La Momie  au <<Dark Universe>>. Vraisemblablement en colere,  Liberation  n'a pas mache ses mots a l'encontre du film <<Si l'on eprouve le besoin de se convaincre de la tournure a la fois minable, puerile et kamikaze de la course a la franchise [...]   la Momie  fixe un nouvel horizon de desastre>>. Le journal appelle meme a la <<revolte>> contre ce marketing cinematographique. Le Parisien  est quant a lui plus modere et parle de <<superproduction efficace, mais tres balisee>>. << La Momie  suscite une forme d'effarement, teintee d'ennui severe>> chez  Le Monde  et meme avec un Tom Cruise sur qui <<tout glisse>>, le journal trouve le film <<impossible a resumer>> tant il melange les themes.  En somme, le journaliste d' Avoir-alire  resume assez bien l'idee generale qui est faite de ce reboot <<Alex Kurtzman voulait ressusciter le mythe cinematographique de  La Momie , il a surtout fait un film commercial, moins dope au cinema qu'aux conventions du grand spectacle populaire.>>", "theme": "cinema"}