{"id_art": "d15276872c3c549347bbdad0c1204fef", "title": "Nouvel exemple de falsification des comptes - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "La presentation des comptes annuels releverait-elle finalement d'une science aleatoire ou il est possible d'avoir une reelle photographie de la realite, ou pas? Plusieurs exemples recents sont venus mettre la puce a l'oreille des plus cartesiens. Comme cette incroyable histoire mettant en scene la celebre marque de cassoulet, William Saurin qui, durant plus de 10 ans a publie des comptes falsifies. Certes pour la bonne cause puisque le chiffre d'affaires etait artificiellement gonfle pour permettre a l'entreprise de rester a flot et de maintenir les emplois. Mais sur le fond, il etait quand meme assez questionnant de constater que durant une si longue periode, personne n'avait trouve a redire, pas meme les commissaires aux comptes. \n Aujourd'hui c'est un autre dossier, assez similaire, qui secoue la communaute financiere, a commencer par la Bourse de Francfort ou est cotee l'entreprise: le conseil de surveillance de Steinhoff, le proprietaire sud-africain de l'enseigne Conforama, a revele hier que des irregularites comptables ont ete decelees. Le CEO, Markus Jooste, a presente sa demission, aussitot acceptee. Les resultats 2017 n'ont ainsi pas pu etre publies en temps et en heure, notamment a cause d'une enquete en cours en Allemagne, la tete de pont du groupe en Europe. Pire encore, les irregularites pourraient avoir ete organisees depuis plus longtemps encore. PwC a ete mandate pour realiser une expertise independante. \n Si le titre lache plus de 60% ce jour, il est a noter qu'il avait deja commence a devisser ces derniers temps apres que Reuters a revele quelques decisions hasardeuses de la part de la direction du groupe sud-africain. Selon l'agence, Steinhoff aurait omis d'avertir ses actionnaires de certaines operations, notamment dans le cadre de l'entree au capital du Suisse GT Branding, a qui un gros pret avait ete accorde. Markus Jooste avait a l'epoque assure que tout avait ete fait dans les regles et valide par les auditeurs du groupe. L'ete dernier, le parquet d'Oldenburg avait deja mis le feu aux poudres en annoncant que quatre dirigeants etaient soupconnes d'avoir gonfle les revenus de la societe en pratiquant des cessions a des entreprises tierces mais en fait liees a Steinhoff. \n De quoi effectivement remettre en question la sacro-sainte veracite des comptes. Et surtout la confiance que l'on peut avoir dans cette litanie de chiffres. Sachant que ce type de deconvenues n'arrive pas seulement a des entreprises moyennes mais aussi a de gros mastodontes (Toshiba, par exemple, l'an passe). Surprises d'autant plus incroyables que l'encadrement reglementaire n'a pourtant jamais ete aussi present. Alors faut-il donner plus de responsabilites aux commissaires aux comptes qui ne font que valider des donnees que les entreprises veulent bien leur donner? Ce qu'ils ne souhaitent pas d'ailleurs, ne voulant pas s'arroger un role par trop policier. Ce point est pourtant aujourd'hui plus crucial que jamais, au regard de l'engouement pour les entreprises non cotees, lesquelles ont besoin d'inspirer confiance pour attirer les financements. Du cote des valeurs cotees, les falsifications sont plus compliquees a faire passer, meme si l'on voit que les exemples ne manquent pas. Ces nouvelles sont, en tout cas, de mauvais signaux envoyes aux investisseurs et plus specialement aux particuliers deja peu enclins a se positionner en direct sur des actions. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Actions : des rendements sur dividendes en grande forme \n                         Essilor explose tous les records en matiere d'actionnariat salarie \n                         Le fonds norvegien va-t-il se desengager de Total ? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}