{"id_art": "29a7c0400cc1e63f4ac120a27fd17267", "title": "Le Conseil national du numerique veut influer sur les choix d'Emmanuel Macron", "newspaper": "Le Figaro", "author": ["Elisa Braun"], "date_publi": "2017-05-24", "content": "Le Conseil national du numerique est en quete d'une nouvelle voie. Ce 24 mai, l'institution publie  un manifeste , signe par 70 membres presents et passes, afin d'evoquer son avenir. Interpellant l'executif, le CNNum juge <<necessaire d'elargir son perimetre d'intervention et d'enrichir ses modes d'action>>, notamment a l'echelle europeenne ou il fait valoir ses travaux sur le chiffrement, le soutien a l'innovation ou la libre circulation des donnees. Plus largement, il souhaite renforcer son role dans l'organisation de concertations et de consultations entre acteurs publics et prives. Ses membres affirment egalement leur interet pour 8 sujets de predilection, parmi lesquels l'ethique dans le developpement de l'intelligence artificielle.  Qu'il s'agisse de sa  critique retentissante du fichier TES , qui permet au gouvernement de regrouper les donnees personnelles de pres de 60 millions de Francais, de son opposition a loi Renseignement ou de sa contribution a la loi pour une Republique numerique, le CNNum s'est fait une place dans les debats numeriques des dernieres annees, faisant valoir chaque fois son independance. Cet organe consultatif n'en est pas moins eminemment lie au pouvoir politique. Il a ete voulu par Nicolas Sarkozy, avec une premiere generation de membres tres liee aux milieux d'entrepreneurs, puis confirme par Francois Hollande et elargi aux secteurs de la recherche ou du droit. <<C'est le moment, avec ce nouveau gouvernement, de se remobiliser et de se resserrer pour faire des propositions actives tournees vers le futur>>, explique au  Figaro  Sophie Pene, sa vice-presidente. Le numerique sur le devant de la scene Avec l'election d'Emmanuel Macron et la formation du gouvernement d'Edouard Philippe, les sujets numeriques ont gagne en importance. Le secretariat d'Etat au Numerique a ete rattache au premier ministre et confie a Mounir Mahjoubi, lui-meme ancien president du CNNum. Les decrets d'attribution des perimetres d'action des differents ministeres, qui permettront de trancher sur le partage des dossiers, n'ont pour l'instant pas ete publies. Certaines missions de transformation numerique, comme celles liees au Secretariat general pour la modernisation de l'action publique (SGMAP) pourraient rester a Bercy, sous la houlette de Gerald Darmanin, ministre de l'Action et des Comptes publics. Dans le meme temps, une autre institution importante du numerique, la Commission nationale de l'informatique et des libertes (Cnil),  se prepare a monter en puissance  face a l'application du nouveau reglement europeen sur la protection des donnees personnelles (GDPR). Son pouvoir de sanction sera renforce, au point ou elle pourra distribuer des amendes allant jusqu'a 4% du chiffre d'affaires ou 20 millions d'euros aux entreprises contrevenant aux nouvelles regles. La Cnil, qui travaille souvent avec le CNNum, se livre egalement a des concertations et consultations sur certains enjeux numeriques, comme l'elaboration de recommandations pour l'application du GDPR.  Pas de querelles de chapelle Pas de concurrence entre institutions et ministeres, assure cependant Isabelle Falque-Pierrotin, presidente de la CNIL, au  Figaro  : <<Le numerique est partout: a la sante, a la defense... ce n'est plus un secteur en particulier. Et si je crois que pour etablir des normes robustes concernant le numerique, il faut systematiser la concertation, il ne faut en revanche pas systematiser les intervenants sur les questions numeriques mais au contraire, les multiplier. Le CNNum est extremement utile, il l'a deja montre>>, affirme-t-elle. <<La Cnil est une institution plus ancienne et qui, contrairement a nous, n'est pas un organe consultatif mais une autorite publique au role institutionnel>>, distingue Sophie Pene.  <<Nous sommes composes de citoyens, qui se revendiquent comme citoyens et accomplissent un travail benevole>>, souligne la vice-presidente du CNNum, qui voit la egalement l'opportunite de <<co-construire l'action publique grace a une interface entre citoyens et ministeres plus souple>>. L'institution compte dans ses rangs des chercheurs, comme Serge Abiteboul, Daniel Kaplan, ou des entrepreneurs comme Benoit Thieulin, Rand Hindi ou encore Gilles Babinet. A l'avenir, le CNNum se verrait bien organiser <<davantage de rencontres physiques et de travail en reseau>>. L'institution s'etait deja illustree en la matiere en coordonnant la concertation des internautes autour de la loi pour une Republique numerique d'Axelle Lemaire. La composition du CNNum actuelle dispose d'encore un an et demi de mandat. Emmanuel Macron pourrait toutefois choisir de nommer de nouveaux membres et de lui attribuer, par decret, de nouvelles prerogatives.", "theme": "secteur"}