{"id_art": "1c8033e5d02d0f7cc7b375ca3ed6bf44", "title": "Danone boucle la vente de Stonyfield en un temps record - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "Les industriels ont plus que jamais les moyens de leurs ambitions, comme en temoigne la vente programmee de Stonyfield, une de ses filiales de produits laitiers aux Etats-Unis, par Danone. Debut avril, le Francais avait annonce un accord avec le Departement de la Justice americain et cette cession d'actif afin d'obtenir le feu vert des autorites americaines au rachat de Whitewave. Sous l'egide de Lazard, le process a ete boucle en trois mois a peine: c'est donc Lactalis qui va mettre la main sur cette pepite pour 875 millions de dollars, soit un multiple stratospherique de 20 fois l'Ebitda. \n Les candidats se sont bouscules au portillon pour cet actif tres bien positionne sur le segment des produits laitiers organiques, en croissance de 5 a 7% par an alors que le marche traditionnel se contracte. Les grands industriels du metier ont encheri mais l'americain General Mills n'a pas voulu consentir a ce prix, en haut de la fourchette d'estimation, entre 800 et 900 millions de dollars. Le suisse Nestle, qui cherche a vendre son activite de confiserie et souhaite se recentrer vers les produits bio a plus forte croissance et marge, aurait aussi ete un candidat naturel. Mais l'entree de l'activiste Third Point, qui reclame des cessions d'actifs et de l'endettement pour ameliorer le rendement du titre, aurait compromis toute velleite d'acheter Stonyfield pour pres d'1 milliard de dollars. \n Pour le Francais Lactalis en revanche, premier groupe laitier mondial et proprietaire de Lactel, du camembert President ou encore du roquefort Societe, c'etait une operation cruciale. Tout d'abord, le groupe familial ne voulait pas que la societe lui passe sous le nez, lui qui avait deja rate le coche avec Yoplait en 2011, passe dans l'escarcelle de General Mills. A l'epoque, ce dernier avait fait un exces de zele en luttant pour reprendre la marque de yaourts a 100% et evincer un partenariat avec Nestle, mais avait echoue dans ses projets. Cette fois-ci, il a mis le bon prix pour obtenir une position de choix aux Etats-Unis, une plateforme ideale pour lancer son developpement au pays de l'Oncle Sam. \n De son cote, Danone a rempli sa partie du contrat: il a cede Stonyfield en un temps record, derniere condition pour finaliser l'acquisition de Whitewave aux Etats-Unis. Avec la plus grosse emplette de son histoire, soit 12,5 milliards de dollars, le groupe d'Emmanuel Faber compte sur 300 millions de dollars de synergies sur son resultat operationnel annuel d'ici a 2020 et une relution a plus de 10% sur son benefice par action en annee pleine. Il gagne surtout un terrain de jeu tres prometteur dans un marche mieux oriente que l'Europe, et ou l'adoption du bio est encore a ses premices. Cela passait certes par la cession d'une pepite du segment organique, qu'il aurait prefere garder. Mais il peut desormais compter sur sa marque Horizon, et sa nouvelle offre de lait de soja et autres alternatives. L'Histoire de Danone aux Etats-Unis commence a peine a s'ecrire. \n \n La redaction vous conseille : \n \n \n Danone decroche apres un trimestre decevant   \n Danone: l'impact du rachat de WhiteWave plus positif que prevu   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Danone boucle la vente de Stonyfield en un temps record \n                         Ce qui se cache derriere le succes de l'IPO de Delivery Hero \n                         Carrefour monetise enfin sa filiale bresilienne \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}