{"id_art": "15f855ae0fe2f79adf89f0780387d725", "title": "La Bourse de Paris garde la tete froide apres la BCE - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-07", "content": "L'indice a gagne 13,21 points a 5.114,62 points, dans un volume d'echanges limite de 3,4 milliards d'euros. La veille, il avait fini en hausse de 0,29%. \n La cote parisienne, qui a ouvert sur une hausse mesuree, a ensuite un peu accelere la cadence dans l'attente de la BCE, pour finalement renouer avec sa retenue de depart, les declarations du president de la BCE, Mario Draghi, ne provoquant pas de mouvements marques. \n <<Meme si le president de la BCE a affirme que la situation du marche des changes necessitait une surveillance globale, les investisseurs n'ont pas senti qu'il etait pret a prendre des mesures specifiques a ce sujet>> ni que cela serait <<une source de redefinition de la trajectoire monetaire>>, a commente aupres de l'AFP Alexandre Baradez, un analyste de IG France. \n <<La BCE ne fait donc pas marche-arriere et se dessine du coup les contours d'un ajustement monetaire dans les mois qui viennent. Cela n'est pas mauvais pour la zone euro, mais la petite musique de fond est un peu moins accommodante>>, a-t-il complete. \n L'institution de Francfort a decide de maintenir aussi longtemps que necessaire son soutien appuye a l'economie, en conservant ses taux directeurs au plus bas tout en confirmant son programme massif de rachat de dettes publiques et privees. \n M. Draghi a precise que la BCE decidera <<probablement>> de l'avenir de ce programme lors de sa prochaine reunion d'octobre, en reconnaissant que les variations actuelles sur le marche des changes constituaient <<une source d'incertitude>>. \n La BCE a par ailleurs abaisse jeudi ses previsions d'inflation en zone euro pour les deux annees a venir en raison de l'euro fort, se montrant toutefois plus optimiste concernant la croissance en 2017 (+2,2% contre +1,9% jusqu'ici). \n A l'ombre de ce rendez-vous monetaire, les publications d'indicateurs pourtant nombreuses n'ont guere eu d'impact. \n - Wendel dans le rouge -  \n Aux Etats-Unis, les inscriptions hebdomadaires au chomage ont fortement augmente, consequence directe de l'ouragan Harvey, tandis que la productivite a progresse de 1,5% au deuxieme trimestre. \n De leur cote, les stocks de petrole brut ont egalement enregistre une hausse plus prononcee que prevu aux Etats-Unis la semaine derniere alors que l'ouragan Harvey a oblige de nombreuses raffineries a suspendre leur activite. \n En zone euro, la croissance au 2e trimestre a ete legerement revisee a la hausse. \n Sur le terrain des valeurs, Wendel a perdu 3,81% a 130,00 euros, penalise par l'annonce du depart de son president du directoire, Frederic Lemoine, le 31 decembre 2017, afin de renouveler sa gouvernance pour mener a bien ses nouvelles orientations strategiques. \n Engie a continue a profiter (+2,67% a 14,80 euros) de l'annonce de la cession par l'Etat francais de 4,5% de l'energeticien. L'energeticien a en outre indique jeudi etre entre en <<negociation exclusive>> pour racheter MCI, un specialiste francais de la refrigeration industrielle et commerciale. \n Sanofi a recule (-0,55% a 81,93 euros) apres avoir annonce qu'il allait abandonner son programme de developpement d'un vaccin contre le virus Zika, apres qu'une autorite americaine a decide de reduire ses financements en raison du declin de l'epidemie.  \n Par ailleurs, les essais cliniques d'un candidat-medicament contre l'hemophilie A et B, developpe par la biotech americaine Alnylam Pharmaceuticals en partenariat avec Sanofi, ont ete suspendus aux Etats-Unis apres le deces d'un patient, ont annonce jeudi les deux societes. \n Sopra Steria a bondi pour sa part de 6,01% a 156,10 euros, profitant d'un relevement de recommandation a <<surperformer>> contre <<neutre>> auparavant par Exane BNP Paribas. \n Altran a egalement fortement progresse (+5,73% a 15,31 euros), beneficiant d'une hausse de 6% de son benefice net part du groupe au premier semestre. \n SES a en revanche souffert (-4,01% a 18,22 euros) d'un abaissement de sa recommandation a <<reduire>> par Kepler Cheuvreux. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris garde la tete froide apres la BCE \n                         Festival du film de Toronto 2017: les femmes a l'honneur \n                         Ouragan Irma : la difficile tache des secours pour venir en aide aux sinistres \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}