{"id_art": "b74024106f65585029e60b6000e7f4de", "title": "Audiences : echec pour Dirty Dancing, Les Chevaliers du Fiel en..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-22", "content": "Jeudi soir, TF1 est arrivee en tete des audiences avec  Dirty Dancing . Les deux premiers episodes de la mini-serie portee par Abigail Breslin et Colt Prattes ont attire 2,9 millions de telespectateurs, soit 13,6 % de part d'audience. M6 est deuxieme avec la rediffusion de  Love Actually . La comedie sentimentale avec Hugh Grant, Colin Firth et Keira Knightley a reuni 2,4 millions de cinephiles, soit 12 % de PDA. France 2 suit avec un nouveau numero d' Envoye special . Le magazine presente par Elise Lucet a rassemble 2,1 millions de personnes, soit 10 % du public. Au pied du podium, France 3 rediffusait  Le Seigneur des anneaux: la communaute de l'anneau . Le premier volet de la trilogie adaptee du livre de JRR Tolkien a reuni 2 millions de cinephiles, soit 10,6 % de part d'audience. Du cote des autres chaines, seule C8 passe la barre du million de telespectateurs avec  Les Chevaliers du Fiel: Noel a Miami  (6,6 %).  \n\n\n \n     Audiences de 1ere partie de soiree du jeudi 21 decembre 2017 Programme TV de TF1 1   Dirty Dancing  (Telefilm) 3.081.000 telespectateurs 13,4% Programme TV de M6 2   Love Actually  (Film) 2.350.000 telespectateurs 12,0% Programme TV de France 2 3   Envoye special  (Culture Documentaire) 2.119.000 telespectateurs 10,0% Programme TV de France 3 4   Le seigneur des anneaux : la communaute de l'anneau  (Film) 1.977.000 telespectateurs 10,6% Programme TV de D8 5   Les Chevaliers du Fiel : Noel a Miami  (Telefilm) 1.310.000 telespectateurs 6,6% Programme TV de TMC 6 Moi, moche et mechant  (Film) 912.000 telespectateurs 4,3% Programme TV de HD1 7 Hercule Poirot  (Serie) 806.000 telespectateurs 3,7% Programme TV de Arte 8 Top of the Lake - China Girl  (Serie) 782.000 telespectateurs 3,4% Programme TV de France 4 9 Sherlock  (Serie) 711.000 telespectateurs 3,2% Programme TV de W9 10 Mon pire cauchemar  (Film) 652.000 telespectateurs 3,0% Programme TV de D17 11 Pinot, simple flic  (Film) 646.000 telespectateurs 2,9% Programme TV de NT1 12 La buche  (Film) 614.000 telespectateurs 2,9% Programme TV de France 5 13 La grande librairie  (Culture Documentaire) 535.000 telespectateurs 2,3% Programme TV de RMC Decouverte 14 Sauver Venise  (Culture Documentaire) 535.000 telespectateurs 2,3% Programme TV de France O 15 Un bebe noir dans un couffin blanc  (Telefilm) 524.000 telespectateurs 2,3% Programme TV de NRJ12 16 Arthur 3, la guerre des deux mondes  (Film) 365.000 telespectateurs 1,6% Programme TV de Gulli 17 Pauvre Richard  (Film) 345.000 telespectateurs 1,6% Programme TV de Cherie 25 18 Shall We Dance ? La nouvelle vie de Monsieur Clark  (Film) 324.000 telespectateurs 1,5% Programme TV de Numero 23 19 Entretiens criminels  (Culture Documentaire) 275.000 telespectateurs 1,2% Programme TV de 6ter 20 L'apprenti Pere Noel  (Film) 181.000 telespectateurs 0,8% \n \n ", "theme": "programme tv"}