{"id_art": "0b78517d73302709bd634ddf35184f4b", "title": "Infractions routieres : les PV ont rapporte 1,8 milliard d'euros a l'Etat", "newspaper": "Le Figaro", "author": ["Pauline Chateau"], "date_publi": "2017-06-10", "content": "C'est un record. En 2016, les amendes au titre de la circulation et du stationnement ont permis de rapporter 1,817 milliard d'euros a l'Etat, releve la Cour des comptes,  dans une note d'analyse, publiee fin mai , revelee par  Le Parisien  et que nous avons consulte. Cela represente une augmentation de 11,5% par rapport aux recettes degagees en 2015, a 1,6 milliard d'euros. >> Lire aussi -  La Cour des comptes fusille le dernier exercice budgetaire du quinquennat Hollande Dans le detail, les controles automatises, c'est-a-dire avec radar, sont ceux qui rapportent le plus. Qu'il s'agisse d'un radar vitesse, feu rouge ou a un passage a niveaux, les recettes s'etablissent a 920,3 millions d'euros, l'annee passee. Soit une augmentation de 14%. Les recettes <<hors controle automatise>>, degagees a partir de proces-verbaux electronique ou papier, sont en hausse de 8,7%, a 897,6 millions d'euros. \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   La mortalite routiere continue d'augmenter <<L'augmentation significative des recettes constatees en 2016 s'explique par le dynamisme des amendes du controle automatise (radars)>>, expliquent les sages de la rue Cambon. Et pour cause, depuis 2013, l'Etat a mis en place deux nouveaux types de radar automatique, le radar feu rouge et  le radar chantier . Pour rappel, ce dernier a ete mis en place en 2015, avec pour vocation de proteger les ouvriers a proximite des chantiers de construction. Au total, on compte pres de 5000 radars sur les routes de France.  Pour les magistrats, la forte hausse des recettes est egalement attribuee a une amelioration de l'encaissement des recettes, mais surtout a la hausse des infractions routieres constatees. Exces de vitesse, telephone au volant, stationnement dangereux... Elles se sont en effet accrues de 10,4%, par rapport a 2015. Selon la Cour des comptes, cette tendance devrait encore se confirmer en 2017.  Les sages prevoient une augmentation des recettes a 1,848 milliard d'euros cette annee. Si cette augmentation des recettes est <<positive pour le budget de l'Etat>> et temoigne <<d'une meilleure efficacite>> des radars, elle doit etre <<analysee (...) au regard de l'objectif gouvernemental de diminution de la vitesse sur les routes, premiere cause d'accidents mortels>>, indiquent-ils encore.  Autre point souleve par le rapport: l'affectation de ces recettes qui arrivent dans les caisses de l'Etat. L'argent finance <<des depenses diverses, ventilees sur cinq programmes distincts, dont la finalite est pour certains eloignee de l'objectif strategique de diminution de la mortalite sur les routes>>, indiquent les magistrats. Selon la Cour des comptes, <<plus de 50% des recettes des amendes (837,1 millions d'euros) ne sont pas directement affectees a la mission>>. Malgre l'accroissement du nombre de PV et de radars, le nombre de morts sur la route continue donc d'augmenter. <<En 2016, les resultats de la mortalite routiere ont ete confirmes a la hausse pour la troisieme annee consecutive avec pres de 3500 tues sur les routes francaises en metropole (+ 2,3 %) et une estimation de 8 victimes hospitalisees pour une tuee>>, rappelle la Cour des comptes. En avril dernier, ce chiffre a explose de 18%, avec 287 personnes tuees.", "theme": "conjoncture"}