{"id_art": "4fe639f697479b5df92efa922f4e3bd7", "title": "La Bourse de Paris hesite sur la direction a prendre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-28", "content": "La Bourse de Paris perdait 0,02% dans les premiers echanges a 5.367,70 points. La veille, il avait fini a l'equilibre (+0,08%). \n Le manque d'animation mercredi a Wall Street, qui a tres legerement progresse, et la stabilisation du prix du baril de petrole n'aidaient pas la place parisienne a trouver une tendance affirmee. \n <<Les principaux indices americains ont fini en legere hausse hier soir dans une seance que l'on peut qualifier de tres calme>>, la progression des valeurs technologiques contrebalancant une baisse du secteur energetique, ont souligne les experts de Mirabaud Securities Geneve. \n Le petrole new-yorkais a termine en baisse mercredi, touche par des prises de benefices apres avoir atteint des plus hauts en deux ans et demi la veille. \n <<Attention cependant au mouvement des devises>>, ont averti les experts de Mirabaud, car <<l'euro face au dollar se rapproche de plus en plus du niveau psychologique des 1,20>>. \n La monnaie europeenne se hissait au-dessus de 1,19 dollar jeudi juste apres l'ouverture des marches europeens, alors qu'il valait mercredi vers 22H00 GMT (23H00 a Paris) 1,1889 dollar. \n Du cote des indicateurs, l'agenda sera essentiellement americain ce jeudi avec les demandes hebdomadaires d'allocation chomage et les stocks hebdomadaires de petrole brut aux Etats-Unis. \n Avant l'ouverture des marches europeens, le Japon a pour sa part publie les chiffres de sa production industrielle, marques par une augmentation de 0,6% sur un mois en novembre. \n Les valeurs a suivre \n Sur le terrain des valeurs,  AccorHotels  montait de 0,18% a 42,15 euros alors que le groupe a annonce etre entre en negociation avec un groupe d'investisseurs francais et internationaux afin de ceder une partie du capital d'AccorInvest, la nouvelle entite du geant hotelier regroupant ses activites immobilieres. \n Le secteur petrolier calait, a l'instar des cours du brut, apres un debut de semaine tres dynamique.  Total  evoluait a l'equilibre (+0,05% a 46,56 euros), tout comme  TechnipFMC  (-0,02% a 26,46 euros). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1016 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Afghanistan : des dizaines de morts dans une attaque suicide \n                         Arsenal : Wenger va egaler le record de matches de Ferguson \n                         Arsenal : Wenger va egaler le record de matches de Ferguson \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           43 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris hesite sur la direction a prendre \n                         Rendue celebre par Mitterrand, la Roche de Solutre devient un site classe \n                         Un froid extreme sans precedent touche l'Amerique du Nord \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}