{"id_art": "362cca961da77fee0aea0e811e5c5220", "title": "Shanty Biscuits prend du poids sur Instagram", "newspaper": "Le Figaro", "author": ["Keren Lentschner"], "date_publi": "2017-06-14", "content": " <<Ceci n'est pas un biscuit>>, <<Eat me, I'm famous>>, <<Julie, veux-tu m'epouser?>>... Sur Instagram, Shanty Baehrel - 9 000 abonnes sur son compte Shanty Biscuits - poste chaque jour des photos de ses creations et les coulisses de la fabrication. En mars et avril, Instagram a genere plus de trafic sur son site (shantybiscuits.com) que son referencement sur Google. <<Instagram m'a permis de faire connaitre ma marque et de trouver de nombreux clients, particuliers ou entreprises>>, raconte la jeune femme qui participera le 17 juin au premier Salon des Instapreneurs organise par le reseau social de photo et de video, au Carreau du Temple, a Paris. Instagram a fait des PME l'un de ses coeurs de cible. Ancienne salariee de l'aeronautique, Shanty Baehrel a troque en 2013 ses tailleurs pour la toque de patissiere. <<J'ai eu la revelation lorsque j'ai recu un tampon personnalise pour mon anniversaire!>>, raconte la jeune femme qui vit en Provence. Pendant trois mois, elle teste des centaines de recettes de biscuits avec la complicite de sa mere.  Au depart, il s'agissait surtout pour elle de s'amuser. En guise de cadeau de mariage, elle offre 800 biscuits personnalises a sa meilleure amie, histoire de changer des dragees. Pendant deux ans, elle fabrique ses biscuits dans le four de son studio. Jusqu'a 300 par jour. Elle se prend vite au jeu. En six mois, elle realise 6 000 euros de vente, 35.000 euros en 2014. Elle etend sa gamme qui compte bientot 15 saveurs. Prudente, elle fabrique a la commande et vend en direct, ce qui lui permet d'etre rentable des ses debuts. Mais cette autodidacte, qui n'a que le bac en poche, se sent vite depassee par les aspects juridiques et financiers de son affaire. Elle fait rentrer au capital deux amis et integre un incubateur,  The Family, qui facilite la mise en relation avec banquiers et avocats.  De Paris a New York  Les commandes se multiplient. Particuliers, hotels et entreprises sont seduits par le concept (12 euros le paquet de 10). Pour passer a la vitesse superieure, Shanty Baehrel loue un local, recrute quatre personnes et achete des machines professionnelles. Soit un investissement de 100.000 euros. Finies les courses chez Leclerc. Elle s'approvisionne desormais en beurre, farine et chocolat aupres d'un grossiste. Sa production atteint 8 000 biscuits par jour, ce qui devrait porter ses ventes cette annee a 500.000 euros.  Victime de son succes, elle cherche un nouveau local pour tripler sa production. <<Je n'ai pas de chambre froide pour stocker mes matieres premieres que j'achete donc tres cher, raconte Shanty Baehrel. De plus, les machines ne sont plus adaptees aux quantites que nous produisons.>> Prochaine etape: le recrutement d'un <<business developer>> pour demarcher parmi les entreprises (70 a 80 % de son chiffre d'affaires). Elle a conquis des clients comme Allianz, TF1, les Galeries Lafayette ou LVMH qui ont offert ses biscuits personnalises a leurs clients ou en interne. Elle a seduit  Frichti qui propose ses biscuits sur son menu . Shanty Baehrel mise dorenavant sur l'hotellerie pour grossir. La jeune creatrice, qui cite L'Occitane ou Kusmi Tea parmi ses modeles, etendrait bien sa gamme a d'autres produits gourmands, notamment pour l'aperitif. Un reve l'anime. Ouvrir un jour une boutique a Paris et une a New York avec la possibilite de personnaliser sur place ses produits.", "theme": "entrepreneur"}