{"id_art": "e8f8c252df99b59256773f262c9af5d0", "title": "Euler Hermes grimpe sur des rumeurs de rachat des minoritaires par Allianz - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "Le titre Euler Hermes bondit, signant une des plus fortes hausses du SBF 120 , apres des informations de presse faisant etat de la volonte d'Allianz d'acquerir le reste du capital qu'il ne detient pas encore dans le groupe de reassurance francais. \n L'action grimpe de pres de 2% a 98,76 euros dans des volumes etoffes, apres avoir bondi jusqu'a pres de 8% dans les premiers echanges. La valeur renoue ainsi avec un sommet inconnu depuis le mois de mai 2015. \n L'assureur allemand, qui detient 63% d'Euler Hermes, envisage d'acquerir la totalite d'Euler Hermes, a indique hier au soir l'agence Bloomberg, qui cite des sources proches du dossier. Les discussions sont en cours et aucune decision n'a encore ete prise, ajoute Bloomberg. Euler Hermes a indique que le groupe ne commentait pas <<les rumeurs de marche ou les speculations>>. \n Notre recommandation sur EULER HERMES: VENDRE EN CAS DE NOUVELLE HAUSSE \n Les operations de sortie de la cote et de rachat des minoritaires se multiplient ces derniers temps. Recemment LVMH a ainsi lance une offre sur Dior et hier encore, le Credit Mutuel a propose de racheter les titres du CIC qu'il ne detient pas encore. Les investisseurs qui ne souhaitent pas attendre la mise en oeuvre de l'operation ont interet a vendre directement sur le marche en profitant d'un rebond du cours. Les plus patients peuvent attendre le lancement d'une offre, une option toujours aleatoire.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Tokyo finit en baisse \n                         Brexit, attentats, economie : pourquoi ces elections britanniques sont historiques \n                         Chine: les Bourses finissent en hausse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}