{"id_art": "a5993f3c612eabdd4bc1124c419ad681", "title": "Le dernier manoir de l'age d'or new-yorkais a vendre pour 50 M$", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-05-29", "content": "Cette fois-ci pas question  d'imiter les fastes de Versailles a la mode actuelle  ou les  belles demeures italiennes comme les Americains aiment le faire . Ce somptueux palais de 1905 plante sur la 5e Avenue a New York incarne le faste de cette epoque. Une periode de prosperite, de croissance economique et de reconstruction apres la guerre de secession qui s'est achevee au debut du 20e siecle et qui est un peu l'equivalent de notre Belle Epoque. Cette demeure, commandee par l'homme politique Robert Livingston Beeckman aupres de l'architecte de la gare new-yorkaise de  Grand Central , est un precieux et tardif temoignage des derniers fastes de cette epoque. Reste dans son jus, ce manoir de 1850 m2 avec ses 10 chambres, ses 9 niveaux et sa situation exceptionnelle face a  Central Park , se retrouve sur le marche pour la premiere fois depuis 70 ans. Evidemment, la tranche d'histoire est facturee au prix fort, avec une etiquette de prix affichee pour le moment a 50 millions de dollars, soit 45 millions d'euros. Propriete de la Republique yougoslave C'est l'agence de luxe Douglas Elliman qui se charge de commercialiser ce bien d'exception ou <<quasiment tout est d'origine>>, selon le vendeur. Un impressionnant temoignage du gout de l'epoque concentre dans un <<petit>> logement. Malgre ses 32 pieces, dont 8 salles de bains, ce manoir etait a son epoque parmi les plus petits de cette <<allee des Millionnaires>>. La batisse avait ete rachetee en 1925 par l'heritiere Emily Thorn  Vanderbilt  Sloane White qui y a ajoute sa touche personnelle (un plafond peint avec des angelots, du mobilier et des peintures restes sur place) avant de passer aux mains de la Republique yougoslave en 1946. A l'epoque, cet Etat avait debourse 300.000 dollars pour se faire des lieux sa mission a l'ONU. Souvenir de la Guerre, la  Yougoslavie  avait fait installer sur place une cage de Faraday pour tenter d'eviter d'etre mis sur ecoute. A en croire  le New York Post , six acheteurs au moins seraient sur les rangs. Sans aucune indication d'identite, on apprend sans grande surprise qu'ils sont tous particulierement riches, issus d'univers tres differents et souhaitent tous conserver le batiment en un seul morceau pour y loger humblement leur famille. Les proprietaires vivront dans ce cadre avec son escalier monumental en marbre blanc rendant hommage a celui du  Petit Trianon , a  Versailles .", "theme": "article"}