{"id_art": "d2d3bfa1af1df9aaa949a32f674f0024", "title": "Ces celebrites qui se bousculent pour les combats de Tony Yoka", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-17", "content": "Depuis que le noble art a fait son grand retour sur Canal+ il y a peu, les celebrites se font de plus en plus nombreuses aux bords du ring pour assister aux prouesses de Souleymane Cissokho et surtout de Tony Yoka vers sa <<Conquete>> du titre de champion du monde des lourds. Qu'ils soient acteurs, animateurs, dirigeants ou sportifs tous sont curieux de voir Yoka boxer, ce veritable phenomene sportif et mediatique qui n'en finit pas d'intriguer depuis son titre olympique dans la categorie reine en 2016.  En octobre dernier, Francois Hollande, Adrien Rabiot ou encore Pascal Obispo avaient fait le deplacement au Zenith de Paris pour assister a la difficile victoire de Yoka sur Rice. Samedi soir a la Seine Musicale de Boulogne-Billancourt, les VIP ont encore repondu present. La ministre des Sports Laura Flessel, l'acteur Jean-Paul Belmondo, l'animateur Cyril Hanouna, le joueur du Paris-SG Hatem Ben Arfa ou encore l'ancien nageur Yannick Agnel, tous ont pu assister a  une victoire davantage expeditive que spectaculaire de Yoka sur Ali Baghouz en deux rounds.  Belmondo pilier des rings Jean-Paul Belmondo, legende du cinema francais n'a lui pas attendu l'emergence de la <<Team Solide>> et sa tete d'affiche de 2 metres de haut pour venir assister a des debats de pugilistes. Ce qu'il aime tant dans la boxe <<c'est l'art d'esquiver avant de contre-attaquer>>, nous a-t-il avoue avant l'arrivee de Yoka sur le ring. Un peu comme dans ses films ou ses cascades a risque lui donnaient autant d'adrenaline que peut en eprouver un vainqueur par KO. Quand on demande a <<Bebel>> si Tony Yoka a les moyens de decrocher le titre mondial de la categorie reine, comme ont pu le faire les legendaires Mohamed Ali, George Foreman ou Mike Tyson, il nous repond par l'affirmative mais nous avoue <<qu'il lui reste encore beaucoup de chemin a parcourir>>. Dans la meme veine, celle des grands amateurs de pugilat, Noel Le Graet, le president de la Federation Francaise de Football qui reconnait avoir vu <<beaucoup de combat de boxe>>, un sport <<tres noble>>. Lui aussi croit aux chances mondiales de Tony Yoka: <<On espere tous qu'il puisse arriver a decrocher une ceinture mondiale chez les lourds. Je crois sincerement qu'il a les moyens et les capacites pour devenir le premier Francais a le faire>>.  Le jeune pilote de Formule 1 Pierre Gasly s'est quant a lui interesse sur le tard a la boxe. Un sport qu'il a commence a suivre reellement au moment de l'eclosion de Tony Yoka au Jeux Olympiques de Rio en 2016. Malgre un interet recent pour la discipline, il connait bien le Parisien qu'il a deja rencontre plusieurs fois et le croit capable d'etre sacre dans la categorie reine: <<Je pense qu'il a les capacites pour devenir champion du monde. Il gere tres bien ses combats et c'est important>>. Si Yoka chasse les etoiles, il en attire aussi puisque les celebrites sont de plus en plus nombreuses a venir le voir. Un parterre de celebrites qui devrait de nouveau fleurir pour son prochain combat prevu en mars.", "theme": "le scan sport"}