{"id_art": "265ec5411e9804534a95388dfcbf6316", "title": "Restee sur sa faim avec la BCE, la Bourse de Paris finit stable - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-08", "content": "L'indice CAC 40 s'est replie de 1,13 point a 5.113,49 points dans un volume d'echanges faible de 2,9 milliards d'euros. La veille, il avait fini en hausse de 0,26%. \n Au cours de la semaine ecoulee, l'indice a perdu 0,19%. Ses gains depuis le premier janvier atteignent 5,17%. \n La cote parisienne a debute la seance dans le rouge, avant de rejoindre l'equilibre et de s'y installer. \n Apres la reunion de la BCE, <<le marche a tres peu bouge aujourd'hui. Le seul mouvement notable a ete celui des valeurs bancaires qui sont remontees, corrigeant la nette baisse de la veille>>, a souligne Daniel Larrouturou, directeur general delegue chez Diamant Bleu Gestion. \n <<Cette remontee du secteur est liee a des informations qui ont circule sur les marches faisant etat d'un consensus au sein des membres de la BCE pour reduire le programme de stimulation monetaire>>, a-t-il explique.  \n La reduction de ce programme et son corollaire, a savoir la remontee des taux d'interet, offrirait en effet aux banques un peu d'air apres des annees dans un environnement de taux tres bas voire negatifs. \n <<Dans la matinee les inquietudes liees a l'ouragan Irma ont aussi suscite un peu d'agitation, mais comme il n'y a pas d'elements nouveaux pour le moment ces mouvements se sont tasses>>, a complete M. Larrouturou. \n Sur le front des indicateurs, les nouvelles ont ete mitigees et l'impact sur le marche limite, avec des chiffres de commerce exterieur chinois decevants en aout en Chine, et un excedent commercial allemand en recul en juillet.  \n En France, la production industrielle s'est legerement redressee en juillet, mais en Grande-Bretagne, elle a ralenti sa hausse. \n Du cote des valeurs, Peugeot a perdu 3,14% a 18,02 euros. La repression des fraudes soupconne PSA de <<strategie frauduleuse>> pour faire passer les tests antipollution a ses moteurs diesel en France, selon Le Monde, ce que le groupe automobile a vigoureusement dementi. \n Air France-KLM a profite a l'inverse (+2,50% a 13,30 euros) d'une progression de 5,1% du nombre de passagers transportes par la compagnie en aout, avec une hausse marquee vers l'Amerique du Nord, l'Afrique et le Moyen-Orient, et un recul vers l'Amerique latine. \n Le secteur bancaire a fini dans le vert, BNP Paribas prenant 0,75% a 62,99 euros, Societe Generale 0,92% a 46,32 euros et Credit Agricole 1,03% a 14,66 euros. \n Natixis a en outre profite (+2,64% a 6,42 euros) de l'annonce du rachat d'une part de 40% au capital de BPCE Assurances detenue par les assureurs mutualistes Maif et Macif, pour 272 millions d'euros, devenant ainsi l'unique actionnaire de cette entite. \n En revanche, Hermes a pati (-2,65% a 437,25 euros) des anticipations decues d'une entree du groupe de luxe dans l'indice phare de la place de Paris. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Restee sur sa faim avec la BCE, la Bourse de Paris finit stable \n                         Les voleurs des mosaiques d'Invader mis en examen \n                         Lever des couleurs, lit au carre : les methodes militaires des internats pour decrocheurs \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}