{"id_art": "e14667dd9989d5f8f67eaec86a8cebd5", "title": "BioMerieux: 50% de plus-value en un an, il est temps de prendre des benefices - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-01", "content": "Le 31 aout dernier, nous avions recommande un achat speculatif vers 132 euros de l'action BioMerieux. Le laboratoire specialise dans le diagnostic des maladies infectieuses et les prelevements biologiques , venait de publier des resultats semestriels tres solides.  \n Toutes les promesses de hausse des resultats annoncee l'an dernier se sont confirmees dans les comptes 2016 et dans les semestriels que BioMerieux vient de publier. Le benefice net du groupe lyonnais a totalise 101 millions d'euros sur lepremier semestre, en hausse de 18,1%, et sa rentabilite s'est amelioree, tant au niveau de sa marge brute que de sa marge operationnelle courante contributive. Les objectifs financiers pour l'exercice en cours ont ete releves. BioMerieux vise desormais une croissance organique des ventes comprise entre 9% et 10% cette annee (contre 8% a 9% precedemment), ainsi qu'un resultat operationnel courant <<contributif>> compris entre 330 et 345 millions d'euros, contre 300 a 315 millions d'euros auparavant. \n BioMerieux a aussi annonce mercredi qu'il divisera par trois la valeur nominale de son action le 19 septembre, afin de rendre le titre plus accessible et d'ameliorer sa liquidite.  \n Notre recommandation pour  BIOMERIEUX: PRENDRE SES BENEFICES \n L'essentiel des bonnes nouvelles est desormais integre dans les cours. Le titre capitalise plus de 33 fois les profits attendus pour 2017, le potentiel de hausse au-dela de 210 euros parait limite.  Les investisseurs qui ont suivi notre recommandation d'achat sur repli vers 132 euros le 31 aout 2016  peuvent aujourd'hui realiser une plus-value de plus de 50%. Le repli attendu vers la limite indiquee est intervenu courant octobre, il est temps de concretiser ses profits.  \n Cours a date du conseil:  206,70 EUR \n Objectif de cours:  208 EUR \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  immediat \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           279 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         La speculation retombe sur Fiat Chrysler Automobiles \n                         Ubisoft: notre objectif est atteint, prenez des benefices \n                         ADP pourrait ouvrir le bal des privatisations dans les toutes prochaines semaines \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}