{"id_art": "b34cf22a20329d37139783edd1c3d021", "title": "La Syrie se met a rever de la Coupe du monde", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-09-06", "content": "Un pays ravage par une guerre civile peut-il s'unir pendant plusieurs semaines? C'est peut-etre l'espoir qui a jailli mardi dans les esprits de millions de Syriens, qui ont suivi avec attention et excitation le match de qualifications pour la Coupe du monde 2018, qui opposait leur pays a l'Iran. Si le match semblait se terminer sur une victoire de leur voisin iranien, l'egalisation, de justesse, du joueur syrien Omar Al Soma a la 93e minute, est venu soulager tous les Syriens devant leur poste. Ainsi, apres avoir mene temporairement 1-0 face a l'Iran, l'idee d'une qualification quasi directe pour la Russie l'ete prochain, n'etait pas totalement exclue. Fait assez rare pour etre souligne, opposants et partisans du regime syrien se sont donc retrouves symboliquement unis, lors d'un court instant.  Population fracturee Le pays, ravage, entre, d'une part, la guerre civile qui oppose les partisans et les rebelles du regime de Bashar Al-Assad, et de l'autre les differents combats contre l'Etat Islamique, toujours implante dans des bastions syriens, s'est donc accorde une bouffee d'oxygene, declenchant meme une vague de celebrations quasi inedites depuis 2011. Si le chemin pour la qualification est encore loin, cet espoir ressoude a minima une population fracturee. Cette joie fut egalement partagee par les Kurdes, proches de la frontiere Turco-Syrienne, qui aspirent a l'autonomie, en conflit avec la Turquie, et qui s'etaient prepares pour l'evenement. La Syrie, elle, en plein chaos a donc joue mardi son match retour contre l'Iran a Teheran. Le match aller, en principe a domicile, avait ete joue en Malaisie, pour des raisons evidentes de securite. Mardi soir, de nombreux civils et militaires etaient donc reunis pour suivre le match dans des cafes ou sur des ecrans geants, installes a travers differentes places publiques par les autorites de Damas.  Cloturant les qualifications pour la zone Asie, ce match permet donc a la Syrie de terminer a la troisieme place de son groupe. Elle devra ainsi affronter l'Australie en octobre, dans un match aller-retour en pre-barrages. Si l'equipe nationale venait a remporter ces derniers, elle devrait, tout de meme, faire face a un dernier barrage, en novembre, contre une equipe de la zone Concacaf. Football et politique se melent pleinement, meme si beaucoup de rebelles restent tres troubles, ne voulant pas que le soutien a l'equipe Syrienne apparaisse comme un geste politique en faveur du regime de Bashar Al-Assad. Ils expliquent ainsi que l'equipe nationale represente toute la Syrie, et non les autorites officielles. Le ballon rond a donc donne un court instant de repit aux Syriens, euphoriques et reveurs...", "theme": "le scan sport"}