{"id_art": "b2b5ec2cb06b85f589f23e8c556ca172", "title": "Fonds/sicav: au premier semestre, quelques gerants ont fait des prouesses - Fonds & Trackers - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "Les performances affichees par les sicav d'actions europeennes ce semestre vont peut-etre donner envie aux Francais de revenir vers la Bourse... Les meilleures d'entre elles viennent de gagner entre 15 % et parfois 28 % en six mois, selon Six Financial Information, au moins deux fois plus que les grands indices boursiers de la zone euro. <<Ce sont souvent celles dediees aux valeurs de croissance, ces entreprises qui se developpent vite et offrent une bonne visibilite sur leurs profits futurs, note Nicolas Moussavi, responsable de la recherche OPCVM chez Lyxor. Parmi elles, on compte beaucoup de societes technologiques, tres recherchees en Bourse cette annee, ou des valeurs de sante, du luxe.>>  \n Le fonds Top Multi Caps, gere par Patrival, a progresse de plus de 21 %. Mais derriere lui, se distinguent, par exemple, Covea Actions Croissance (+ 17,50%), Ecofi Actions Croissance Euro, d'Ecofi Investissements (+ 17,40%), Amplegest Pricing Power ou encore le celebre fonds d'Allianz, Euroland Equity Growth, et Sycomore European Growth (Sycomore AM).  \n De grands ecarts \n Mais les fonds dedies aux petites et moyennes valeurs ont parfois fait mieux encore, comme Prevoir Perspectives (Prevoir), qui a bondi de 28 %, ou Dorval Manageurs Small Caps (+ 25%). Les beaux resultats des fonds eligibles au PEA PME (plan d'epargne en actions reserve aux petites entreprises) se confirment donc encore ce semestre. Ceux des grandes banques en particulier sont a l'honneur. Natixis Actions Euro PME gagne 24 %, comme HSBC Euro PME ou Etoile PME (Credit du Nord).  \n Deception en revanche pour les actions americaines. Malgre la bonne tenue de Wall Street, les performances, pour les clients europeens, ont ete ecornees par la baisse du dollar face a l'euro. \n Les fonds patrimoniaux ou flexibles, si souscrits dans l'assurance-vie, terminent, eux, le semestre en ordre disperse. <<Les plus offensifs ou ceux qui se diversifient peu hors d'Europe ont bien sur profite du succes des actions europeennes, alors que les autres, notamment ceux qui investissent a l'international, ont ete penalises par le dollar>>, releve Nicolas Moussavi. Par exemple, Carmignac Patrimoine a gagne un peu plus de 1 %, alors que R Club, chez Rothschild & Cie Gestion, progresse de 6,85 % et DNCA Evolutif de 3,50 %. \n \n La redaction vous conseille : \n \n \n Les fonds PEA PME ont offert de tres bonnes surprises   \n Les meilleures sicav recompensees   \n Vent d'optimisme pour les grandes entreprises francaises   \n Ces fonds qui ont rapporte plus de 20 % l'an dernier   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Anne Bodescot \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fonds/sicav: au premier semestre, quelques gerants ont fait des prouesses \n                         Societe d'investissement a capital variable : les bons gerants ont fait des prouesses \n                         L'engouement pour les ETF met les gerants sous pression \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "fonds trackers"}