{"id_art": "ec3ad05cbb28ffea3abcedb7d6a551a3", "title": "Adriana Karembeu participe a A l'etat sauvage : <<Mike Horn..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-08", "content": "Pourquoi avoir accepte d'y participer?    Adriana Karembeu:  Parce que c'est une emission extremement rare et une aventure que je n'aurais pas pu faire toute seule. Cet esprit d'aventure, avant  A l'etat sauvage   , je l'avais teste en participant au rallye automobile des Gazelles. Je m'etais retrouvee dans une situation tres compliquee et je l'avais surmontee en apprenant beaucoup sur moi. Alors, quand on vous offre la possibilite de continuer a vous construire et a comprendre des choses sur vous-meme, il faut y aller. Ca n'a pas de prix. N'y a-t-il pas un petit cote masochiste a accepter une telle aventure sur les hauteurs du Nepal, tant les conditions y sont infernales?   Je ne m'attendais pas a ce que j'ai subi sur place. Je me suis meme demande si je n'avais pas un ennemi a M6 qui revait de me faire endurer cela (rires)! Personne ne s'attendait a cette tempete ni a l'arrivee si precoce de la saison des moussons. C'etait une vraie situation de survie! Pour la premiere fois de ma vie, j'ai pense qu'il etait possible que je m'endorme tout doucement dans ce froid et que je ne me reveille plus... J'ai cru ne plus jamais faire partie du monde des vivants. A quoi ressemblaient les paysages?   Je n'etais jamais allee au Nepal. Lors du vol en helicoptere, j'ai admire cette nature sauvage, presque dechainee, d'ou emergent de rares villages. En posant le pied par terre, je trouvais cela magnifique. Mais j'avais une petite boule au ventre en me demandant quand la pluie cesserait de tomber. Elle ne s'est jamais arretee! On n'y voyait pas a plus d'un metre. On pourrait croire que c'est un paysage propice aux pensees philosophiques. Non, notre cerveau est juste concentre sur la marche, sur le choix de la pierre ou poser son pied pour ne pas chuter. Comment fait-on pour confier ainsi sa vie a Mike Horn?   On se dit que c'est peut-etre la seule personne avec qui on peut le faire! Avant de partir, j'ai regarde d'autres emissions. J'ai vu sa bienveillance envers les invites. J'ai lu ses livres, regarde ses exploits... Il n'est pas comme nous. C'est un ovni. Il ne lache rien et c'est important parce que notre vie depend de lui. LA DERNIERE   Vous avez aime  A l'etat sauvage   ? Alors profitez bien de  ce dernier numero avec Adriana Karembeu , certainement l'un des plus impressionnants, car M6 arrete l'emission. Rassurez-vous, la collaboration avec Mike Horn va se poursuivre. D'abord avec une nouvelle saison de  The Island  mais avec des personnalites en quete de survie [Laam, Camille Cerf, Brahim Zaibat..., ndr], puis avec un nouveau concept intitule  Cap Horn .", "theme": "programme tv"}