{"id_art": "6e0b8451631ee92bb3f46df5168e40e9", "title": "Max Ernst, Kurt Schwitters,... Un galeriste prete sa collection de 7000 oeuvres a l'Espagne", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-07-05", "content": "Le galeriste millionnaire cubano-americain Roberto Polo cede 7000 oeuvres d'art contemporain du XXe siecle, dont certaines de  l'Allemand Max Ernst , a l'Espagne pour une duree de 15 ans.  La collection comprend egalement des oeuvres du  peintre francais Henri-Edmond Cross,  du photographe hongrois  Laszlo Moholy-Nagy , du peintre americain Thomas Downing, de  l'Allemand Karl Schmidt-Rottluff  ou encore du dadaiste belge, Paul Joostens. Elle sera exposee a Tolede et a Cuenca, dans le centre de l'Espagne, a declare Emiliano Garcia-Page, president de la region Castille-La Manche, lors d'une conference de presse a Tolede. L'exposition devrait debuter des l'ete 2018 a Tolede, et peu apres a Cuenca, a precise a l'AFP un porte-parole du gouvernement regional. \n                                 \n                                     <<J'ai toujours prete des oeuvres et au final, quand elles ont ete bien conservees, valorisees et respectees, j'ai toujours fini par les donner>>         Roberto Polo, galeriste     \n                             Selon Emiliano Garcia-Page, ce pret est <<l'operation culturelle la plus importante qu'ait realisee le pays>> depuis l'acquisition par l'Espagne en 1993 de la collection exposee au musee madrilene du Thyssen-Bornemisza. Et ce pret pourra etre prolonge, voire deboucher sur une donation.  Roberto Polo, veritable mecene residant actuellement a Bruxelles ou il possede une galerie, s'est passionne pour l'art apres avoir travaille a la Phillips collection a Washington, un musee prive. <<J'ai toujours prete des oeuvres et au final, quand elles ont ete bien conservees, valorisees et respectees, j'ai toujours fini par les donner>>, a-il declare lors de cette conference de presse.  <<Je vais avoir 66 ans en aout et dans quinze ans, il ne me restera plus que quelques annees>>, a confie Roberto Polo avant d'affirmer vouloir mourir <<les mains vides>> sans <<rien emporter dans la tombe>>. Le gouvernement de Castille-La Manche s'est engage a financer la restauration du couvent Santa Fe de Tolede et des Archives locales de Cuenca ou seront exposees les oeuvres.  Ni Roberto Polo ni les autorites n'ont livre d'estimation quant a la valeur de la collection, toutefois  le quotidien El Pais  indique qu'elle serait assuree pour 50 millions de dollars soit 44 millions d'euros.", "theme": "arts expositions"}