{"id_art": "5f8ba028f8baa21f212b461985c148be", "title": "Royaume-Uni : l'economie patit du Brexit", "newspaper": "Le Figaro", "author": ["Pauline Chateau"], "date_publi": "2017-06-08", "content": "C'est un  scrutin decisif pour Theresa May . Les Britanniques votent en effet pour des elections legislatives, ce jeudi. Dans un contexte domine par le Brexit, l'economie intervient comme un des enjeux majeurs de cette election generale anticipee. Si la sortie du Royaume-Uni de l'UE n'est pas encore actee, plusieurs indicateurs permettent en effet de constater un ralentissement de l'economie britannique. >> Lire aussi -  Royaume-Uni: comment le terrorisme a fait irruption dans la campagne des legislatives * La croissance diminue Sur le premier trimestre de cette annee, la croissance a augmente de 0,2%, contre 0,7% au quatrieme trimestre 2016,  selon les chiffres de l'Office for National Statistics . Avec ce chiffre, le Royaume-Uni se place ainsi en queue de peloton des pays du G7 sur cette periode, a egalite avec l'Italie et derriere la France. <<Cela est en partie du a l'augmentation des prix>>, explique les statisticiens. Les services aux entreprises et la finance constituent les deux seuls secteurs ou la croissance <<continue d'augmenter fortement>>. Cette tendance devrait encore se confirmer cette annee.  L'OCDE prevoit une croissance  de 1,6% en 2017, puis de 1% seulement en 2018.  \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   De son cote, le Fonds monetaire international est plus confiant, puisqu'en avril dernier,  il a releve sa prevision de croissance pour 2017, a 2% . Jusqu'ici, la croissance constituait un des arguments majeurs des ardents defenseurs du Brexit. En 2016, la croissance britannique a en effet progresse de 2%, constituant l'une des meilleures performances des pays riches du globe.  * La livre sterling reste au plus bas Depuis le 23 juin 2016, date du referendum sur la sortie de l'Union europeenne, la livre sterling a perdu 14% de sa valeur face a l'euro. En six mois, elle avait perdu 20% face au dollar. En consequence, le prix des importations augmente, ce qui se repercute irremediablement sur les prix des biens de consommation.  *  Le pouvoir d'achat des Britanniques en baisse  L'inflation ne cesse de croitre. En avril dernier, elle s'est accrue de 2,7%, apres une augmentation de 2,3% en mars,  releve l'ONS . L'augmentation des prix, resultant de la depreciation de la livre sterling, explique en grande partie la baisse du pouvoir d'achat des Anglais et donc une baisse de la consommation.  \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   * Une frequentation touristique en hausse Si l'inflation et la depreciation de la livre sterling penalisent les Britanniques, les touristes etrangers, en revanche, sont privilegies. En 2016, le Royaume-Uni a ainsi accueilli 37,6 millions de touristes. Un record. Leurs depenses sont evaluees a 26 milliards d'euros par l'ONS. Les trois attentats qui ont frappe le coeur de Londres peuvent-ils avoir nefaste? Pour l'heure, il est difficile de l'evaluer. >> Lire aussi -  Londres: les visiteurs etrangers ont appris a vivre avec le risque terroriste * Fusions et acquisitions en baisse  Le monde des affaires ne semble pas epargne.  Selon une etude de l'Universite de East Anglia , les fusions-acquisitions aurait diminue de 15% depuis le referendum sur la sortie de l'UE, soit 60 fusions par mois. <<C'est une tres mauvaise nouvelle>>, affirme Peter Ormosi, qui a conduit cette etude. <<La tres grande majorite des fusions-acquisitions, a moins qu'elles aient un effet negatif sur la competition, peuvent potentiellement contribuer au bien-etre social, par exemple en reduisant le cout des transactions, ou en ameliorant le rendement des entreprises qui fusionnent>>.  *  Le taux de chomage reste peu eleve En mars dernier, le taux de chomage a baisse a 4,6%, selon les dernieres donnees de l'Office for National Statistics. Soit le plus bas niveau depuis 1975. De janvier a mars, le Royaume-Uni comptait 1,54 million de chomeurs, soit 152.000 personnes en mois sur un an.    \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">  L'absence d'impact du Brexit sur le marche de l'emploi est en partie attribuee a la hausse du nombre de travailleurs independants, a 4,78 millions de personnes a fin mars, contre 4,69 millions l'annee passee sur la meme periode. Ils  representent desormais 15% des actifs . Pour rappel, les travailleurs independants n'ont pas de contrat de travail. En revanche, ils facturent leurs services aux particuliers ou aux entreprises. ", "theme": "conjoncture"}