{"id_art": "b77914296ce07c496e9b5344af08ff04", "title": "Remuneration : Carlos Ghosn met l'Etat en echec", "newspaper": "Le Figaro", "author": ["Bertille Bayart"], "date_publi": "2017-06-15", "content": "C'est un score exceptionnellement faible en assemblee generale, mais il a le gout de la victoire pour Carlos Ghosn. Les actionnaires de Renault ont approuve jeudi a 53,05 % sa remuneration de 7 millions d'euros pour 2016, et a 54 % les principes de celle-ci pour 2017.  Face a l'Etat actionnaire qui pesait lourd dans le scrutin , le PDG du constructeur a donc marque un point, contrairement a l'an dernier, quand Bercy avait fait basculer le vote en faveur du non. Le conseil d'administration de Renault justifie ces emoluments par les performances du patron francais qui a rappele devant ses actionnaires que les objectifs du plan strategique qui s'acheve sont deja depasses, et que l'Alliance Renault-Nissan-Mitsubishi sera bel et bien, <<a mi-annee>>, le numero un mondial. <<Ce n'etait pas un objectif, mais c'est une satisfaction>>, a savoure Carlos Ghosn, qui s'est aussi offert une petite colere. Objectif: 70 milliards de chiffre d'affaires De recentes informations de presse faisaient etat d'un projet de creation d'une societe aux Pays-Bas pour mettre en oeuvre l'Alliance Renault-Nissan. Un schema, decrit dans une presentation de banquier, qui aurait pour consequence  de permettre le versement discret de bonus supplementaires aux dirigeants de l'Alliance , Ghosn le premier. <<Il n'y a rien de vrai dans tout cela (...). Cela ne repose sur rien!>>, a tempete Carlos Ghosn, denoncant des rumeurs <<lamentables>> au sujet d'une <<affaire miserable>>. Pour le reste, rendez-vous est pris a l'automne, quand Renault presentera son prochain plan strategique que Carlos Ghosn promet ambitieux avec un objectif de 70 milliards d'euros de chiffre d'affaires contre 51,2 milliards en 2016. Le constructeur parie sur un redemarrage des marches russe et bresilien et sur le decollage de son activite en Chine. Il mise aussi sur la croissance de ses ventes de vehicules electriques et prevoit les premieres commercialisations de voitures autonomes vers 2021. Cette presentation sera peut-etre aussi l'occasion d'en dire plus sur les projets de succession de Carlos Ghosn chez Renault, qui n'ont pas ete abordes jeudi en assemblee generale.", "theme": "societes"}