{"id_art": "f4fc65c79d248631c35ba93b66d54461", "title": "Le president sud-coreen bloque le bouclier antimissile americain", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-07", "content": "Tout juste elu, le president Moon Jae-in a annonce mercredi le gel du deploiement  du systeme de defense antimissile americain, Thaad  (Terminal High Altitude Area Defense) sur le sol de la Coree du sud. Il repositionne ainsi son pays dans le conflit qui oppose les Etats-Unis a son voisin nord-coreen. Ce conflit pese sur les evenements diplomatiques et militaires en Asie du Nord-Est depuis des annees et a pris une nouvelle ampleur depuis l'arrivee de Donald Trump aux affaires. Leader democrate, Moon Jae-in a ete elu en mai dernier lors des elections presidentielles anticipees  apres la destitution de la presidente Park Guen-hye pour corruption. Apres des declarations de campagne tres critiques vis-a-vis de l'installation des premiers lance-missiles americains dans la region de Seongju, le nouveau president a explique vouloir geler l'installation de ce bouclier antimissile, en attendant le resultat d'une enquete sur son impact environnemental.  Quatre nouveaux lanceurs antimissiles du systeme Thaad se retrouvent donc bloques sur une base militaire americaine de Coree du sud. Ils sont l'objet de vives tensions entre la nouvelle presidence et l'armee sud-coreenne qui s'etait entendue tacitement avec les forces americaines pour faire rentrer les lanceurs dans le pays sans en informer le nouveau president. Cet incident a mene a la demission d'un haut responsable du ministere de la Defense. Il souligne aussi les limites du traite de securite entre les deux pays datant de la guerre de Coree, mais surtout marque le tournant diplomatique engage par le nouveau president democrate sud-coreen.  Une main tendue a la Chine Officiellement due a des preoccupations ecologiques, la decision de Moon rompt avec la direction prise par l'ex-presidente qui avait engage le deploiement du bouclier sur le sol coreen en 2016. Avec cette decision, le nouveau president cherche surtout la levee des sanctions economiques imposees par la Chine. Pekin considere que le deploiement de ces deux premiers lanceurs du Thaad represente une menace pour ses propres systemes de missiles et un risque d'espionnage de la part des Americains que la Chine ne veut pas voir s'approcher si pres de ses frontieres. Le president sud-coreen, lui, cherche a renouer le dialogue avec le voisin chinois, et envisage aussi une discussion future avec Pyongyang, comme il l'avait annonce tout au long de sa campagne.  Cette volonte d'apaisement pourra-t-elle redessiner les relations entre les principaux protagonistes de la region? Pour l'instant, la Coree du Nord continue de rejeter en bloc les dernieres sanctions de l'ONU portees conjointement par les Etats-Unis et la Chine (une premiere) et menace de proceder a son sixieme essai nucleaire. Le regime de Kim Jong-un reste sourd aux menaces militaires des Etats-Unis  et toute la region craint ses tirs balistiques (une douzaine depuis le debut de l'annee) . Ciblee par les missiles de son voisin du nord, la Coree du sud ne peut pas trop se distancier de son allie americain. Mais le president sud coreen semble vouloir limiter les ardeurs guerrieres de Donald Trump, qui a fait montre de vouloir regler le defi pose par Pyongyang par la force. La menace du deploiement du bouclier Thaad s'ajoute a la presence de plus de 28 000 GI dans le pays.", "theme": "international"}