{"id_art": "865f39e4edbb8b77d02884618b0cc79e", "title": "L'activiste qui essaie d'amadouer les actionnaires - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-06", "content": "A 75 ans, il n'est jamais trop tard pour s'adoucir, en particulier pour un activiste. Nelson Peltz, le gerant star de Trian Fund et connu pour ses campagnes pugnaces envers de grands fleurons americains, semble avoir decide d'adopter une strategie plus consensuelle. Ce dernier, qui a investi 3,5 milliards de dollars pour monter au capital de Procter & Gamble en fevrier dernier -soit historiquement la plus grosse firme a faire l'objet de la montee d'un activiste -, essaie depuis d'obtenir un siege au conseil d'administration. L'adepte de <<l'activisme operationnel>> a deja mene de grands chantiers de scission, comme lorsqu'il a obtenu le spin-off de Mondelez, la partie snacks, du groupe Kraft en 2012. Et pourrait vouloir mener a bien les memes grandes reformes au sein du geant des biens de consommation, qui detient les marques Ariel, Gillette et Pampers et pese pres de 240 milliards de dollars en Bourse. \n Mais pour l'instant, il a decide d'adopter la maniere douce, et vient par exemple de publier sur son site sa charte de criteres ESG (Environnement, Social Gouvernance). Il s'est ainsi engage a travailler de facon constructive avec les societes dont il est actionnaire et a evaluer la gouvernance selon une grille de criteres. Cette demarche denote avec celle frontale des grands activistes du marche americain, au rang desquels Bill Ackman de Pershing Square, Paul Singer d'Elliott ou encore Carl Icahn. Historiquement, les activistes ont plutot adopte une approche frontale, qui consiste a annoncer par surprise un bloc de reference au sein d'une societe cotee, publier une liste de doleances et appeler a une reduction des couts pour maximiser le retour aux actionnaires, le spin-off des activites pour degager de la valeur ou bien... le depart du CEO. \n Mais les activistes ont subi recemment de cuisants revers, comme Bill Ackman et sa campagne ratee contre Herbalife, ou ont parfois consenti a revoir leurs demandes a la baisse pour ne pas faire durer l'affrontement. Dans le cas de Procter & Gamble, Nelson Peltz sait surtout qu'il doit gagner la confiance des actionnaires, dont de nombreux institutionnels et fonds indiciels, qui dominent desormais le marche et sont tres sensibles aux causes extra-financieres, comme les conditions de travail ou l'impact environnemental. <<Les activistes doivent realiser que s'ils veulent le soutien d'une large base d'investisseurs, ils doivent prendre en consideration ce qui les preoccupe>>, a ainsi commente Rakhi Kumar, responsable de la corporate gouvernance chez State Street et important actionnaire de Procter & Gamble. \n Les investisseurs activistes seraient-ils eux-memes sous pression? Pour l'instant, rares sont ceux qui, comme Trian Fund, ont publie une telle charte de responsabilite actionnariale, et ils semblent suivre en priorite leurs propres agendas. Nelson Peltz n'a lui-meme pas hesite a avoir des mots durs envers la gouvernance de Procter & Gamble, qui souffre selon lui d'une <<bureaucratie suffocante>> et ne gere pas de la bonne maniere ses marques. Sans surprise, le management de la societe est d'ailleurs quant a lui fermement oppose a son entree au board. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L'activiste qui essaie d'amadouer les actionnaires \n                         Air France-KLM en grande forme sur tous les fronts \n                         Les champions du CAC 40 en passe de degager 100 milliards de profits en 2017 \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}