{"id_art": "4aee50e1d472caec1af982e9cad5733f", "title": "Un champion du monde all black dezingue le rugby francais", "newspaper": "Le Figaro", "author": ["David Reyrat"], "date_publi": "2017-09-12", "content": "<<Partir jouer a l'etranger etait un mauvais choix. Mais on souhaite toujours decouvrir de nouvelles opportunites et vous voulez voir a quoi ressemble le rugby la-bas.>> Le demi de melee des All Blacks sacres en 2011 attaque d'entree. De retour au pays - il joue desormais pour l'equipe de Wairarapa Bush, qui evolue en championnat amateur - la legende regle ses comptes avec un rugby europeen qui ne lui a pas laisse de bons souvenirs. En 2014, a 31 ans, le All Black aux 71 selections est parti monnayer son talent en Europe. Les London Welsh puis les London Wasps avant, en fevrier 2015 de rejoindre Oyonnax et de decouvrir le Top 14. Une aventure qui se terminera en janvier 2016 par un licenciement. Le 23 decembre, mecontent de ne pas etre retenu pour affronter le Stade Francais, il avait insulte son entraineur et quitte l'entrainement. Pour un passage loin d'etre imperissable. En surpoids et souvent blesse, Weepu n'avait dispute que 8 matches (5 titularisations). La suite? Il rejoint un club amateur, le RC Saint-Sulpice, qui evolue en 6e division, pour s'entretenir et esperer un autre contrat. Nouvelle contrariete. Le comite des Pyrenees ne l'autorise pas a evoluer avec l'equipe premiere, craignant un risque de <<desequilibre du championnat>>. Le champion du monde a seulement le droit de participer aux entrainements et de jouer avec l'equipe reserve... L'ete 2016, il est recrute par Narbonne (Pro D2). Pour un echec: 8 matches disputes (un seul comme titulaire) et deux cartons jaunes recoltes. Dans le meme temps, les prud'hommes tranchent son litige avec Oyonnax. Plus haut salaire du club (19.000 euros par mois, plus une maison et une voiture payees par l'USO), il avait reclame 500.000 EUR pour rupture abusive de contrat. Il en obtiendra 114.000... L'intelligence de jeu n'est pas aussi developpee. Vous leur donnez le ballon et ils courent tout droit sur l'adversaire en pensant qu'ils vont pouvoir lui passer par-dessus... Loin de la France, il a donc decide, a 34 ans, de regler ses comptes. <<La maniere dont les Europeens font les choses est completement mauvaise, notamment dans leur vision d'aborder le rugby. Ce n'est pas seulement leur facon de jouer. Pendant la semaine de preparation, il n'y a pas beaucoup de travail sur la technique. Les gars preferent aller a la salle de sport pour faire les beaux sur la plage, alors qu'il n'y a pas beaucoup de plages la-bas>>, ironise Piri Weepu. Avant de se faire plus feroce encore dans la critique. <<L'intelligence de jeu n'est pas aussi developpee, notamment en termes de lecture et au niveau de la strategie. Vous leur donnez le ballon et ils courent tout droit sur l'adversaire en pensant qu'ils vont pouvoir lui passer par-dessus et s'ecroulent derriere la ligne d'avantage. Et qu'est-ce qui se passe apres? Rien parce que leur technique individuelle n'est pas bonne. J'ai essaye de presser le citron alors qu'il n'y avait rien a en extraire.>>  Ses echecs? Il en impute la responsabilite a ses entraineurs et coequipiers. <<Une fois que vous commencez a perdre votre amour de ce jeu, vous commencez a faire des choses que vous ne faites pas habituellement...>> C'est donc pour cela qu'il a completement rate son experience europeenne. Contrairement a la plupart de ses compatriotes.", "theme": "le scan sport"}