{"id_art": "9a93c103be86ddade6da2fe42b3666ea", "title": "La Bourse de Paris finit en hausse nullement perturbee par les remous politiques - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-09", "content": "L'indice CAC 40 a pris 35,47 points, a 5.299,71 points, dans un volume d'echanges moyen de 3,3 milliards d'euros. La veille, il avait fini quasiment stable (-0,02%). \n La cote parisienne a ouvert en petite hausse avant d'accelerer en cours de matinee, rompant avec une semaine jusqu'ici globalement negative et mettant de cote les interrogations generees par la seance de jeudi.  \n Les investisseurs ont neanmoins suivi de pres la situation politique en Grande-Bretagne ou la Premiere ministre britannique Theresa May a annonce vendredi la formation d'un nouveau gouvernement qui <<menera a bien le Brexit>>, bien que son parti conservateur ait perdu la majorite absolue a l'issue des legislatives de jeudi. \n <<La possibilite d'avoir un Brexit plus souple apres cette defaite relative des Conservateurs au Royaume-Uni, pousse les investisseurs a racheter de nouveau doucement des actions apres quelques semaines de baisse>>, a souligne aupres de l'AFP Mikael Jacoby, responsable du courtage Europe continentale de Oddo Securities. \n <<Meme si les Conservateurs parviennent a former un gouvernement, le resultat viendra significativement reduire l'autorite de Theresa May et sa capacite a negocier le Brexit>>, a egalement estime ainsi David Docherty, gerant actions britanniques de Schroders. \n <<Les sondages donnant largement gagnant le parti du president francais aux legislatives aident egalement le marche a etre relativement serein>>, a ajoute M. Jacoby. <<En tous cas, le marche est loin des sueurs froides provoquees par le scrutin presidentiel>>, a-t-il complete. \n A trois jours du premier tour du scrutin, le parti presidentiel semble bien parti pour obtenir la majorite necessaire pour mener les reformes promises pendant la campagne, les sondages donnant une confortable avance au camp Macron, avec autour de 30% des intentions de vote, face a une opposition en lambeaux. \n Du cote des indicateurs, l'agenda est notamment anime par la production industrielle en France, en recul de 0,5% en avril, tandis que celle du Royaume-Uni a legerement progresse de 0,2%. \n Les banques centrales allemandes et francaises ont par ailleurs releve leurs previsions de croissance pour leurs pays respectifs. \n Sur le front des valeurs,  L'Oreal  a profite (+0,93% a 190,05 euros) de l'annonce de negociations exclusives avec le bresilien Natura Cosmeticos, qui a fait une <<offre irrevocable>> de 1 milliard d'euros pour acquerir sa marque britannique The Body Shop. \n Carrefour  a legerement recule (-0,17% a 23,14 euros) apres l'annonce de l'arrivee comme PDG d'Alexandre Bompard, lequel a demissionne de son poste a la tete de Fnac Darty (-0,59% a 67,30 euros). \n Groupe Eurotunnel  a ete penalise (-1,82% a 10,27 euros) par un abaissement de sa recommandation a <<ponderer>> contre <<surponderer>> auparavant par Barclays, tout comme  Rexel  (-1,94% a 14,88 euros), abaisse a <<reduire>> contre <<acheter>> auparavant par Kepler Chevreux. \n Soitec  a gagne 6,44% a 59,49 euros, poursuivant sur sa bonne lancee entamee depuis le debut de l'annee. Le titre a en effet gagne plus de 101% depuis debut janvier. \n Groupe LDLC  a recule de 3,30% a 26,97 euros apres avoir renonce a verser un dividende, en depit de resultats annuels en legere hausse et d'un bilan renforce par l'achat de son concurrent Materiel.net. \n Pour son premier jour de cotation, le titre du producteur de chariots robotises Balyo a bondi de 24,09% a 5,10 euros. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit en hausse nullement perturbee par les remous politiques \n                         Ice Cube en appelle aux <<bons flics>> dans sa nouvelle chanson \n                         Taylor Swift met fin a son boycott de Spotify \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}