{"id_art": "01b2d1c772e7733e4650f9f245c786e8", "title": "Jaguar XE SVO, la preuve par huit", "newspaper": "Le Figaro", "author": ["Sylvain Reisser"], "date_publi": "2017-06-14", "content": "Les Anglais de  Jaguar  ont trouve la formule pour attiser la convoitise des amateurs de modeles exclusifs. Ce n'est pas une recreation d'ingenieurs mais une affaire tres serieuse, la Nordschleife du Nurburgring, le circuit juge de paix des constructeurs, sert actuellement de cadre a la mise au point d'une XE tres speciale. Sous la tenue de camouflage, on percoit une plastique bodybuildee a base de bouclier avant semblant aspirer l'asphalte, de jupes laterales et d'aileron arriere. Il faut au moins un package aerodynamique de voiture de course et sans aucun doute des liaisons au sol redimensionnees pour tirer la quintessence de cette XE animee par un V8 a compresseur. Rebaptise SVO en reference au departement Special Vehicle Operations charge de son developpement, ce <<Project 8>> revendique le titre de Jaguar de route la plus puissante de l'histoire. Sous le capot de la berline compacte de la firme de Coventry, le V8 5 litres a compresseur de la F-Type delivre desormais la puissance impressionnante de 600 chevaux. Cette voiture, qui sera presentee officiellement le 28 juin prochain sur les terres verdoyantes de Lord March, dans le cadre du Goodwood Festival of Speed, sera produite en serie limitee a 300 exemplaires. C'est le deuxieme modele collector lance par SVO, apres la F-Type Project 7 de 2014. Les details de cette berline de sport n'ont pas encore ete divulgues mais le tarif devrait etre en rapport avec ses performances et son extreme exclusivite.  L'arrivee de ce modele survitamine ne devrait pas avoir beaucoup d'influence sur la carriere de la XE qui peine a trouver ses marques, dans l'ombre des Audi A4, BMW Serie 3 et Mercedes Classe C, mais elle devrait participer a l'image. L'an dernier, il s'est vendu sept fois moins de XE que de Classe C, la premiere de la categorie des berlines familiales premium. Reste qu'avec une puissance de 600 chevaux, toutes les allemandes et meme l'Alfa Romeo Giulia Quadrifolio sont distancees. La BMW M3 ne depasse pas 450 chevaux avec le pack Competition du 6-cylindres en ligne 3 litres biturbo. L'Italienne revendique 510 chevaux grace a son V6 biturbo 2,9 litres eduque chez Ferrari. Anime par le V8 4 litres biturbo du coupe AMG-GT, la Mercedes C63 delivre aussi la bagatelle de 510 ch. Quant a la future Audi RS4, le suspense reste entier sur les caracteristiques techniques de sa motorisation.  Le debut de la commercialisation des 300 unites de la Jaguar XE SVO Project 8 devrait intervenir dans le courant de l'annee 2018. ", "theme": "automobile"}