{"id_art": "d8eef2bd78d11fedf249c6b3714611da", "title": "Fete des peres : le plein de cadeaux gourmands", "newspaper": "Le Figaro", "author": ["laurence haloche, Pascal Grandmaison"], "date_publi": "2017-06-14", "content": "CROQUEUR DE CHOCOLAT  - Qu'il porte la moustache ou aime les croissants, il appreciera cette tablette imaginee par Le Chocolat des Francais en collaboration avec l'illustrateur Jean Jullien. Chocolat noir 72 % agremente d'eclats de noisettes caramelisees du sud-ouest de la France, 5,50 EUR  (lechocolatdesfrancais.fr ). MIXOLOGUE  - Cointreau et les tissus anglais Liberty London proposent un coffret d'exception diffuse en 10 exemplaires seulement. De quoi preparer le cocktail de l'ete a base de Cointreau, jus de pamplemousse, fleur de sureau et eau petillante, 215 EUR, en exclusivite au Lafayette Gourmet. BUVEUR DE CAFE  - L'amateur de cafe appreciera cette cafetiere a piston. Modele designe par Tom Dixon en acier inoxydable avec finitions en cuivre, 192 EUR, en exclusivite aux Galeries Lafayette La Maison et sur ( madeindesign.com ).  CUISINIER  - L'Huile H du domaine Leos a recu la medaille d'or au concours 2017 des huiles d'olive de la Region Paca et de l'Afidol dans la categorie <<Huile d'olive de France fruite vert>>. On aime ses aromes qui lorgnent vers l'artichaut, la feuille d'olivier, la poire cuite, l'amande et la pomme, avec une pointe poivree en fin de bouche, 17 EUR les 250 ml ( huilehoriginelle.com ).  PATISSIER  - Un bec sucre digne de ce nom ne peut se passer de la petite bible de nos gourmandises nationales. On picore, on devore, on deguste ce <<Tour de France des 100 peches mignons>> de Laurence Caracalla. Illustrations Aurelie Sartres, Ed. Le Figaro, 148 p., 9,90 EUR. AMATEUR DE VIN  - Les bouteilles de rose resteront au frais, mais ce casier a bouteilles des plus raffines servira a presenter d'autres jolis crus avant degustation. Trilogie en osier et cuir, Hermes, 3 700 EUR ( hermes.com ).  FINE LAME  - Les couteaux de Florentine Kitchen Knives sont aussi efficaces que beaux avec leur manche melant differentes essences de bois. Un travail artisanal realise en Espagne. Couteau de cuisine en acier inoxydable, 300 EUR ( florentinekitchenknives.com ).  PRO DE LA DECOUPE  - Voila une planche a decouper a la fois pratique et originale. Lene Bjerre, marque leader dans le domaine du design interieur danois depuis 30 ans, a opte pour une astucieuse version bois et marbre, 99 EUR, en exclusivite au Printemps. ", "theme": "gastronomie"}