{"id_art": "0b4673d98fce62b0318de22ead6aa946", "title": "EN DIRECT - Suivez l'hommage national a Jean d'Ormesson", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-08", "content": "\n\t\t\t \n\t\t\t\t \n\t\t\t\t\t TOUT LE LIVE \n\t\t\t\t\t LES ESSENTIELS \n\t\t\t\t \n\t\t\t\t \n\t\t\t\t\t ORDRE DES POSTS \n\t\t\t\t \n\t\t\t \n\t\t\t \n\t\t\t\t A VENIR : Debut du direct :  08/12/2017 a 09:46 \n\t\t\t\t EN COURS : Mis a jour  a 09:46 \n\t\t\t\t TERMINE : Fin du direct :  \n\t\t\t \n\t\t\t \n\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t \n\t\t\t \n\t\t <article bind-id=\"messages.id\" class=\"live-message [messages.style] no-live-icons\" bind-data-date=\"messages.date|iso\" itemprop=\"liveBlogUpdate\" itemscope=\"\" itemtype=\"http://schema.org/BlogPosting\" itemref=\"blogPublisher blogAuthor\">\n\t\t\t<meta itemprop=\"url\" bind=\"\" bind-content=\"[page.backtrack|]#[messages.id]\" content=\"#\">\n\t\t\t<time itemprop=\"datePublished\" class=\"live-time\" bind-text=\"messages.date|calendar\" bind-datetime=\"messages.date|iso\">a 10:50</time>\n\t\t\t<h2 itemprop=\"headline\" class=\"live-title\" bind-text=\"messages.title\">Titre</h2>\n\t\t\t<div class=\"live-icons\" bind-html=\"messages.mark|iconclass\"></div>\n\t\t\t<div class=\"live-article\" bind-html=\"messages.text\" itemprop=\"articleBody\">\n\t\t\t\t<p>xxx<a href=\"\">xxx</a>. xxx <a href=\"\">xxxx</a> xxx.</p>\n\t\t\t</div>\n\t\t</article> \n\t\t\t \n\t\t\t a 10:49 \n\t\t\t Qu'est-ce qu'un hommage national ? \n\t\t\t \n\t\t\t L'hommage national est une distinction officielle de la Republique francaise. Il doit etre decide par son president et publie dans le Journal officiel.  La ceremonie tres codifiee se deroule dans la cour des Invalides ou au Pantheon. Le cercueil du defunt est orne d'un drapeau bleu-blanc-rouge. La ceremonie s'articule autour de l'eloge funebre prononce par le president de la Republique.  Traditionnellement, il est reserve aux militaires mais des personnalites civiles peuvent egalement etre honorees. Le dernier hommage national a d'ailleurs ete rendu en l'honneur de Simone Veil en juillet dernier. \n\t\t \n\t\t\t \n\t\t\t a 10:44 \n\t\t\t <<Je dirai malgre tout que cette vie fut belle>> \n\t\t\t \n\t\t\t Le\nlivret de messe contient le dernier vers d'un poeme de Louis Aragon dont Jean\nd'Ormesson avait fait le titre d'un de ses derniers livres : <<Je dirai malgre tout que cette vie fut belle>>. Incroyable destin que celui de cet ecrivain issu\nd'une longue lignee aristocratique qui est salue par toute la Republique sous\nle patronage litteraire d'un poete communiste. Jean d'Ormesson fait\nl'unanimite, meme aupres de ses contradicteurs politiques d'autrefois. De notre envoye special aux Invalides, Amaury Giraud \n\t\t \n\t\t\t \n\t\t\t a 10:41 \n\t\t\t La Garde republicaine encadre le cercueil de Jean d'Ormesson \n\t\t\t \n\t\t\t En la chapelle Saint-Louis des Invalides, le cercueil de l'academicien Jean d'Ormesson, orne du drapeau francais, traverse la nef pour s'arreter devant le choeur. Il est encadre par la Garde republicaine.  \n\t\t \n\t\t\t \n\t\t\t a 10:40 \n\t\t\t L'eloge funebre sera prononce par Jean-Marie Rouart \n\t\t\t \n\t\t\t Conformement au protocole, la ceremonie debutera par l'eloge funebre prononce pour l'occasion par un autre academicien Jean-Marie Rouart.  <<L'Enchanteur est parti. Il nous laisse egares, appauvris de ce sel si particulier qu'il apportait a nos mornes existences. Il redonnait de l'espoir, non par une croyance bebete au bonheur ou on l'enfermait, parfois meme avec son consentement, mais par ce qu'il incarnait et insufflait : la vie de l'esprit>>, ecrivait-il  dans  Paris Match  a propos de celui qui etait son ami.  \n\t\t \n\t\t\t \n\t\t\t a 10:37 \n\t\t\t Une messe doit etre celebree a partir de 10h30 \n\t\t\t \n\t\t\t Amaury GIRAUD/LE FIGARO La messe de funerailles de Jean d'Ormesson doit etre celebree le vendredi 8 decembre 2017, a 10h30, en la cathedrale Saint-Louis des Invalides a Paris (VIIe). Une ceremonie nationale d'hommage aura lieu a l'issue de l'office religieux, dans la cour d'honneur de l'hotel national des Invalides. La depouille de Jean d'Ormesson sera incineree <<plus tard>> dans l'intimite, a confie sa famille a l'AFP.  Beaucoup\nde personnalites politiques et litteraires sont presentes : Francois Fillon, Jean-Louis Debre,\nHelene Carrere d'Encausse, Franz-Olivier Giesbert.  Des drapeaux tricolores ornent l'autel. On celebre\nun ecrivain national. C'est une \"fete en larmes\". \n\t\t \n\t\t\t \n\t\t\t a 10:33 \n\t\t\t Francois Fillon arrive aux Invalides \n\t\t\t \n\t\t\t L'ancien premier ministre Francois Fillon est arrive aux Invalides pour rendre hommage a Jean d'Ormesson.  Francois Fillon vient d'arriver dans la cour d'honneur des Invalides. Il est l'une des premieres personnalites politique a etre sur place.  pic.twitter.com/9frolfQJtJ -- William Plummer (@PlummerWilliam)  8 decembre 2017 Les deux hommes avaient debattu ensemble au  Figaro Magazine  en avril dernier lorsque le premier etait candidat a l'election presidentielle. L'academicien l'avait alors fermement soutenu. >>  Francois Fillon - Jean d'Ormesson: <<La France que nous voulons>>   \n\t\t \n\t\t\t \n\t\t\t a 10:23 \n\t\t\t Aux Invalides, FOG pleure un ami <<tellement jeune>> \n\t\t\t \n\t\t\t << Une fete en larmes >>. C'est l'expression reprise\npar toutes les personnalites qui arrivent aux Invalides pour l'hommage national\nrendu a Jean d'Ormesson. Helene Carrere d'Encausse, Frantz Olivier Giesbert, Antoine\nGallimard, Augustin Trapenard viennent d'arriver aux Invalides. Avec  @luc_lenoir  nous avons recueilli les mots de Franz-Olivier Giesbert qui pleure un ami \"tellement jeune\"  pic.twitter.com/v2uyRbUm7S -- William Plummer (@PlummerWilliam)  8 decembre 2017 Giesbert : << Je deteste les enterrements. Surtout\nceux des mes amis et proches. Pour moi, \"Jean d'O\" representait l'ame francaise.\nOn le lira dans tres longtemps. >> \n\t\t \n\t\t\t \n\t\t\t a 10:17 \n\t\t\t VIDEO - Troublante premonition : <<Ne pas mourir comme Cocteau en meme temps que Piaf>> \n\t\t\t \n\t\t\t C'etait en 2008 sur le plateau de l'emission <<Salut les Terriens !>> sur Canal +. Jean d'Ormesson expliquait qu'<<un ecrivain doit faire attention a tout ce qu'il ecrit>>, mais qu'<<il doit faire attention aussi a la facon dont il meurt>>. <<C'est tres mauvais pour un ecrivain de mourir, par exemple en meme temps que Piaf. Piaf a pris toute la lumiere pour elle et on n'a pas parle de Cocteau>>, precise alors l'academicien a propos de l'ecrivain mort le 11 octobre 1963, un jour apres la chanteuse. Troublante premonition apres la mort de Johnny Hallyday. >> Lire aussi -  La presse se dedouble pour Johnny et Jean d'Ormesson \n\t\t \n\t\t\t \n\t\t\t a 10:16 \n\t\t\t Les derniers mots ecrits par l'Immortel \n\t\t\t \n\t\t\t <<Et moi qui m'imaginais devoir vivre pour toujours, qu'est-ce que je deviens ?>> La fille de l'ecrivain, l'editrice Heloise d'Ormesson, a presente hier soir  sur France 5  les dernieres phrases ecrites par l'ecrivain et academicien mort dans la nuit de lundi a mardi.  \"Et la mort elle-meme ne peut rien contre moi.\"Invitee de La  @GrandeLibrairie , Heloise d'Ormesson, fille de Jean d'Ormesson, a amene sur le plateau la derniere page ecrite par son pere, trois jours avant sa mort. (Re)voir l'emission > https://t.co/MwAk1Cwxjr   #LgLF5   pic.twitter.com/V7kTris9EB -- France 5 (@France5tv)  8 decembre 2017 <<Une beaute pour toujours. Tout passe. Tout finit. Tout disparait. Et moi qui m'imaginais devoir vivre pour toujours, qu'est-ce que je deviens ? Il n'est pas impossible... Mais que je sois passe sur et dans ce monde ou vous avez vecu est une verite et une beaute pour toujours et la mort elle-meme ne peut rien contre moi.>>  \n\t\t \n\t\t\t \n\t\t\t a 10:09 \n\t\t\t <<Le Figaro>> present aux Invalides pour l'hommage national \n\t\t\t \n\t\t\t Nos journalistes William Plummer, Luc Lenoir et Amaury Giraud sont presents a l'Hotel des Invalides pour suivre la ceremonie d'hommage rendue a l'ecrivain et academicien Jean d'Ormesson qui a lieu ce vendredi.  Nous voici a l'hotel des Invalides pour l'hommage national rendu a Jean d'Ormesson, qui s'est eteint dans la nuit de lundi a mardi a l'age de 92 ans.  pic.twitter.com/rkyqiPcr9B -- William Plummer (@PlummerWilliam)  8 decembre 2017 Une messe sera celebree a 10h30 en la chapelle Saint-Louis avant que l'ecrivain Jean-Marie Rouart et le president de la Republique Emmanuel Macron prononcent respectivement l'eloge funebre et l'hommage national.  \n\t\t \n\t\t\t \n\t\t\t a 10:07 \n\t\t\t Le lettre ouverte de Giscard d'Estaing a <<Mon cher Jean>> \n\t\t\t \n\t\t\t AFP <<Tes images me faisaient penser a ces petits nuages blancs qui \nflottent dans le ciel de la mer Egee, ou tu aimais te rendre l'ete: ils se \nsuivent mais ne se touchent jamais>>, salue l'ancien president Valery Giscard \nd'Estaing dans une tribune au  Figaro  signee <<Valy>>. Dans cette lettre \nouverte a <<Mon cher Jean>>, VGE rappelle qu'il a rencontre a l'age de 7 ans le \npetit Jean d'Ormesson, qui en avait alors 8. >> TRIBUNE -  Valery Giscard d'Estaing : <<Au revoir et merci Jean d'Ormesson !>> \n\t\t \n\t\t\t \n\t\t\t a 09:51 \n\t\t\t Sa vie, son oeuvre \n\t\t\t \n\t\t\t 1925  -  Jean Lefevre d'Ormesson voit le jour le 16 juin 1925 a Paris. Son pere Andre d'Ormesson est diplomate, sa mere, nee Marie Henriette Isabelle Anisson du Perron, aristocrate elle aussi, appartient a une grande famille monarchiste catholique  1946  - Normalien et agrege de philosophie, il integre ensuite plusieurs cabinets ministeriels, devient haut fonctionnaire a l'Unesco et collabore a divers medias 1956  -  L'Amour est un plaisir , la premiere oeuvre publiee de <<Jean d'O>>, se vend a deux mille exemplaires. <<J'ai un peu honte: C'etait pour plaire a une fille !>>, confessait-il. 1971  - Apres quinze ans d'attente, le succes lui sourit avec  La Gloire de l'empire , vendu a quelque cent mille exemplaires. Les Immortels lui decernent leur grand prix du roman. C'est un premier pas vers le cenacle du quai de Conti.  1973  - Jean d'Ormesson fait son entree a l'Academie francaise. A sa maniere, il a revolutionne la vieille assemblee du Quai de Conti. C'est notamment lui qui se battra pour y faire  entrer la premiere femme en la personne de Marguerite Yourcenar, elue en 1980  et dont il prononcera le discours de bienvenue en 1981.  1974  - Parmi ses grands succes litteraires,  Au plaisir de Dieu  sera adapte a la television  1974  - l'ancien redacteur en chef de la revue  Diogene  prendra la direction du  Figaro . Il quitte ses fonctions trois ans plus tard, sur fond de desaccord avec Robert Hersant. L'ecrivain continuera de collaborer regulierement avec le quotidien. 1992  - Jean d'Ormesson etablit une relation particuliere entre le monde litteraire et le pouvoir. Il est choisi par Mitterrand comme contradicteur du traite de Maastricht.  2015  - Jean d'Ormesson laisse une oeuvre prolifique de romans et d'essais. Privilege rare, la Pleiade le fait entrer de son vivant dans sa prestigieuse collection.  2017  - Le romancier est decede dans la nuit du 5 decembre d'une crise cardiaque a son domicile de Neuilly-sur-Seine. <<Il a toujours dit qu'il partirait sans avoir tout dit et c'est aujourd'hui. Il nous laisse de merveilleux livres>>, declare sa fille, l'editrice Heloise d'Ormesson.  \n\t\t \n\t\t\t \n\t\t\t a 09:49 \n\t\t\t Quelques\narticles a lire en attendant \n\t\t\t \n\t\t\t Avant le debut de la ceremonie, nous vous proposons de lire\nou relire une selection d'articles publies apres le deces de l'ecrivain.   \n\n >> DISPARITION -  Jean d'Ormesson, un gentilhomme sous le\nsigne du bonheur \n\n >> L'editorial du  Figaro  : << Jean d'O, l'enchanteur >> \n\n >> HOMMAGE -  Frederic Beigbeder : <<Jean d'Ormesson a gache\nmes vacances>> \n\n >> CHRONIQUE -  Jacques Julliard : <<Jean d'Ormesson, un\nhomme de la Restauration>> >> DOSSIER -  Mort de l'ecrivain et academicien Jean\nd'Ormesson \n\t\t \n\t\t\t \n\t\t\t a 09:46 \n\t\t\t <<J'ai beaucoup ri. J'ai ri du monde et des autres et de moi>> \n\t\t\t \n\t\t\t Nous vous proposons de commencer ce direct par une citation de l'ecrivain disparu, tiree de son livre  C'etait bien  :  <<J'ai beaucoup ri. J'ai ri du monde et des autres et de moi. Rien n'est tres important. Tout est tragique. Tout ce que nous aimons mourra. Et je mourrai moi aussi. La vie est belle.>>  >> LIRE AUSSI -  <<C'etait bien>>, les meilleures citations de Jean d'Ormesson \n\t\t \n\t\t\t \n\t\t\t a 09:41 \n\t\t\t Bienvenue \n\t\t\t \n\t\t\t Le Figaro  vous propose de suivre ici l'hommage national rendu ce vendredi a Jean d'Ormesson. La ceremonie, presidee par Emmanuel Macron, se deroule a l'hotel des Invalides a partir de 10h30, ou une messe sera celebree en la cathedrale Saint-Louis.  Avant l'hommage national proprement dit du chef de l'Etat vers midi, l'ecrivain Jean-Marie Rouart, lui aussi membre de l'Academie francaise, prononcera l'eloge funebre de son ami.  L'auteur de  La Gloire de l'empire  est decede d'une crise cardiaque dans la nuit de lundi a mardi a l'age de 92 ans, a son domicile de Neuilly.  \n\t\t", "theme": "actualite france"}