{"id_art": "3ea16ee96142ad6d0a0327c16877ba74", "title": "Corrida : un torero espagnol meurt apres avoir ete encorne", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-18", "content": "Le dernier mort en France lors d'une corrida remontait a 1921. Le matador espagnol Ivan Fandino est decede samedi soir a l'hopital de Mont-de-Marsan ou il avait ete transporte en urgence apres avoir ete encorne lors d'une corrida a Aire-sur-l'Adour dans les Landes. De source medicale independante, on indique que le torero, apres d'abord avoir ete traite au bloc chirurgical de l'arene d'Aire-sur-l'Adour, a subi deux arrets cardiaques dans l'ambulance et est decede a son arrivee a l'hopital. Ivan Fandino, 36 ans, a ete encorne alors qu'il effectuait un quite (ndlr: une passe avec une cape) a l'un des taureaux de son compatriote Juan del Alamo. Il s'est alors pris les pieds dans sa cape et a trebuche au sol ou il a ete pris par le taureau qui l'a encorne. Auparavant il avait triomphe en coupant une oreille lors de sa prestation face a son premier taureau. La precedente mort d'un torero dans une arene remonte au 9 juillet 2016 avec le deces du matador espagnol Victor Barrio, 29 ans, dans l'arene de Teruel (centre-est de l'Espagne). En France, il faut remonter a 1921 pour la mort d'un matador espagnol, Isidoro Mari Fernando <<Flores>>, a l'arene de Beziers. Ivan Fandino, originaire d'Orduna, pres de Bilbao, etait a  l'affiche  de la corrida des  Fetes d'Aire-sur-l'Adour , avec Juan Del Alamo et le Landais Thomas Dufau, confrontes a des taureaux de l'elevage espagnol de Baltasar Iban (Province de Madrid). Torero repute pour son courage, n'hesitant pas a affronter des taureaux d'elevages recuses par nombre de ses collegues, comme ceux de Baltasar Iban, il etait devenu matador de toros en 2005 a Bilbao avec comme parrain El Juli et comme temoin Salvador Vega. Il avait confirme cette alternative en 2009 a Madrid avec comme parrain Antonio Ferreira et comme temoin Morenito de Aranda. En 2012, a Bilbao, il avait combattu seul face a six taureaux de six elevages differents. La Maison royale espagnole a rendu un hommage a cette <<grande figure de la tauromachie>>, sur son compte Twitter, tout comme le chef du gouvernement conservateur Mariano Rajoy qui a regrette la <<triste nouvelle>> de son deces, de meme que le ministre de la Culture Inigo Mendez de Vigo. <<Cher Ivan, <<Torerazo>> (super torero, ndlr) tu seras toujours dans mon souvenir.. ces apres-midi de gloire, que Dieu t'accueille dans sa gloire>>, a notamment ecrit le torero de Valence Enrique Ponce. <<La mort a emporte un ami et d'une certaine maniere une partie de nos ames>>, a aussi ecrit, en espagnol, le Francais Sebastien Castella. Si la corrida reste populaire en Espagne avec environ 1800 spectacles par an et pres de six millions de spectateurs, elle est aussi de plus en plus contestee, avec son interdiction depuis 2012 en Catalogne par le gouvernement nationaliste catalan, decision annulee en octobre 2016 par la Cour constitutionnelle espagnole. Plusieurs villes ont egalement suspendu la feria. Selon l'Association nationale des organisateurs de spectacles taurins (Anoet), les <<toros>> generent annuellement un chiffre d'affaires de 3,5 milliards d'euros.   Avertissement de moderation : Nous vous rappelons que vos commentaires sont soumis a notre charte et qu'il n'est pas permis de tenir de propos violents, diffamatoires ou discriminatoires. Tous les commentaires contraires a cette charte seront retires et leurs auteurs risquent de voir leur compte clos. Merci d'avance pour votre comprehension .", "theme": "actualite france"}