{"id_art": "0aa66d073e2bbd6b7f44f31945624e1f", "title": "Nuages multicolores, histoires d'oeufs... Une semaine de science en images", "newspaper": "Le Figaro", "author": ["Jean-Luc Nothias, "], "date_publi": "2017-06-30", "content": "\n                                 \n                                     Quel est le secret des pythons birmans?     \n                             Le python birman, ici avalant un rongeur, est l'un des plus gros serpents au monde. Le plus grand specimen atteste mesure 5,74 m de long. Ces reptiles ont ceci d'extraordinaire que pendant leurs periodes de jeune force, ils peuvent ralentir leur metabolisme de moitie et leurs organes -coeur, foie, rein, intestin- s'atrophient serieusement. Quand enfin ils attrapent une proie, leur corps peut se deformer considerablement, leur metabolisme double tres rapidement et leurs organes se regenerent completement. Des chercheurs americains tentent actuellement, grace aux supercalculateurs du Texas Advanced Computing Center, de trouver ce qui, dans leurs genes, leur permet ce tour de force. Les analyses sont en cours. ( Leurs travaux sont accessibles ici ) \n                                 \n                                     L'epreuve du (tres) froid pour le telescope James Webb     \n                             C'est un monstrueux telescope spatial. Le telescope James Webb, avec son miroir primaire de 6,5 metres (contre 2,4 metres pour celui d'Hubble) et ses 6,2 tonnes, se prepare a sa derniere epreuve terrestre: il vient d'etre place dans l'historique <<Chambre A>> du Johnson Space Center a Houston (Texas). Cette immense chambre va permettre de tester le telescope pendant trois mois pour detecter toute anomalie dans son fonctionnement, comme s'il etait dans l'espace. La temperature de la chambre va tomber a -236degC. Le telescope James Webb, fruit d'une collaboration entre la NASA, l'ESA (Agence spatiale europeenne) et l'agence spatiale canadienne, va capter les plus infimes signaux infrarouges de l'univers, dont des temoins du Big Bang. Comme il doit absolument rester le plus froid possible pour ses observations, il sera protege par une structure en cinq couches, grande comme un terrain de tennis, qui lui evitera de surchauffer. Il sera lance par une Ariane 5 depuis Kourou en 2018. LIRE AUSSI: Le telescope James Webb a la chasse aux premieres galaxies de l'Univers \n                                 \n                                     Le mystere de la forme des oeufs elucide     \n                             Des chercheurs de la Princeton University ont resolu un vieux mystere: comment expliquer la diversite de formes que presentent les oeufs? Pour cela, ils ont analyse les photographies de 50.000 oeufs provenant de 1400 especes de volatiles du monde entier, collectes au XIXe et XXe siecle. Conclusion ( travaux publies dans Science ): c'est la morphologie de l'oiseau qui decide du <<visage>> de l'oeuf, (plus ou moins elliptique, plus ou moins asymerique) . Et notamment sa capacite a voler. Chez les oiseaux les plus aerodynamiques, la forme de l'oeuf (pointu, elliptique et asymetrique) lui permet d'avoir une coquille assez grosse pour y loger le poussin a venir. Les oiseaux ont besoin d'un oeuf assez gros pour assurer la bonne sante de leur progeniture, tout en gardant un corps assez fin pour ne pas affecter ses capacites de vol. Pour plus de details, lire notre article premium:  La forme des oeufs, une histoire d'ailes \n                                 \n                                     Des drones aussi bien capables de rouler que de voler     \n                               Nous deplacerons-nous demain dans un engin urbain a la fois capable de rouler comme une voiture et de voler comme un helicoptere, le tout sur un long trajet? S'inspirant de plusieurs insectes ou animaux capables a la fois de marcher et voler,  des chercheurs du Massachusetts Institute of Technology (MIT) ont travaille  sur un concept de drone capable de combiner une grande agilite (pour s'adapter aux contraintes urbaines, a des terrains tres accidentes ou eloignes des routes) et une autonomie longue (pouvoir faire de la distance). Car aujourd'hui, les drones qui sont bons sur un des creneaux ne le sont pas sur l'autre (les drones taxis tres agiles par exemple mais avec une duree d'autonomie des batteries limitee alors que les voitures autonomes peuvent rouler plus longtemps mais sont moins rapides et mobiles). Concretement, le prototype du MIT a deux roues motorisees et quatre petites pales. Il est dote d'un logiciel de planification d'itineraire capable de coordonner la circulation de plusieurs appareils (pour eviter les collisions) dans un environnement urbain contraignant. Au cours des simulations, il a pu voler sur 90 metres et rouler sur 252 metres avant de vider sa batterie. Dans la video ci-dessus, on voit huit drones hybrides de ce type evoluer dans une maquette reproduisant une ville avec des axes de circulation, des batiments, des aires d'atterrissage et de stationnement ainsi que des zones interdites au survol. Mais il reste encore beaucoup d'etapes a franchir avant de pouvoir imaginer passer du stade de ces engins miniatures a celui d'appareils susceptibles de transporter des humains ou des marchandises. \n                                 \n                                     Des dinosaures couvaient leurs oeufs     \n                             Des chercheurs francais et chinois ont reussi a demontrer que certains dinosaures couvaient soigneusement et delicatement ses oeufs poses dans le nid. Ce sont des fossiles d'oeufs d'oviraptorosaure qui ont permis cette decouverte . Ironie car oviraptorosaure signifie <<lezard voleur d'oeufs>>. Les premiers specimens fossiles de la bete avaient en effet ete decouverts a cote de nids remplis d'oeufs. On a longtemps cru qu'il les avait voles avant de decouvrir qu'il s'agissait de ses propres oeufs. Plus en savoir plus, lisez notre article premium:  Les dinosaures couvaient leurs oeufs \n                                 \n                                     Un squelette complet de lezard a ecailles trouve en Suisse     \n                             Nul besoin d'aller en Chine, au fin fond du Colorado ou sur les plaines d'altitude d'Amerique du Sud pour decouvrir d'admirables fossiles. Ainsi, la Suisse, dans la formation Prosanto de Ducanfurgga, au sud de Davos, a livre l'an dernier un superbe fossile datant d'il y a quelque 240 millions d'annees: il s'agit d'un jeune lezard a ecailles (de l'espece Eusaurosphargis dalsassoi), mesurant 20 cm de long, au squelette tres complet et detaille. Il portait ainsi des rangees d'ecailles pointues sur le dos et sur ses flancs pour le proteger de ses predateurs. Ce qui a permis a une equipe anglo-suisse de grandement preciser son anatomie et son mode de vie  (travaux publies dans la revue Scientific Reports ). Un squelette incomplet de cette espece de reptiles avait deja precedemment ete mis au jour en Italie, dans la meme couche geologique. Des restes de poissons et de reptiles marins avaient ete decouverts au meme endroit. Laissant alors penser qu'Eusaurosphargis etait lui-meme aquatique. Mais James Neenan, du Museum d'histoire naturelle de l'universite d'Oxford et ses collegues viennent de montrer qu'il n'en etait rien. Ils estiment meme que l'animal pourrait representer une espece intermediaire recemment sortie de l'eau et en passe de s'adapter completement a la vie sur terre. Gardez les yeux ouverts pendant vos randonnees estivales... \n                                 \n                                     Des nuages multicolores crees par la Nasa     \n                               Le 29 juin, l'agence spatiale americaine a lance dans le ciel de Virginie une fusee remplie de bidons de produits chimiques (baryum, strontium, oxyde de cuivre). Ces petits reservoirs ont libere des vapeurs colorees qui ont interagi avec la lumiere du Soleil et forme des nuages de plusieurs couleurs visibles depuis une large partie de la cote Est des Etats-Unis. L'objectif scientifique? Mieux comprendre le bouclier magnetique de la Terre et la facon dont il la protege des particules a haute energie emises par le Soleil. Et peut-etre aussi mieux comprendre le phenomene des aurores boreales et australes.", "theme": "sciences"}