{"id_art": "f75a750da8de22ab06b3401ba5f6ca42", "title": "Allovoisins passe le cap du million de membres", "newspaper": "Le Figaro", "author": ["Keren Lentschner"], "date_publi": "2017-05-30", "content": "C'est un tournant pour cette start-up. Quatre ans apres sa creation, Allovoisins vient de franchir le cap du million des membres avec sept mois d'avance sur son calendrier. Le site, qui s'affiche comme le premier reseau de location d'objets et de services entre particuliers, devrait meme en compter 1,6 million d'ici a la fin de l'annee. Depuis le debut de l'annee, le rythme s'est accelere pour l'entreprise cofondee par Edouard Dumortier, qui a fait ses classes chez Leroy Merlin, Saint Gobain et Adecco. <<Nous enregistrons 3.250 nouvelles inscriptions par jour, declare le patron operationnel d'Allovoisins, qui compte RTL parmi ses actionnaires. Ceci demontre toute la force, l'efficacite de la solution que nous mettons a disposition de tous les Francais adeptes de la consommation collaborative>>. Allovoisins a, en effet, surfe sur cette tendance en vogue. Huit Francais sur dix seraient des acteurs reguliers de cette economie a differents niveaux, selon le site, a la fois motives par l'envie de faire des economies et de consommer plus responsable. En 2015, le marche de la consommation collaborative etait estime a 15 milliards de dollars dans le monde. Il devrait atteindre 335 milliards de dollars en 2025. Cap de la rentabilite Sur ce marche, Allovoisins se distingue par un service base sur la demande et donc sur le besoin (d'objet ou de service). Et non sur l'offre, a l'inverse du Bon Coin. Grace a un service de geolocalisation, Allovoisins met en relation des personnes habitant une meme zone geographique. Le <<demandeur>> determine un budget qu'il est pret a allouer, sachant qu'il existe sur le site un <<argus>> des principaux objets loues sur la plateforme. 40% de l'activite d'Allovoisins concerne aujourd'hui le bricolage. Le depannage et l'entretien automobile entre particuliers font aussi partie des demandes en forte hausse. Meme chose pour le soutien scolaire et le baby-sitting.  Au total, Allovoisins a genere 12 millions d'euros de volume d'affaires l'an passe. Il prevoit 32 millions en 2017, la croissance venant aussi bien de la conquete de nouveaux membres que de l'augmentation de la frequence d'utilisation de la plateforme par ses membres existants. <<Allovoisins se veut le <<linkedin du voisinage>>, indique Edouard Dumortier. Nous avons vocation a remplacer le coup de sonnette du soir. Ce qui nous interesse, c'est que les gens se rencontrent dans la vraie vie>>. Apres avoir soigneusement bati la croissance de sa plateforme, Allovoisins doit desormais s'atteler a sa rentabilite. Si la location de service ou d'objet est payante, l'utilisation de la plateforme - sur ordinateur comme sur mobile ou tablette - est, elle, gratuite depuis ses debuts. A partir du mois de juin, et progressivement jusqu'a la fin de l'ete, un nouveau modele <<freemium>> (mi-gratuit, mi-payant) va etre mis en place.  En clair, si le site actuel restera gratuit, de nouveaux services et fonctionnalites payants seront ajoutes sous forme d'options. Par exemple, la possibilite d'etre alerte plus regulierement des demandes de ses voisins ou de remonter en tete de liste sa demande ou son profil. Allovoisins se donne deux ans pour atteindre la rentabilite. Dans un univers du web ou la prime a la taille reste de mise, le site entend bien maintenir son rythme de croissance. Il veut continuer a creuser l'ecart avec ses concurrents comme Frizbiz (150.000 membres), Needelp (50.000 membres) ou youpijob (200.000 membres) qui ont recemment annonce des partenariats avec des grandes enseignes du bricolage (Castorama, Leroy Merlin...). Dans cet univers aussi, la bataille se joue de plus en plus sur le terrain des services et de la personnalisation.", "theme": "societes"}