{"id_art": "7c7f41d00f1ac7947a524e02f6b71bf4", "title": "Les precautions a prendre pour eviter les locataires Airbnb indelicats", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2018-01-06", "content": "Les mesaventures de ce couple breton qui retrouve lsa maison, louee sur  Airbnb , saccagee ont suscite un bel elan de generosite . A ce jour, pres de 600 personnes leur ont envoye plus de 12.000 euros pour les aider a remettre en etat leur  logement . Nul doute que ces desagrements ont egalement suscite, chez certains, quelques inquietudes. Certes, dans ce genre de situation, le risque zero n'existe pas, mais quelques precautions d'usage s'imposent. >> LIRE AUSSI -  Ils louent leur maison sur Airbnb et la retrouvent saccagee apres le reveillon   Pour eviter les mauvaises surprises,  Airbnb recommande a ses utilisateurs de rediger un reglement interieur precis  dans lequel ils preciseront si le (ou les) locataire(s) sont autorises ou pas a fumer, si certaines pieces ne sont pas accessibles ou encore la possibilite d'organiser (ou pas) des soirees. Mais ces conseils ne suffisent pas toujours. Les proprietaires de la maison sens dessus dessous avaient bien precise dans leur annonce: <<Non-fumeur, pas de fete ni de soiree>>. C'est pourquoi la plateforme suggere egalement <<d'echanger intelligemment avec vos locataires>>. Autrement dit, d'apprendre a les connaitre. <<Regardez les numeros de telephone verifies, la connexion a des reseaux sociaux et les recommandations. Si des voyageurs potentiels n'ont pas de verification de profil, demandez-leur d'en effectuer certaines. Si vous avez un doute, n'acceptez pas de reservation>>, explique Airbnb. Ce n'est pas toujours evident lorsque la personne n'est pas en face de vous. >> LIRE AUSSI -  Les quatre choses a savoir sur l'assurance habitation     Assurance multirisques habitation De leur cote, les equipes du site s'engagent a verifier les antecedents judiciaires des utilisateurs pour determiner s'ils sont ou ont ete lies a des affaires reglementaires, penales. Mais comme le rappelle Airbnb, le bon fonctionnement de son activite repose avant tout sur la confiance entre particuliers. Autrement dit, le risque zero n'existe pas. <<La nuit du Nouvel An a ete une nuit record pour la plateforme avec plus de trois millions de locations via Airbnb. Ce type d'incident est extremement rare>>, explique la plateforme. En 2016, la societe affirme avoir enregistre des plaintes significatives - occasionnant un remboursement superieur a 1000 euros - pour seulement 0,009% des sejours. >> LIRE AUSSI -  Assurance habitation: un nouvel outil vous permet de comparer les tarifs     Des lors, la garantie d'etre bien assure - meme si elle ne remplace pas le choc que des degats materiels peuvent causer - est primordiale.  Le programme Assurance Hote , que propose Airbnb, couvre les sinistres (prejudices corporels ou dommages materiels) jusqu'a 800.000 euros. Mais n'oubliez pas egalement de verifier aupres de votre assureur si votre  assurance habitation  couvre egalement ce type d'incidents.  L'assurance multirisques habitation , qui n'est pas obligatoire pour un proprietaire (occupant ou pas dont le logement n'est pas en copropriete) peut etre une solution. Generalement, elle couvre les dommages lies aux vols, incendies et explosions, tempete, grele, neige, degats des eaux mais egalement le vandalisme. Ce terme englobe <<l'ensemble des actes constituant une atteinte volontaire et gratuite aux biens prives ou public>>, selon la definition du site www.service-public.fr qui depend du ministere de la Justice. Et donc a priori la destruction de mobiliers par des locataires.", "theme": "article"}