{"id_art": "0610436a31399361a2cc86578f04d80e", "title": "Marc-Olivier Fogiel : retour sur 25 ans de tele sur C8 ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "Marc-Olivier Fogiel, ce sont les autres qui en parlent le mieux! Matthieu Delormeau, par ailleurs figure de C8, produit ce documentaire,  La tele de Fogiel   , propose ce soir a l'occasion des 25 ans de television de l'actuel journaliste de RTL et de France 3. Pour ce faire, le jeune producteur a sollicite beaucoup de temoins de cette carriere. Et tous ont dit oui. Matthieu Delormeau a du trouver un subtil equilibre entre les intervenants qui racontent <<leur>> Fogiel et les croustillantes images d'archives qui illustrent ce parcours. Et cela commence par un Christophe Dechavanne qui confie etre a l'origine du nom d'une des emissions les plus emblematiques de Fogiel. <<Je lui ai dit: \"Vu ton caractere et le contenu de l'emission, tu devrais appeler ca 'On ne peut pas plaire a tout le monde'\". C'est ce qu'il a fait. Il ne m'a jamais envoye un petit bouquet de roses pour cela (rires)!>> L'un des invites marquant de cette emission de deuxieme partie de soiree, en direct sur France 3, fut Fabrice Luchini. L'acteur avait mis le feu au plateau, mais constate aujourd'hui que cette epoque est revolue. <<C'est une television qui n'existera plus. Et ca tombe bien parce que c'est une television que je ne referais plus. Je trouve que Marc-Olivier Fogiel a de l'instinct. Il m'a demande d'etre le premier invite du  Divan . Cette emission montre a quel point il a progresse. Je ne le vois pas refaire du talk-show.>> Alain Duhamel, son collegue a la radio, ne tarit pas d'eloges. <<Sa marque de fabrique, c'est l'implication. Je n'en ai jamais vu un qui travaille en permanence sur tout. A la television, meme si, a priori, le melange des genres n'est pas quelque chose que j'adore, il faut etre un genie pour arriver a faire chanter Dominique Perben, alors ministre, avec Annie Cordy (sourire)!>> Sur son evolution, Pierre Lescure, celui qui l'a vu faire ses premiers pas devant la camera lors de ses annees Canal, en est convaincu. << Le Divan  est l'exemple majeur et complet de l'evolution professionnelle du personnage. Mais  Le Divan  ne serait pas ce qu'il est si la personne a la ville n'etait a ce point heureuse, sereine, engagee>>. FOGIEL PAR MATTHIEU DELORMEAU Pour avoir ete au plus pres de l'ascension de Marc-Olivier Fogiel, Matthieu Delormeau en a une vision aceree. <<Marc-Olivier, ce sont les failles qui l'interessent. Il a cette capacite, dans les interviews, a faire passer des emotions. Il est le dernier a avoir interviewe l'abbe Pierre. On sentait chez lui la bienveillance, le respect pour cet homme.>>", "theme": "programme tv"}