{"id_art": "5f973e3de5c46350b640059116a5c0ab", "title": "Credit Agricole s'allege en Arabie saoudite - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-12", "content": "Les banques font toutes le meme constat: rien ne sert de courir sur tous les fronts, il faut savoir faire des choix strategiques. Hier, Societe Generale annoncait son desengagement de la gestion privee en Chine, aujourd'hui c'est le Credit Agricole qui lance son retrait d'Arabie saoudite. Mais en partie seulement. Pour le moment. \n La banque d'investissement de la banque verte (CACIB) a annonce ce matin avoir cede 16,2% de la Banque Saudi Fransi, a une societe locale, Kingdom Holding Company cotee a la Bourse du pays. La transaction s'eleve a environ 1,3 milliard d'euros. CACIB reduit ainsi sa participation a 14,9% dans la banque saoudienne et s'est engage a conserver 9,9% de son capital pendant un an, pouvant tout de meme ceder a tout moment 5% supplementaires. Cette operation aura un impact positif de 20 pb sur le ratio CET 1 de CASA et de 5pb sur le ratio CET1 du Groupe Credit Agricole. \n Credit Agricole accompagne depuis sa creation en 1977 la Banque Saoudi Fransi mais cette operation, comme celle de Societe Generale hier, montre bien le mouvement engage par les banques de sortir de pays compliques, ou les regles internes et les marches sont tres difficiles a apprehender. Pour les banques soumises a de plus en plus de regles prudentielles, il devient en effet essentiel de se concentrer sur leurs marches phares afin d'eviter de degrader leurs differents ratios. \n \n La redaction vous conseille : \n \n \n Le Credit agricole se lance dans l'encaissement de cheques par telephone   \n Credit agricole cherche a se renforcer en Italie   \n Credit Agricole et Societe Generale penalises par des charges exceptionnelles   \n Credit Agricole: des resultats solides, le titre rattrape son retard   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Credit Agricole s'allege en Arabie saoudite \n                         Coree du Nord : pourquoi les marches ne reagissent pas \n                         SoLocal : une nouvelle gouvernance en ordre de marche \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}