{"id_art": "5a8204e914382033a309408b8bddff5a", "title": "Le <<degagisme>> bientot dans le dictionnaire ?", "newspaper": "Le Figaro", "author": ["Alice Develey"], "date_publi": "2017-06-13", "content": "La faillite des partis traditionnels a desormais un nom: le <<degagisme>>. S'il n'est pas (encore) officiel, le mot demeure neanmoins deja bien etabli dans le lexique politique et journalistique. En temoigne son usage recent et fulgurant lors du premier tour des elections legislatives qui a vu la deroute du Parti Socialiste (7.44% contre 40.91 en 2012) et un declin certain des suffrages pour Les Republicains (15.77% contre 37.95%  en 2012 ). Mais d'ou vient ce neologisme? Pourrait-il integrer, au vu de sa popularite soudaine, le dictionnaire? Remontons un instant le cours du temps. Si Jean-Luc Melenchon a bien fait emerger ce neologisme dans le paysage francais depuis le 29 janvier dernier avec la defaite de Manuel Valls a l'investiture du PS, il n'est pas son legataire mais son heritier. En apparence recent et representatif de la vague d'insoumission francaise dont se voudrait porteur le chef de file de la France insoumise, le <<degagisme>> ne date pas en realite d'hier mais d'il y a six ans. Il faut remonter en 2011, et plus precisement lors de la revolution du Jasmin, en Tunisie pour esperer comprendre ses fondements.   A l'origine, le terme porte en ses racines une vocation revolutionnaire. Ce sont les Tunisiens qui l'employerent pour la premiere fois dans la rue sous la forme d'injonctions, <<Degage!>>, a l'encontre de l'ancien president Ben Ali. Si le neologisme n'a jusque-la aucune autre inclination et definition que celle de voir <<degager>> le chef d'Etat tunisien, ce dernier, tres vite repris a l'etranger, se pare toutefois d'un nouveau sens. C'est ainsi que le mot passa le bassin mediterraneen pour prendre des couleurs belges. Repris par le collectif d'extreme gauche, le <<degagisme>> fait alors l'objet d'un manifeste tandis que la Belgique vient a peine de sortir de 541 jours de crise sans gouvernement de plein exercice. Laurent d'Ursel, son theoricien, l'expliquait en ces mots dans son  Manifeste du degagisme : <<Il ne s'agit pas de prendre le pouvoir mais de deloger celui qui le detient, de vider la place qu'il occupe.>> On le comprend donc, c'est un avertissement lance aux pouvoirs qui se videraient de leur essence, a savoir ecouter la voix du peuple. Aussi, n'est-il pas etonnant que le mot, ainsi decrit, ait refait surface ces derniers mois en periode d'elections pour designer un <<ras-le-bol>> des tetes grises en politique. L'hemorragie qui frappe le Parti Socialiste et ses cadres , a l'instar de Benoit Hamon, Jean-Christophe Cambadelis, Matthias Fekl, Aurelie Filippetti au soir du premier tour des legislatives, en est une parfaite representation. Mais tous ces evenements sont-ils bien suffisants pour integrer le <<degagisme>> dans le prochain dictionnaire? A voir, semble nous dire en filigrane les deux grands thesaurus, le Larousse et le Robert. <<Un mot tres probablement selectionne>> Pour le premier dictionnaire, il est encore trop tot pour en parler. <<Pour rentrer dans le Petit Larousse il faut qu'un mot fasse partie de notre langage quotidien. Attendons de voir si ce mot depasse le contexte des legislatives>>, nous precise Anne Schapiro-Niel, directrice de la communication des editions Larousse. Qu'en est-il pour le Robert? <<Nous avions repere le terme grace a notre service de veille>>, nous indique sa directrice editoriale, Marie-Helene Drivaud. <<Nous avons fait une fiche fin mars, dans une base ou chacun peut donner ses reflexions. Le mot a ensuite ete repris par les documentalistes qui l'ont alors integre a notre grande base de neologismes. Donc, il sera tres probablement selectionne pour le comite editorial au cours duquel nous choisirons de nouveaux mots, avant la rentree de septembre.>> Bien que <<bizarrement forme>> -sur le verbe <<degager>> et le suffixe <<-isme, habituellement employe pour designer des courants politiques, des ecoles ou des doctrines>>- le mot sera etudie comme les autres. <<Sa malformation n'est pas une raison suffisante pour l'ecarter.>> Qu'en est-il pour l'heure de sa definition? <<Le mot illustre le ras-le-bol des electeurs qui ont a la fois envie de changer le systeme actuel mais aussi le desir de sortir les hommes politiques que l'on avait jusqu'a maintenant.>> Joignant le fond et la forme, le mot juge <<assez violent>> par Marie-Helene Drivaud reflete le contexte politique actuel. Et plus largement, ajouterons-nous, celui de notre societe.", "theme": "langue francaise"}