{"id_art": "6c0b73e606ae9cd861e9c596eca639aa", "title": "Aux Etats-Unis, une bulle immobiliere dopee par le cannabis", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-05-22", "content": "Quand on vend un produit cher, mieux vaut soigner le site de vente et de production. C'est ce qui se passe actuellement aux Etats-Unis ou la legalisation du  cannabis  progresse regulierement que ce soit pour un usage medical ou recreatif. C'est le  New York Times  qui relevait recemment qu'apres avoir commence a generer de confortables ressources fiscales dans pres de 30 Etats americains, la marijuana commence a impacter le marche immobilier. La tendance du moment consiste a transformer d'anciens entrepots en site de production, de transformation voire de vente de cannabis. >> Lire aussi -  Ces luxueuses villas de la drogue a Kaboul     Le  New York Times  cite ainsi le cas d'un projet de marijuana a usage medical baptise Ermont qui vient de racheter au prix fort un batiment desaffecte de 3500 m2 a Quincy, dans le  Massachusetts . Les proprietaires ont compris que ces grandes surfaces qui n'interessaient plus personne valent desormais de l'or. Dans le Colorado, un rapport officiel demontre que les loyers pour ce genre d'entrepots ont bondi de plus de 50% entre 2010 et 2015. Il est vrai que l'industrie naissante du cannabis peut se le permettre: les ventes legales aux Etats-Unis ont atteint 6,7 milliards de dollars l'an dernier et pourraient s'envoler vers les 20 milliards en 2021, selon Acrview Market Research. Il n'empeche que des voix s'elevent deja pour denoncer une  bulle immobiliere  en preparation. Car la tendance n'est pas pres de s'inverser. Ces entrepots continueront a etre recherches car ils permettent de cultiver des milliers de plants, de controler preciser les conditions de culture tout en pouvant securiser assez facilement les lieux. Et enfin, comme il est encore illegal de transporter de la marijuana hors des frontieres d'un Etat americain, l'herbe doit pousser la ou elle est vendue. Preuve que l'impact du cannabis est loin d'etre negligeable sur l'immobilier une etude du reseau CBRE a prouve que sur la ville de Denver entre 2009 et 2014, 36% des nouveaux locataires industriels etaient lies a la production de cannabis! L'abus de drogue pourrait donc nuire gravement a la sante du marche. \n \n   \n   Boutique vendant du cannabis et des produits lies a sa consommation chez le voisin canadien, a Vancouver. \n  \n \n             ", "theme": "article"}