{"id_art": "07fcc63efeb32029cda175f4a7edda10", "title": "A Miami, l'ouragan Irma cause une dangereuse valse des grues", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-09-11", "content": "Les vents de l'ouragan  Irma  ont souffle fort ce dimanche sur Miami. Les rafales ont atteint une vitesse de 253 km/h, suffisante pour abattre plusieurs grues. Dans un des nombreux chantiers du centre-ville, le bras de l'une d'entre elles a ainsi rompu et s'est effondre sur le toit d'un immeuble en construction, comme le montre une video publiee par Associated Press. Le maire de la ville, Francis Suarez, a confirme qu'une deuxieme grue s'est ecroulee. Aucun blesse n'est a priori a deplorer.  Sur une autre video diffusee par CNN, on peut voir une grue tourner sur elle-meme, sous l'effet du vent. >> Lire aussi -  Comment rendre les batiments resistants aux ouragans?     \n   \n   \n Un ordre d'evacuation a ete lance et un couvre-feu a ete instaure sur la ville. La municipalite a conseille a ceux qui refusaient de partir de ne pas se refugier dans les batiments entoures par des grues. <<Nous avons dans la ville de Miami environ 25 grues, dont certaines sont a 240 metres du sol>>, precise Daniel Alfonso, un responsable de la municipalite.  Sur les reseaux sociaux, beaucoup se demandent pourquoi les grues n'ont pas ete demontees voire deplacees. <<C'est un processus lent qui peut prendre environ deux semaines et nous n'avons pas assez de temps>>, repond la mairie.  <<Ces grues sont faites pour resister a des vents de 233 km/h mais le bras d'une grue et son contrepoids pesent entre 3,6 et 4,5 tonnes, ca peut faire beaucoup de degats si ca tombe>>, ajoute Daniel Alfonso. Cette concentration de grues temoigne du boom de l'immobilier que Miami, ville tres prisee des Sud-Americains et des Europeens qui investissent dans la pierre mais egalement tres exposee aux ouragans, a enregistre ces trois dernieres decennies. C'est notamment le cas des condominiums (appartements en copropriete divises ou indivises, connu en Amerique du Nord): pres de 43.000 auraient ete construits, en bord de mer, ces quinze dernieres annees. >> Lire aussi -  Miami, une ville en pleine transformation     \n \n   \n   Quelques-unes des nombreuses grues de Miami, photographiees peu de temps avant le passage d'Irma.  Credits photo DroneBase/AP \n  \n \n              Pres de 70 % des constructions en Floride sont anterieures a Andrew, l'ouragan qui avait provoque, en 1992, la mort de 65 personnes et cause 26 milliards de dollars de degats. Elles ne sont donc pas baties pour resister a un ouragan de categorie 5. En 2005, les vents de categorie 2 de l'ouragan Wilma avaient fait exploser les fenetres dans les nouveaux hauts plateaux de Miami qui ont repondu au code mis a jour. <<Vous pourriez avoir un batiment respectant les normes de construction, mais si d'autres a cote sont balayes par une tempete, il s'effondrera comme eux>>, relativise Andy Castaldi, responsable des risques de catastrophe de la societe de reassurance Swiss Re.", "theme": "article"}