{"id_art": "309e7bb5f56b3fe6f63f8751951dcc7e", "title": "Programme TV du mardi 2 janvier 2018 : ce qu'il faut regarder..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-02", "content": "Si les telefilms de Noel ont toujours leur place en cette deuxieme semaine de vacances scolaires, les chaines ont egalement prevu plusieurs programmes inedits. Afin de vous aider a faire votre choix parmi les emissions a regarder ce mardi 2 janvier, la redaction du  Figaro  vous a concocte une selection. Pour decouvrir l'ensemble des programmes,  consultez notre grille . Rien ne vaut la douceur du foyer    - a 20 h 55 sur France 3 Avec l'adaptation du roman de Mary Higgins Clark,  Rien ne vaut la douceur du foyer , Laurent Jaoui signe un thriller efficace. Aux cotes d'Annelise Hesme et Gregori Derangere, Philippe Chevallier, la moitie du duo Chevallier et Laspales, incarne avec brio un corbeau mysterieux qui a decide de s'en prendre a une jeune femme accusee d'avoir tue sa mere lorsqu'elle n'avait que 10 ans. >> LIRE AUSSI -  Philippe Chevallier: <<J'adorerais avoir ma serie policiere>>     Entree libre    - a 20 h 20 sur France 5 Depuis hier et jusqu'au 5 janvier, Claire Chazal recoit chaque soir un animateur de France 5. Apres Karim Rissouli ( C politique ), Michel Cymes ( Le Magazine de la sante ) a accepte de se preter au jeu des questions. Puis se sera au tour de Pierre Lescure ( C a vous ), Marina Carrere d'Encausse ( Le Magazine de la sante ) et Francois Busnel ( La Grande Librairie ) de revenir sur leurs coups de coeurs culturels de 2017. >> LIRE AUSSI -  Claire Chazal invite les animateurs de France 5 dans  Entree libre       Scenes de menages    - a 20 h 25 sur M6 Evoque depuis les debuts de la serie, Manu, le fils de Liliane et Jose, fait (enfin) sa premiere apparition ce soir dans  Scenes de menages . Parti vivre en Chine, il revient s'installer chez ses parents. Pour l'incarner, la production a fait appel a Paul Lefevre. >> LIRE AUSSI -  Paul Lefevre joue le fils Liliane et Jose dans  Scenes de menages : <<Ils m'ont materne>>     La Rose de Tirana   - a 22 h 55 sur Arte Dans son documentaire, Frederic Mitterrand retrace avec brio non seulement la vie de la jeune comtesse hongroise Geraldine Apponyi qui epousa le roi Zog Ierle 27 avril 1938, mais aussi l'histoire de l'Albanie. >> LIRE AUSSI -  Le destin romanesque de la reine des Albanais sur Arte     Le Flic de Beverly Hills   - a 21 heures sur W9 Plus de trente ans apres sa sortie,  Le Flic de Beverly Hills  n'en finit pas de declencher l'hilarite. Monte sur pile electrique, Eddie Murphy dans le role du policier Axel Foley multiplie les faceties. >> LIRE AUSSI -  Le film a voir ce soir:  Le Flic de Beverly Hills       Manhunt: Unabomber  - sur Netflix Paul Bettany et Sam Worthington redonnent vie a la plus longue chasse a l'homme menee par le FBI dans cette serie de Netflix. En huit episodes, la serie originale de Discovery Channel se concentre sur l'annee charniere de 1995 et l'arrivee dans le groupe d'enquete de Jim Fitzgerald. Policier aguerri originaire de Philadelphie, il vient de decrocher son diplome de profiler quand il rejoint l'unite speciale qui s'epuise a identifier Unabomber. Membre mineur de l'equipe, Fitzgerald se passionne pour la prose complexe et alambiquee de ce loup solidaire qui envoie lettres et manifestes a la presse. Des textes signes FC. >> LIRE AUSSI -  Manhunt: Unabomber , traque en serie    ", "theme": "programme tv"}