{"id_art": "633c8c038e5f45d5b1895e27a7e838e3", "title": "Un pari speculatif sur Vallourec - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-13", "content": "Le titre Vallourec fait enfin parler de lui a la hausse. Le specialiste francais des tubes de forage petrolier sans soudure a termine la seance de mardi sur une belle progression de 6,88 %, a 4,74 euros. Cet enthousiasme retrouve sur la valeur, qui perdait encore en debut de semaine plus de 30 % depuis le 1er janvier, s'explique par un projet de cession de son activite <<produits de forage>> a l'americain National Oilwell Varco (NOV) pour 63 millions de dollars. La vente concerne les activites industrielles de produits de forage de Vallourec en Amerique du Nord, au Moyen-Orient, aux Pays-Bas et en France. \n Le montant de cette vente est faible au regard de l'importance du groupe, mais cette operation s'inscrit dans le <<plan de transformation>> du groupe, qui vise a renforcer sa competitivite sur ses marches strategiques. Ce plan annonce fin 2016 avait aussi pour objectif de renforcer la proximite avec les clients et d'optimiser l'utilisation globale des ressources, ce qui a ete fait en cours d'annee. Debut novembre, Vallourec avait ainsi annonce avoir renoue avec un resultat brut d'exploitation (RBE) positif au troisieme trimestre 2017 et avait, a cette occasion, revu en forte baisse sa prevision de perte annuelle. Cette amelioration inattendue est intervenue grace aux efforts de reduction des couts mis en place et a un niveau d'activite porte par la reprise du marche petrolier et gazier aux Etats-Unis. Alors que Vallourec avait anticipe debut 2017 quelque 750 forages en activite aux Etats-Unis, ce chiffre avait deja atteint 950 en septembre. Vallourec avait meme du importer des tubes du Bresil pour repondre a la demande. Avec une capitalisation boursiere recemment tombee a 2 milliards d'euros, le potentiel de rebond est important, mais le titre reste tres speculatif. \n Notre recommandation sur  VALLOUREC:ACHAT SPECULATIF \n Nous nous tenons a l'ecart le debut de l'annee,  le titre ayant ete le 10 janvier 2017 avec une plus-value de 24% a la cle . Aujourd'hui nous prenons acte du redressement des perspectives de redressement de l'activite , avec des comptes 2017 qui devraient froler l'equilibre, ils seront publies le 21 fevrier. Nous visons a court terme un premier objectif de 5,5 euros et 6,80 euros a 12 mois.  \n Cours a date du conseil:  4,80EUR \n Objectif de cours:  6,80 EUR soit un potentiel de 41,6% \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Un pari speculatif sur Vallourec \n                         Unibail Rodamco: l'OPA sur Westfield est consideree comme une operation structurante \n                         Atos propose une offre sur Gemalto a 46 euros par action \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}