{"id_art": "dc59ce50dcffd1bce995cb953e0b2b1a", "title": "Degroof Petercam : nouvelle annee de hausse en perspective sur les marches actions - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-13", "content": "Les marches ont salue, debut decembre, le vote par le Senat de la reforme fiscale aux Etats-Unis. Certains analystes estiment que cette reforme devrait entrainer une revision a la hausse de 10% des benefices par action (BPA) des entreprises americaines l'an prochain. Ainsi, les indices boursiers americains, qui affichaient des PER eleves, se retrouvent mecaniquement moins fortement valorises constate Benjamin Philippe, responsable de la gestion action chez Degroof Petercam Gestion. Avec un indice S&P qui se negocie a 16 fois les benefices 2017 contre pres de 20 fois en 2002, les actions americaines ne sont pas si <<cheres>> et les investisseurs peuvent envisager l'annee 2018 avec une certaine serenite ajoute ce specialiste. D'autant que 75% des entreprises americaines ont battu le consensus lors de la publication de leurs derniers resultats trimestriels. \n De leur cote, les marches europeens ont decu les investisseurs, au cours du mois ecoule, avec seulement 45% d'entreprises du STOXX Europe 600 ayant battu le consensus. Les valeurs europeennes conservent, malgre tout, un potentiel de hausse reel en 2018. Le PER moyen des actions europeennes ressort a 13,8 fois les benefices 2017 contre une moyenne historique de 13,2. Par ailleurs, le retour du risque politique (probleme catalan, elections allemandes, negociations difficiles sur le Brexit) s'attenue semaine apres semaine. Or, le scenario economique pour l'annee qui vient s'avere positif avec une croissance attendue de la zone euro de 2% et un taux d'inflation de 1,4%. \n Des reactions du marche parfois excessives sur certaines valeurs \n Si le <<newsflow>> reste globalement positif, il faut neanmoins souligner que la moindre publication decevante provoque, depuis plusieurs semaines, des reactions assez marquees, signe d'une nervosite palpable des investisseurs. Ainsi, le <<profit warning>> d'Elior a fait chuter le titre du groupe de restauration collective. Fin octobre, une etude decevante de phase III avait entraine l'effondrement de l'action DBV Technologies. Mais ces reactions excessives des marches offrent aussi l'occasion de se repositionner sur des valeurs parfois injustement sanctionnees. Ainsi, la baisse recente du titre d'Altran ne doit pas faire oublier que le groupe d'ingenierie vient de realiser une acquisition tres pertinente, celle de l'Americain Aricent pour 1,7 milliard d'euros, qui devrait lui permettre d'atteindre ses objectifs 2020 avec deux ans d'avance.  \n Dans cet environnement de faible volatilite generale mais de sureaction de certaines valeurs face a un <<newsflow>> parfois capricieux, les opportunites restent nombreuses sur les marches europeens. Parmi les valeurs les plus attractives, les equipementiers automobiles comme Valeo et Michelin restent a privilegier. Vinci (concessions) et Bouygues (BTP) devraient profiter du climat d'embellie economique. Les reformes votees sous l'impulsion d'Emmanuel Macron et visant a redonner du pouvoir d'achat aux salaries devraient egalement profiter a une valeur de consommation comme Carrefour qui suscite actuellement une veritable defiance de la part des investisseurs. Avec l'arrivee d'Alexandre Bompard et la reorganisation du management, le titre pourrait connaitre une vraie <<recovery>>. Le contexte de remontee des taux longs devrait egalement rester favorable aux valeurs financieres comme Societe Generale ou Axa estime Degroof Petercam Gestion..  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1010 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Riz au lait au caramel beurre sale \n                         Confiture de \"lait\" au soja \n                         Creme de chou-fleur au caviar \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}