{"id_art": "03aa2ee9c9944947170fd170af772295", "title": "Fort rebond de l'action Worldline - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-18", "content": "Le titre du specialiste des paiements dematerialises a bondi de plus de 18% a l'ouverture de la Bourse de Paris! L'enthousiasme s'est un peu calme depuis, mais l'action Worldline gagne encore plus de 6%. \n C'est le renoncement de sa maison mere, Atos, a racheter Gemalto qui explique ce retournement express . En effet, l'offre formulee la semaine passee, et refusee par le conseil d'administration de Gemalto, avait fait plonger d'autant l'action Worldline. \n Dimanche, Thales et Gemalto se sont mis d'accord sur une nouvelle offre a 51EUR par titre, quand Atos en proposait 46EUR. Ce dernier a fait savoir dans la foulee qu'il renoncait a faire une nouvelle proposition. \n Notre recommandation pour  WORLDLINE: CONSERVEZ \n Le soulagement des operateurs qui suivent Worldline apres cet epilogue inattendu est a la hauteur de l'incomprehension qu'avait suscite l'offre d'Atos sur Gemalto pour sa filiale de paiements dematerialises. En effet, si l'operation avait abouti, la grande majorite des courtiers estimaient que Worldline aurait perdu en recurrence et en visibilite. De plus, le groupe aurait pu etre amene a mettre la main a la poche pour recuperer les activites de paiements de Gemalto, ce qui aurait obere sa capacite de croissance externe sur des creneaux plus porteurs et compromettre sa strategie de consolidation de ses secteurs. Cette hypotheque etant levee, les perspectives de Worldline s'ameliorent grandement et une nouvelle operation d'Atos, plus en phase avec les interets de sa filiale, pourrait suivre. Conservez. \n Cours a date du conseil:  40,34 EUR \n Objectif de cours:  47 EUR soit un potentiel de +16,5% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Worldline accelere au troisieme trimestre   \n Worldline releve ses objectifs a moyen terme et se renforce en Inde   \n Worldline releve l'ensemble de ses objectifs   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fort rebond de l'action Worldline \n                         Apple fait chuter l'action Criteo de haut \n                         Gemalto se refuse a Atos, qui ne desarme pas \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}