{"id_art": "e48106b6816909274038cbb5a2a5578d", "title": "Richard Ferrand vise par des revelations du Canard enchaine", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-24", "content": "La probite de Richard Ferrand n'est <<pas en cause>> apres des revelations du  Canard enchaine  sur les anciennes activites professionnelles du ministre de la Cohesion des territoires, selon une declaration faite par Matignon, mardi. L'hebdomadaire rapporte, dans son edition a paraitre mercredi, que les Mutuelles de Bretagne, dont Richard Ferrand etait alors le directeur general, ont loue, a partir de 2011, des locaux, a Brest, appartenant a une societe detenue par sa compagne.  Le Canard enchaine  precise que cette pratique n'a rien d'illegal. <<L'honnetete de Richard Ferrand n'est pas en cause. Personne ne conteste que cette operation a ete profitable aux Mutuelles de Bretagne>>, a reagi Matignon, ajoutant que <<cette operation s'est faite dans la plus complete transparence. Tout le monde est d'accord pour saluer le bilan de Richard Ferrand aux Mutuelles de Bretagne>>. Dans l'entourage du premier ministre, on declare qu'un courrier a en-tete du conseil d'administration des Mutuelles de Bretagne prouve que la nature des relations entre Richard Ferrand et sa compagne, beneficiaire de l'appel d'offre mieux disant, etait connue. \n                 \n                   <<Aucun doute>>  Le ministre, nomme la semaine derniere, a fourni des explications similaires au  Canard enchaine . <<C'etait la proposition la moins chere! Le prix etait conforme au marche et rien n'a ete cache: tout le monde savait que cette SCI etait la propriete de ma compagne>>, a declare ce proche d'Emmanuel Macron, cite dans l'hebdomadaire. Mais selon  Le Canard enchaine , le lien entre Richard Ferrand et la gerante de la SCI, denommee Saca, ne figure pas sur le proces-verbal de la reunion du conseil d'administration des Mutuelles de Bretagne durant laquelle l'offre a ete retenue, en 2011. Toujours selon le journal, la societe a mis a disposition des Mutuelles de Bretagne des bureaux d'une surface totale de 379 m2 pour un loyer annuel de 42.000 euros. Le secretaire general de La Republique en marche se trouvait ce mardi soir a Aubervilliers (Seine-Saint-Denis), pour lancer la campagne des legislatives. Il a quitte le meeting sans un mot aux journalistes. Present au premier rang, Jacques Mezard, le ministre de l'Agriculture, a assure n'avoir <<aucun doute>> sur l'integrite du ministre de la Cohesion des territoires. Benjamin Griveaux, porte-parole de La Republique en marche, a estime, pour sa part, que Richard Ferrand <<ne doit evidemment pas demissionner.>> <<La question ne se pose pas>>, a-t-on insiste a Matignon. Mais, mercredi matin, sur Europe 1, Christophe Castaner, porte-parole du gouvernement a reconnu: <<Ca tombe mal, ca cree de la suspicion dans un contexte de suspicion>>. Avant de qualifier Ferrand d'homme <<d'une probite exceptionnelle>>. <<Une chose est sure: il n'y a rien d'illegal, rien qui ne serait pas moral>>. \n                 \n                                                    ", "theme": "politique"}