{"id_art": "c04cf5c3ff72d9772174aeb14f2e259d", "title": "Turquie : Macron demande a Erdogan que Depardon soit libere", "newspaper": "Le Figaro", "author": ["Alicia.Paulet, AFP agence"], "date_publi": "2017-06-03", "content": "Mathias Depardon  n'est toujours pas libre. Au cours d'un entretien telephonique samedi apres-midi entre le president Emmanuel Macron et  Recep Tayyip Erdogan , ceux-ci <<ont convenu qu'il fallait intensifier les echanges sur ce dossier>>. Le chef de l'Etat francais a egalement reexprime sa demande de voir rentrer <<le plus vite possible>> le photographe en France, a affirme l'Elysee. >> Le compte Twitter de Mathias Depardon Selon l'Elysee, depuis la rencontre a Bruxelles le 25 mai dernier entre Macron et Erdogan, deux visites consulaires ont ete rendues possibles au pres du journaliste. Vendredi, le ministere francais des Affaires etrangeres avait declare <<travailler activement>> a sa liberation.   >> Lire aussi -  Mathias Depardon, photoreporter detenu en Turquie Installe en Turquie depuis cinq ans, Mathias Depardon, journaliste de 36 ans, a ete arrete le 8 mai dernier. Lors de son arrestation, il realisait un reportage pour le magazine  National Geographic  sur le deplacement d'un tombeau medieval menace d'inondation a Hasankyef, dans la province de Batman, au sud-est du pays. Il a ete transfere dans un centre d'accueil gere par la Direction des affaires migratoires a Gaziantep (sud-est), ou il est retenu depuis, malgre une decision d'expulsion emise le 11 mai.    Sur Internet, notamment parmi ses confreres francais (il collabore avec  M Le magazine du Monde ), une mobilisation a ete lancee en faveur de sa liberation, avec sur Twitter le mot-diese  #FreeMathias . Le journaliste a observe une greve de la faim du 21 au 27 mai pour protester contre sa detention, selon Reporters sans Frontieres. Mathias Depardon est soupconne de <<propagande terroriste>>. Selon  France 24 , les autorites auraient fonde leurs accusations sur des photos de militantes du Parti des travailleurs du Kurdistan (PKK) publiees par le journaliste independant dans des medias francais et sur les reseaux sociaux. Istanbul considere le PKK comme une organisation terroriste et exige parfois plusieurs accreditations pour les journalistes souhaitant se rendre dans le sud-est,  ou l'armee turque combat les separatistes kurdes. Au cours de leur entretien, Macron et Erdogan ont egalement aborde la decision de Donald Trump de faire sortir  les Etats-Unis de l'accord de Paris . Le president turc a rappele son engagement dans cet accord. Les deux dirigeants ont d'autre part discute des dossiers syrien et libyen, sur lesquels ils avaient deja eu des echanges a Bruxelles.", "theme": "international"}