{"id_art": "c1fb0ff7febe406b36253c4cdff31076", "title": "Google vend les robots de Boston Dynamics au groupe japonais Softbank", "newspaper": "Le Figaro", "author": ["Nicolas Brouste"], "date_publi": "2017-06-09", "content": "SoftBank Group a annonce vendredi le rachat a Alphabet, maison mere de Google, de deux societes specialisees dans la robotique: Boston Dynamics et Schaft. Elles iront etoffer son portfolio dedie a l'intelligence artificielle. Ces deux societes concoivent et fabriquent des robots capables de simuler des gestes et des mouvements humains. Ils peuvent monter des escaliers, porter des charges ou se deplacer. Le montant de la transaction n'a pas ete devoile. Schaft a ete acquise par Google en 2014. Avant cela, l'entreprise etait incubee au sein du laboratoire de robotique de l'universite de Tokyo. Elle developpe des robots bipedes, notamment concus pour se mouvoir sur des terrains accidentes. Les machines de Boston Dynamics, acquis par Google en 2013, peuvent imiter les mouvements des humains et des animaux. C'est le cas d'Atlas, un modele humanoide capable grace a ses bras et jambes d'associer mouvement et equilibre ou de se relever quand il tombe. Boston Dynamics est plutot specialise dans les machines de guerre. Il a deja collabore avec la DARPA, le departement de recherche en nouvelles technologies de la Defense aux Etats-Unis, l'armee ou la marine americaine.    Des start-up detachees des projets de Google Les deux entreprises avaient ete achetees par Google sous la direction d'Andy Rubin. Le cofondateur d'Android voulait integrer ces start-up aux operations d'Alphabet mais un changement de direction a stoppe ce projet. Boston Dynamics a souffert de la concurrence des efforts internes de Google en termes de robotiques. Le geant du Web avait lui meme lance un projet, baptise <<Replicant>>, dont l'objectif etait de fabriquer rapidement des robots a un prix abordable. Des frictions entre les roboticiens de Google et ceux de Boston Dynamics ont participe au torpillage de ce projet, rapporte le site  TechCrunch . Boston Dynamics avait par ailleurs mauvaise presse. L'entreprise publie regulierement des videos de ses robots, dont les capacites sont impressionnantes mais aussi un peu effrayantes. Cette mauvaise reputation a fini par inquieter Google. <<Il y a de l'enthousiasme de la part de la presse, mais aussi des discussions comme quoi [ces robots] seraient terrifiants>>, s'etait plainte l'une des responsables de la communication de Google, egalement porte-parole de Google X, le laboratoire d'innovation de Google, dans un email revele dans la presse americaine. <<Nous devons mettre une distance entre X et cette video.>> Google avait deja envisage de revendre la start-up a Toyota, sans succes. Du fait du financement de Boston Dynamics par le Darpa, la transaction avec Softbank devra attendre le feu vert des autorites americaines pour aboutir.  L'entreprise japonaise accumule les entreprises de high-tech \n                                 \n                                     <<La robotique intelligente va etre un element important de la prochaine etape de la revolution de l'information>>         Masayoshi Son, president de SoftBank     \n                             SoftBank s'est lance dans des acquisitions tous azimuts pour renforcer son pole recherche et developpement. Le groupe a cree avec l'Arabie saoudite un fonds de 93 milliards de dollars (83,12 milliards d'euros) baptise Vision Fund, le plus important fonds de capital-investissement au monde. Son but est d'investir dans des technologies prometteuses comme la robotique et l'intelligence artificielle. Masayoshi Son, fondateur de Softbank, decrit ce fonds comme essentiel pour preparer son entreprise a la <<ruee vers l'or>> des donnees, qui devrait, selon lui, advenir dans un contexte de numerisation croissante de l'economie mondiale. Softbank a deja acquis Aldebaran, le fabricant de robot francais. L'automate developpe par la societe, Pepper, a ete deploye au Japon dans de nombreux magasins. Les nouvelles acquisitions de SoftBank rejoignent le cortege d'entreprises high-tech du groupe japonais. <<La robotique intelligente va etre un element important de la prochaine etape de la revolution de l'information. Marc Raibert et son equipe de Boston Dynamics sont les leaders technologiques evidents des robots dynamiques avances>>, a declare le president de SoftBank, Masayoshi Son. A la Bourse de Tokyo, l'action SoftBank a termine vendredi sur un bond de 7,43%, a 9.476 yens, atteignant son niveau le plus haut depuis 17 ans.   (Avec Reuters)", "theme": "secteur"}