{"id_art": "81ace1d611fa8a07fcddefce3bac0472", "title": "Harry Potter celebre ses 20 ans a Londres et a Edimbourg", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-27", "content": "Le lundi 26 juin a Londres, la gare de King's Cross a vu affluer un grand nombre de sorciers sur la voie 9-3/4, lieu emblematique dans le monde d' Harry Potter , ou les apprentis sorciers embarquent pour se rendre a Poudlard, l'ecole de magie. Les fans de la saga se sont reunis pour celebrer le vingtieme anniversaire de la publication d' Harry Potter a l'ecole des sorciers , le premier livre des aventures du jeune magicien, ecrit en 1997 par la romanciere britannique  J.K. Rowling . Sur les reseaux sociaux, de nombreux fans ont publie leur citation preferee, leur scene fetiche ou simplement un mot pour remercier la romanciere pour les merveilleux souvenirs qu'elle leur a apporte. L'auteur de cette saga, qui possede 10,8 millions d'abonnes sur Twitter, a aussi celebre les 20 ans de son heros. <<Il y a 20 ans un monde dans lequel j'etais la seule a vivre s'est ouvert a tous. Ce fut merveilleux. Merci>>, a-t-elle ecrit sur le reseau social. Le recit du jeune magicien a ete traduit en 79 langues dans 200 pays . Cela fait de Rowling, a l'epoque mere celibataire qui avait des difficultes a joindre les deux bouts, une multimillionnaire, plus riche que la reine d'Angleterre avec une fortune de 650 millions de livres. Edimbourg, lieu de pelerinage Edimbourg , ou J.K. Rowling avait acheve sa saga litteraire, a elle aussi vu affluer le 26 juin, les fans du petit sorcier pour les vingt ans de la publication du premier tome de cette fable magique. La romanciere a ecrit la majorite de son oeuvre dans un cafe de la capitale ecossaise, en face de la bibliotheque de la ville. Revetue de son capuchon de la maison Poufsouffle, l'un des quatre blasons de l'ecole de sorciers Poudlard frequente par Harry Potter, Kimberley Best est venue de Tain, dans les Highlands ecossais, pour pouvoir admirer la premiere edition du premier roman offert par l'ecrivaine a la Bibliotheque nationale d'Ecosse. <<Je suis juste obsedee par Harry Potter>>, explique a l'AFP la jeune femme de 24 ans, qui affirme que les sept romans de la saga l'ont aidee a surmonter <<une tres mauvaise passe>>. Erin Johnstone, 37 ans et originaire de Dallas, au Texas, brandit une baguette magique. <<J'ai lu le premier livre il y a 20 ans. J'etais a l'universite et j'ai tout simplement adore>>. Sa fille de neuf ans, Jordan, vient de decouvrir les aventures du petit sorcier a la cicatrice en forme d'eclair a travers les films qui en ont ete tires. <<C'est juste ouah>>, s'exclame-t-elle, une echarpe de la maison Gryffondor autour du cou et une baguette magique a la main. La maison d'edition britannique Bloomsbury, qui a su efficacement surfer sur la vague du succes, a publie quatre editions anniversaire d' Harry Potter a l'ecole des sorciers . En octobre, elle organisera, en association avec la British Library, une exposition baptisee <<Harry Potter: a history of magic>> (Harry Potter: une histoire de magie), qui presentera manuscrits, archives et objets de magie. Elle sera accompagnee de la publication de deux livres dedies.", "theme": "livres"}