{"id_art": "f06b26f478967d4baabeb8b4ff9a0514", "title": "Peut-on etre licencie pour fautes d'orthographe ?", "newspaper": "Le Figaro", "author": ["Alice Develey"], "date_publi": "2017-06-14", "content": "Tout le monde commet des fautes d'orthographe. Sommes-nous tous pour autant coupables? En janvier dernier, rapportait  France Info , une femme prenommee Lucie perdait son emploi de caissiere de supermarche pour avoir fait <<trop de fautes d'orthographe>>. Apres un premier echec devant les prud'hommes, l'ex-employee obtenait finalement raison en appel. Ce mois-ci, relate le  Courrier Picard , un ancien salarie d'une societe de communication de Saint-Quentin a saisi la juridiction competente pour avoir ete licencie, lui aussi, du fait de fautes d'orthographe. Quand faut-il craindre un limogeage pour ce motif?  Alors que l'art du francais parait de moins en moins bien maitrise -ironie du sort- on peut desormais se faire licencier pour ce qu'on maitrise peu ou prou. Un jeune patron feru d'anglicismes aura-t-il la meme politique vis-a-vis de ses salaries qu'un chef d'entreprise intransigeant concernant le bon usage de la langue de Moliere? Si l'on se fie a la formule meme, a savoir <<faute d'orthographe>> il semblerait que tout individu sachant se servir d'une plume soit par essence coupable. Que dit la loi? Sur quels criteres pouvons-nous etre juges responsables de ces erreurs de francais? Maitre Pascale Guyard, avocate au barreau de Paris specialisee dans le droit du travail, repond au  Figaro . LE FIGARO - Peut-on se faire licencier pour des fautes d'orthographe? Que dit le code du travail? Pascale Guyard  - Le Code du travail n'est pas aussi precis. Il reconnait a l'employeur le droit de licencier un salarie pour <<cause reelle et serieuse>>. Cette expression recouvre une multitude de causes diverses, qui ne sont pas necessairement disciplinaires. Par exemple, <<l'insuffisance professionnelle>> qui traduit le fait qu'un employe ne corresponde pas au niveau du poste, souhaite par l'employeur. Alors pour essayer de repondre a cette precision: les juges vont-ils suivre le legislateur ou resister en validant ce type de licenciement? On peut considerer qu'une personne travaillant dans le milieu de la communication, ou la maitrise de l'expression ecrite est primordiale et ou une orthographe convenable est un gage d'une bonne image de la societe, puisse etre licenciee pour avoir commis des fautes d'orthographe. Vous semblez dire qu'il serait donc possible d'etre <<vire>> pour un passe compose? Heureusement, les choses ne sont pas aussi manicheennes. Je tiens a repeter et a preciser que, dans le monde du travail, le fait de faire des fautes ne conduira pas obligatoirement a une sanction. Tout dependra de l'appreciation necessairement subjective de l'employeur mais aussi de l'emploi occupe par le salarie, du nombre et de la frequence des <<fautes d'orthographe... Et puis, pour aider ceux qui restent faches avec le francais, rappelons qu' il existe aujourd'hui un tas d'outils pour les eviter, tels les correcteurs automatiques. ", "theme": "langue francaise"}