{"id_art": "adbf169fa9a95ec67052e4fb885120ed", "title": "La Bourse de Paris privilegie la prudence - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "L'indice CAC 40 a cede 1,18 point a 5.374,35 points dans un volume d'echanges de 3,4 milliards d'euros. La veille, l'indice avait fini en recul de 0,26%. \n Apres une ouverture dans le rouge, la cote parisienne est restee mal orientee, avant de progressivement rejoindre l'equilibre. \n <<Apres le vote de la reforme fiscale aux Etats-Unis, l'indice semblait sur de bons rails pour repartir a la hausse, mais cela reste poussif en l'absence de veritable gout pour le risque parmi les investisseurs>>, a souligne aupres de l'AFP Andrea Tueni. \n <<Il y a encore quelques zones d'ombre qui alimentent la circonspection, a commencer par le fait que la reforme fiscale n'est pas encore completement enterinee. Des doutes perdurent sur sa mise en place avant les fetes de fin d'annee>>, a-t-il developpe. \n Le Senat et la Chambre des representants ont chacun adopte leur propre version de cette grande promesse de Donald Trump et doivent maintenant les concilier.  \n <<La vigueur de la croissance chinoise souleve aussi des questions>> alors que les places chinoises enchainent les seances de baisse, selon lui. \n <<Et les indicateurs du jour, plutot decevants, ont aussi incite a la prudence>>, a-t-il ajoute. \n Avant cela, l'Allemagne avait devoile ses commandes industrielles pour octobre, lesquelles ont dejoue favorablement les attentes. \n <<Il n'y a pas non plus d'elements justifiant une correction importante de l'indice parisien>>, a egalement estime M. Tueni. <<Les investisseurs ne veulent surtout pas prendre de risques demesures qui mettraient en peril des performances solides deja engrangees>>, a-t-il analyse. \n Depuis le 1er janvier, la Bourse de Paris a gagne 10,53%. \n - Elior lanterne rouge du SBF 120 -  \n Sur le terrain des valeurs,  Elior Group  a chute de 7,05% a 17 euros, penalise par un benefice net en baisse de 15,4% pour son exercice decale 2016/17. \n Le secteur bancaire a aussi souffert a l'image de  Credit Agricole  (-1,53% a 13,87 euros),  Societe Generale  (-0,74% a 42,42 euros) ou  BNP Paribas  (-1,02% a 62,86 euros). \n A l'inverse, les valeurs exportatrices ont profite de l'affaiblissement de l'euro, comme  Remy Cointreau  (+3,75% a 116,30 euros) ou  LVMH  (+1,14% a 248,70 euros) et Pernod Ricard (+1,03% a 132,40 euros). \n Le secteur technologique a encore ete penalise par des prises de benefices.  STMicroelectronics  a recule de 3,65% a 18,08 euros et Soitec de 3,06% a 58,83 euros. \n EDF  a pris 2,93% a 11,23 euros apres le redemarrage du reacteur 2 de la centrale de Tricastin. Le redemarrage des autres reacteurs de la centrale aura lieu dans les prochains jours. \n Wavestone  a beneficie (+2,37% a 120,80 euros) d'une hausse de 3,9% de son benefice au premier semestre et du relevement de son objectif de rentabilite pour son exercice decale 2017/18. \n Derichebourg  n'a par contre pas profite (-5,61% a 8,54 euros) d'un benefice net annuel presque multiplie par six. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Donald Trump reconnait Jerusalem comme capitale d'Israel \n                         La Bourse de Paris privilegie la prudence \n                         Bruxelles veut creer un fonds monetaire europeen face au FMI \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}