{"id_art": "2a36bdacd4fc7331e4c8ccd7445a984e", "title": "Journees des plantes: l'automne en Technicolor de Chantilly", "newspaper": "Le Figaro", "author": ["Marc Mennessier"], "date_publi": "2017-10-12", "content": "La meteo tres favorable de cette fin de semaine devrait attirer une foule de jardiniers et de passionnes de plantes sur les pelouses du domaine de Chantilly. C'est en tout cas ce qu'espere Cecile Lapoyade-Deschamps, chef de projet des fameuses journees des plantes qui se tiendront des demain et jusqu'a dimanche soir, dans le cadre prestigieux du chateau des princes de Conde. <<Un riche programme attend les visiteurs centre notamment sur les plantations d'automne, avec pas moins de 250 exposants dont la moitie de pepinieristes>>, explique-t-elle comme un avant-gout de ce moment fort de l'annee horticole, ne a Courson, il y a plus de 30 ans et qui se tient deux fois par an a Chantilly depuis le printemps 2015. Plantes rares et exotiques De nombreuses nouveautes seront presentees a l'occasion de ces 6e journees, a commencer par la variete de  figuier  <<Speciale Chanitlly>> de la pepiniere Figoli, une bifere (deux recoltes par an) dotee d'une bonne resistance au froid qui lui permet de pousser sans probleme en Ile-de-France et en Picardie. En matiere de rusticite, la pepiniere belge Andrewsgarden, specialisee dans les plantes rares et exotiques, exposera des  agrumes  comme le  Citrus ichangensis  ou ichang papeda capable de resister jusqu'a -15 degC. Autre attraction, la pepiniere Zanelli Mauro, dont c'est la premiere participation a Chantilly, presentera un apercu de ses exceptionnelles collections labellisees d' anemones , d'echinacees, d' hostas  miniatures, d' hellebores  et d'orchidees. Des arbustes capables de se substituer au buis Pragmatiques, les pepinieres Chatelain, basees a deux pas de Chantilly, proposeront une selection de  houx  ( Ilex crenata ), d' ifs  ( Taxus baccata ) et de  chevrefeuilles  arbustifs ( Lonicera nitida ) capables de se substituer au  buis victime de la pyrale et de redoutables maladies  ( Volutella buxi  et  Cylindrocladium buxicola ). Outre la decouverte de vegetaux splendides, ces journees seront egalement l'occasion de se cultiver avec plusieurs conferences et une exposition sur l'orangerie du Grand Conde (jusqu'au 7 janvier), de se former avec des ateliers pratiques consacres notamment a la  taille , a la  greffe , au  bouturage  ou a l'art floral, mais aussi de se divertir avec le gallinodrome: une course, non pas de chevaux, mais de coqs Brahma organisee par Yves Bienaime, le  dynamique proprietaire du Potager des princes  de Chantilly. Le tout sous les belles couleurs d'automne des arbres du parc!", "theme": "jardin"}