{"id_art": "1135f82eb66c93bb60627bb6f32f5123", "title": "La Bourse de Paris en hausse pour une seance dominee par l'emploi americain - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-01", "content": "A 09H21, l'indice CAC 40 gagnait 32,44 points a 5.118,03 points. La veille, il avait fini en progression de 0,58%, a 5.085,59 points. \n Au terme d'une semaine boursiere riche en statistiques, les investisseurs seront surtout attentifs ce vendredi a la publication par les Etats-Unis des chiffres sur l'emploi. \n Parmi les donnees qui seront particulierement scrutees, le niveau d'inflation salariale devrait donner des indices sur la sante economique de la premiere puissance mondiale. \n Dans la foulee de cette publication, <<il faudra en particulier surveiller l'evolution du dollar et les probabilites d'une hausse des taux d'interet americains pour decembre>>, estiment les experts de Mirabaud Securities Geneve. En effet, les donnees de l'emploi sont essentielles dans l'elaboration par la Reserve federale americaine de sa politique monetaire. \n Toujours du cote des indicateurs, outre l'emploi americain, les investisseurs prendront connaissance d'une salve de chiffres, dont l'indice PMI manufacturier en aout en zone euro, ainsi qu'en France. \n Les Etats-Unis publieront dans l'apres-midi l'indice ISM d'activite dans l'industrie en aout et les depenses de construction en juillet. \n La Chine a deja devoile l'indice Caixin de l'activite manufacturiere, qui a de nouveau accelere en aout, au diapason du chiffre gouvernemental annonce la veille, un signe encourageant pour l'economie chinoise. \n Sur le front des valeurs, Vivendi s'envolait (+5,63% a 20,34 euros) apres la confirmation de ses objectifs financiers pour 2017, grace a un bond de la rentabilite de sa filiale de musique Universal au premier semestre.  \n Le secteur automobile evoluait en ordre disperse, alors que le marche automobile francais a boucle le mois d'aout sur un bond de 9,42% par rapport a la meme periode de 2016. Renault cedait 0,13% a 74,25 euros, tandis que Peugeot progressait de 0,87% a 17,89 euros.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           26 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La grogne monte autour des emplois aides \n                         Colombie: soeur Maria Valentina va rapper pour le pape Francois \n                         L'ile de Paques va creer une des plus grandes aires marines protegees \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}