{"id_art": "4d3a38fba5bd743976c23ee21a3b983e", "title": "Bureau Veritas se renforce au Japon - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-01", "content": "Le leader mondial de l'inspection, de la certification et des essais en laboratoire vient de racheter le japonais IPS Tokai Corporation. \n La cible est un laboratoire d'essais de compatibilite electromagnetique (CEM) pour le secteur automobile qui emploie 10 personnes pour un chiffre d'affaires annuel de 2 millions d'euros. \n Elle propose aux equipementiers japonais des services d'essais CEM et environnementaux pour les composants et sous-ensemble electroniques destines a equiper les vehicules. \n Notre recommandation pour  BUREAU VERITAS: CONSERV EZ \n Cette acquisition n'est pas de nature a bouleverser Bureau Veritas, qui realise de son cote un chiffre d'affaires annuel de plus de 4,55 milliards d'euros. Cependant, elle est pertinente avec la strategie de croissance externe ciblee du groupe. C'est la cinquieme operation de ce type cette annee, et elle renforce les positions du groupe dans l'automobile au Japon sur les creneaux les plus porteurs, puisque IPS Tokai Corporation propose son expertise sur les innovations numeriques et sans-fil a l'heure ou les constructeurs developpent des vehicules connectes et autonomes. Le titre Bureau Veritas se porte mieux depuis septembre et devrait profiter de la croissance mondiale comme c'est habituellement le cas. De plus, la societe tient un <<investor day>> les 7 et 8 decembre prochains a Paris et a Amsterdam qui pourrait constituer un catalyseur pour l'action suivant les annonces qui y seront faites. Conservez. \n Cours a date du conseil: 22,33 EUR \n Objectif de cours: 26 EUR soit un potentiel de +25% \n Profil d'investisseur: speculateur \n Horizon d'investissement: 12 mois \n \n La redaction vous conseille : \n \n \n Bureau Veritas sur la bonne voie   \n Bureau Veritas: un pari speculatif sur le retour de la croissance   \n Didier Michaud-Daniel: <<Il y a une vraie demande de plus de qualite>>   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Bureau Veritas se renforce au Japon \n                         Acquisition transformante d'Altran aux Etats-Unis \n                         Soulagement sur le titre Touax qui s'envole \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}