{"id_art": "793cc37f1362aa1c372db996d5cb0b44", "title": "Les grandes valeurs exportatrices francaises profitent de l'euphorie a Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-04", "content": "Essilor (+4,74%), Airbus (+3,00%), Sodexo (+2,70%), Air liquide (+2,52%), Michelin ((+2,23%), Publicis (+1,70%) et Valeo (+1,70%). Toutes ces valeurs figuraient, ce lundi en cloture, dans le palmares des plus fortes hausses de l'indice CAC 40. Leur point commun, elles sont toutes tres presentes aux Etats-Unis, ce qui les place en bonne position pour profiter de la reforme fiscale en cours .  \n Dans la nuit de vendredi a samedi, le Senat americain a en effet adopte le texte propose par Donald Trump qui prevoit une reduction significative de l'impot sur les societes de 35% a 20%. Ce coup de pouce fiscal est loin d'etre negligeable, puisqu'il devrait propulser les benefices par action des societes du Standard & Poor's 500 de 10 % l'an prochain. La decision du Senat a veritablement galvanise Wall Street, dont les indices ont atteint de nouveaux records et a fait s'envoler a l'ensemble des places boursieres europeennes. Le dollar en a aussi profite pour reprendre de la vigueur face aux principales devises internationale. Le retour de l'euro sous la barre de 1,19 dollar a bien evidemment participe a la hausse des grandes valeurs du CAC 40, dont les profits realises outre-Atlantique et exprimes dans la devise europeenne vont mecaniquement progresser.  \n Le sentiment d'euphorie qui se fait sentir en Bourse alimente l'espoir d'un <<rally>> de fin d'annee et met entre parentheses le risque politique toujours present aux Etats-Unis. La necessite de trouver un compromis budgetaire d'ici le 8 decembre pour permettre un relevement du plafond de la dette americaine en est un. Les rebondissements possibles dans l'enquete sur une eventuelle ingerence de la Russie dans l'election presidentielle americaine de novembre 2016, pourraient aussi faire tres mal au Dow Jones. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           293 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Les grandes valeurs exportatrices francaises profitent de l'euphorie a Wall Street \n                         Airbus vise un nouveau record de production, le titre poursuit sa course en avant \n                         Pourquoi les obligations sont desormais plus risquees que les actions \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}