{"id_art": "e3da7b0fda38efa301e82e4f66704851", "title": "Tomer Sisley, heros de Coup de foudre a Noel (TF1) : <<Enfant,..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-18", "content": "Qu'est-ce qui vous a seduit dans  Coup de foudre a Noel   ?   J'ai trouve sexy de jouer dans une comedie romantique, je n'en avais jamais fait. Qui plus est dans la neige, avec un esprit de Noel... Et puis la Laponie. J'ai ete epate par les aurores boreales. C'est une experience que je n'oublierai jamais, c'est un peu la main de Dieu qui repeint le ciel! Comment vous etes-vous prepare? Aviez-vous des references?   Non. Le scenario me paraissait limpide. Generalement, je prefere partir de moi. Une fois que mes devoirs sont faits - j'apprends le texte par coeur, je me pose les bonnes questions -, je me laisse tranquille pour etre le plus libre possible. Le graal est de me surprendre moi-meme. Je m'inspire de la situation et du ping-pong avec mon partenaire. La comedie impose un rythme certain, est-ce difficile?   Difficile non, mais il faut en effet le respecter. La comedie est quelque chose de chirurgical. Le realisateur en est le principal responsable. Ce qui n'empeche pas l'improvisation. Il ne faut pas se brider, il est necessaire de proposer des impulsions differentes. Est-ce que Noel represente quelque chose d'important pour vous?   Aujourd'hui, oui. J'ai une famille recomposee, avec trois enfants. Je me deguise en Pere Noel et je les couvre de cadeaux. Mais quand j'etais mome, je ne fetais pas Noel. J'ai ete eleve par mon pere, un chercheur en dermatologie israelien expatrie en France. La rentree etait toujours un peu amere, et je detestais Noel a cause de ca, c'etait une souffrance. Quelle est la chose la plus folle que vous ayez faite par amour?   Me marier! De nos jours, c'est assez dingue au regard des statistiques sur les divorces. Je l'ai fait, il y a deux semaines... On va vous retrouver dans deux series sur TF1...   Oui,  Les Innocents , un thriller avec Odile Vuillemin, sera diffuse en janvier. Et je vais interpreter un role ecrit pour moi dans un polar: un medecin legiste qui brule sa vie par les deux bouts et vit avec le fantome de sa femme... LA MINIBIO DE TOMER   Age de 43 ans, Tomer Sisley a debute comme humoriste dans des spectacles de stand-up. Au cinema, il a ete le heros de  Largo Winch  ou d' Angelique  et sera prochainement au generique de  Lucky Day  de Roger Avary. Cote tele, on l'a vu dans  Stavisky, l'escroc du siecle  et il fait un retour en force dans les series qu'il avait delaissees depuis  La Commune  en 2007.", "theme": "programme tv"}