{"id_art": "0753814656d75fc5f0cd2f538fe05323", "title": "Comment integrer en plein Paris un entrepot de pres de 7000 m2", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-06", "content": "<<C'est un batiment qui a une telle taille, qu'il s'insere dans la ville plus comme une petite geographie, comme un paysage, que comme une facade architecturee traditionnelle>>. C'est dire si le projet de transferer les entrepots Tafanel, distributeur de boissons, de la porte de la Chapelle vers la rue d'Aubervilliers (18e) etait loin d'etre gagne. <<C'est une problematique tres contemporaine des villes aujourd'hui, et pas seulement en France, de savoir comment revaloriser ces poles logistiques>>, explique Pascale Dalix, l'une des deux architectes qui a concu ce batiment. Situe face a l'equipement culturel du 104 et pris entre le jardin d'Eole et les voies de chemins de fer de la SNCF, ce batiment industriel de 6660 m2 devait repondre a une double problematique: reussir son <<integration urbaine>> en plein Paris tout en continuant d'etre operationnel. <<Nous avons pas mal modifie le fonctionnement interieur, explique Frederic Chartier. Les camions rentrent, se mettent a quai, dechargent, se rechargent pour repartir le lendemain matin. C'est une zone de flux>>.  Ces allers et venues derangent les riverains qui denoncent les risques en matiere de pollution et de securite .  Le projet se situe sur un site de 27.500 metres carres borde par le faisceau des rails de la gare de l'Est. Le pole logistique a ete concu comme <<un paysage artificiel forme d'une grande nappe plissee formant une succession de toitures en dents de scie (sheds)>>. Cote rue, une facade lineaire et frontale de 450 metres, se pose en vis-a-vis du batiment. Le batiment vient se suspendre au-dessus du mur existant qui est conserve (voir notre photo ci-dessous). <<On a travaille avec la Ville de Paris et le 104, afin qu'il y ait des artistes qui viennent faire une fresque a cet endroit-la>>, expliquent les deux architectes. Lire aussi -  A Nice, les grands chantiers se cachent derriere du street art     \n \n   \n  \n  \n \n              Au-dessus du mur, differents elements sont superposes, dont un translucide qui empeche les riverains de voir ce qui se passe a l'interieur. Les architectes ont egalement travaille sur les sheds ou se refletent les arbres et les batiments voisins. <<On a donc un re-elargissement de la rue qui vient jouer avec l'image du 104, un peu artistique>>, raconte Pascale Dalix. Une facon de redonner une seconde jeunesse a des plateformes logistiques pour le moins classiques.", "theme": "article"}