{"id_art": "66994feed8e31600008e8232616035e6", "title": "Deces d'Anita Pallenberg, la muse des Rolling Stones", "newspaper": "Le Figaro", "author": ["Jean Talabot"], "date_publi": "2017-06-14", "content": "Elle etait surnommee la <<sixieme Rolling Stones>>, tant son influence sur le legendaire groupe de rock fut grande. Mais Anita Pallenberg, decedee ce mardi a l'age de 73 ans de cause inconnue, fut surtout une egerie magnifique des annees soixante-dix, au rythme de ses amours tumultueuses avec  Keith Richards  et de ses films, emblematiques de la folie libertaire qui marquait la fin des  sixties .  Nee a Rome, Anita Pallenberg debute dans le mannequinat en Italie (elle rencontre l'equipe de la  Dolce Vita  en 1960), en France puis a New York ou elle frequente la celebre  Factory  d'Andy Warhol aux cotes du Velvet Underground et des artistes pop art de l'epoque. Anita fait ensuite son entree dans le clinquant  Swinging London  en tant qu'actrice. Elle commence sa carriere en 1967 pour Volker Schlondorff dans le film  Vivre a tout prix , avant de decrocher un an plus tard role dans le film culte de SF signe Roger Vadim,  Barbarella . Aux cotes de Jane Fonda et de John Philippe Law, elle interprete la terrifiante Reine Noire.   A cette epoque et depuis 1965, la jeune femme frequente Brian Jones, alors icone de mode londonienne et membre fondateur des Rolling Stones. Mais devant l'aura grandissante des deux autres stars du groupe, Mick Jagger et Keith Richards, et ses problemes de drogue, Jones est ecarte petit a petit du groupe. Anita commence alors une liaison avec Keith, qui deviendra officielle a la mort de Brian Jones, retrouve inanime dans sa piscine en 1969. En 1970, elle apparait dans  Sympathy for the Devil  (ou  One + One ), le documentaire experimental de Jean-Luc Godard sur le groupe, dont le titre reprend l'emblematique hymne des Stones. Elle interprete egalement la femme de Michel Piccoli dans  Dillinger est mort , realise par Marco Ferreri.  La meme annee, Anita est au generique du psychotique  Performance , realise par Donald Cammell et Nicolas Roeg. Elle y partage l'affiche avec l'autre leader de la formation britannique, Mick Jagger.  Keith Richards raconte dans  son autobiographie  Life  que sa petite amie de l'epoque aurait vecu une aventure avec Mick sur le tournage. Dans une interview donnee a  Paris Match  en 2010, il confiait que la douleur de cette trahison lui inspira les titres  Let It Bleed  et  Gimme Shelter,  deux des meilleurs titres de leur album de 1969. Malgre tout, l'histoire d'amour passionnelle que vit Anita Pallenberg avec Keith Richards se poursuit, et fait d'eux le couple le plus branche de Londres. L'influence d'Anita sur la musique des Stones, et notamment l'album  Beggars Banquet , est incontestable. Elle est alors la meilleure amie de  Marianne Faithfull , qui fut longtemps la petite amie de Mick Jagger, et autre celebre muse des Rolling Stones.  De son idylle avec Keith naitront trois enfants, Marlon, Dandelion (Angela) et Tara. Mais leur volonte pour abandonner l'heroine, et la mort quelques mois apres sa naissance de leur dernier fils Tara, brise definitivement le couple qui se separe en 1980. Anita Pallenberg reprend ensuite des etudes de mode et de textile, devient styliste, et collabore brievement avec Vivienne Westwood. Dans les annees 2000, elle renoue avec le cinema et tourne notamment  Go Go Tales  (2007) et  4h44 Dernier jour sur Terre  (2011) d'Abel Ferrara,  Cheri  de Stephen Frears (2009) ou le documentaire  Stones in Exile  en 2010.  La chanteuse Carla Bruni lui a consacre une chanson  en 2013,  Chez Keith et Anita .                                    ", "theme": "musique"}