{"id_art": "7d26bad951410fc53bb5a84ab144fe76", "title": "Marlene Schiappa signale la <<blague indigne>> de Tex au CSA ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-02", "content": "La <<plaisanterie>> de Tex n'a pas vraiment fait rire Marlene Schiappa. La secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes, a annonce ce samedi avoir signale au Conseil superieur de l'audiovisuel (CSA) la <<\"blague\" indigne>> de l'humoriste et presentateur sur les femmes battues, diffusee sur la chaine C8. >> LIRE AUSSI - Tex cree le malaise avec une blague sur les violences conjugales     Rappel des faits. L'animateur Julien Courbet recevait Tex jeudi soir sur le plateau de l'emission  C'est que de la tele , diffusee en direct. <<C'est un sujet super sensible>>, a prevenu Tex, presentateur du jeu televise  Les Z'amours  sur France 2, avant de lancer tout de meme sa devinette. <<Je la tente. Les gars, vous savez ce qu'on dit a une femme qui a deja les deux yeux au beurre noir? - elle est terrible celle-la -. On ne lui dit plus rien! On vient deja de lui expliquer deux fois>>, a-t-il ajoute, suscitant des applaudissements. \n\n\n \n       \n \n  Ces propos ont suscite des reactions indignees d'internautes. <<J'ai evidemment adresse un signalement au @csaudiovisuel>>, a tweete Marlene Schiappa. <<\"Blague\" indigne et irrespectueuse qui banalise les violences conjugales, a quelques jours de  l'hommage national rendu par le president . Merci pour vos alertes>>, ecrit-elle. Les excuses de Tex Le CSA a confirme samedi a l'AFP avoir <<recu la saisine de Mme Schiappa, ainsi que quelques autres emanant de telespectateurs depuis l'emission>>. <<Elles ont ete transmises a la direction des programmes du CSA qui va les etudier>>. \n     \n     <<Je suis le premier a le dire et je le dirai jusqu'a ma mort. On ne doit meme pas la lever, la main ! Celui qui tape est, pour moi, un trou du cul>> \n     Julien Courbet \n Sur son compte Twitter, Tex a presente vendredi ses <<excuses les plus sinceres a toutes les personnes que (sa) blague a pu blesser>>. <<Je m'oppose fermement a toutes formes de violences faites aux femmes>>, a-t-il precise.  \n\n\n \n     \n \n  Pour sa part, C8 a declare a l'AFP que Julien Courbet avait reagi lors de l'emission, en disant qu'il ne cautionnait pas les propos de Tex. <<Il est evident - mais je ne pensais pas que nous devions vous le dire - que nous ne cautionnons pas, en aucun cas cette blague (...). Je suis le premier a le dire et je le dirai jusqu'a ma mort. On ne doit meme pas la lever, la main! Celui qui tape est, pour moi, un trou du cul>>, a dit Julien Courbet, cite par C8. En octobre,  Marlene Schiappa avait deja signale au CSA une sequence de l'emission  On n'est pas couche    de Laurent Ruquier sur France 2, jugeant que l'ex-deputee EELV Sandrine Rousseau, victime d'agression sexuelle, y avait ete <<humiliee>> lors d'un vif echange avec la romanciere Christine Angot notamment. La secretaire d'Etat s'etait egalement offusquee de  la blague homophobe de Cyril Hanouna , en mai dernier sur C8, tres largement signalee au CSA par les telespectateurs. Elle avait fini par rencontrer l'animateur.  En 2016, pres de 225.000 femmes ont ete victimes de violences physiques ou sexuelles de la part de leur conjoint, selon des chiffres officiels. Quelque 123 en sont mortes.", "theme": "programme tv"}