{"id_art": "3342d04d57dce48a3e9fda5a787eb333", "title": "A quoi ressemblerait l'Assemblee avec la dose de proportionnelle promise par l'executif", "newspaper": "Le Figaro", "author": ["Loris Boichot"], "date_publi": "2017-06-13", "content": "C'est un vieux serpent de mer du debat politique. Promise par Francois Hollande en 2012, l'introduction d'une dose de deputes elus a la proportionnelle dans le mode de scrutin majoritaire  refait surface, apres la deferlante macroniste annoncee a l'Assemblee nationale . Avec 32,2% des voix, les deputes La Republique en marche (LREM)-Modem pourrait occuper les trois-quarts des sieges du Palais Bourbon,  selon les estimations de notre partenaire Kantar Sofres-onepoint .    <<Il est utile qu'une dose de proportionnelle soit introduite a l'Assemblee nationale>>, a estime ce mardi le premier ministre, Edouard Philippe,  sur franceinfo . Le scrutin proportionnel repartit les sieges en fonction du score obtenu par les differentes listes de candidats: si un parti recueille 15% des voix, il obtient 15% des sieges, dans une situation ou la totalite des deputes est elue a la proportionnelle. Quelle part de deputes elus a la proportionelle? <<Le president de la Republique s'est engage et a considere, je crois a juste titre, qu'il fallait corriger le mode de scrutin actuel en y introduisant une dose de proportionnelle>>, a poursuivi le premier ministre, en reference aux propos d'Emmanuel Macron, qui s'etait dit <<favorable a la proportionnelle de maniere dosee pour refleter le pluralisme politique>>,  pendant la presentation de son programme  en mars. Edouard Philippe a abonde dans ce sens: <<Cela permet d'ouvrir la repartition des sieges a des courants politiques qui ont du mal a franchir le cap democratique du scrutin majoritaire>>. L'incertitude subsiste en revanche quant a la part de deputes qui serait elus a la proportionnelle. <<Est-ce que c'est une petite dose, une dose totale? La, il y a un sujet>>, a indique le premier ministre. <<Je ne sais pas si ce sera 10% ou si ce sera 20%, c'est quelque chose qui faut regarder dans le detail>>. >> Avec une dose de 10%, des equilibres peu modifies   Si 10% des deputes avaient ete elus au premier tour a la proportionnelle, le visage de l'Assemblee nationale ne changerait qu'a la marge. Selon nos estimations, le groupe LREM-Modem compterait un peu moins de deputes (397) que ce qui leur est promis au scrutin majoritaire (de 400 a 440). Avec 10 deputes issus de leurs rangs, le Front national (FN) et Debout la France (DLF) ne parviendraient pas a constituer un groupe parlementaire - 15 deputes sont necessaires. A l'inverse, un groupe parlementaire (24) serait garanti pour La France Insoumise et son allie, le PCF, alors que les projections ne l'assurent pas (de 13 a 23). >> Avec une dose de 20%, un groupe pour le FN a l'Assemblee   C'est une dose de 20% d'elus a la proportionnelle qui permettrait au parti de Marine Le Pen de constituer un groupe parlementaire, avec  les droits qui y sont associes  (plus de moyens, de temps de parole, de visibilite). La majorite LREM-Modem perdrait de 65 a 25 sieges par rapport a ce qui pourrait lui echoir dimanche prochain (de 400 a 440), mais elle resterait hegemonique avec 374 elus. Le PS et ses allies obtiendrait 32 elus, contre 15 a 25 deputes promis au scrutin majoritaire. >> Avec la proportionnelle integrale, le visage de l'Assemblee transfigure   Si l'integralite des deputes avaient ete elus a la proportionelle au premier tour, le FN ferait une entree fracassante au Palais Bourbon, avec 83 deputes. Un nombre largement superieur aux 35 deputes obtenus par le parti lepeniste en 1986, lors de reforme ephemere du mode de scrutin des legislatives. La France insoumise-PCF enverrait 79 deputes a l'Assemblee, le PS 80 elus. LREM obtiendrait un contingent plus retreci de representants (186). Les Republicains (LR) constitueraient un groupe de la meme ampleur (124 elus) que celui qui leur est promis (entre 95 et 132 deputes) au scrutin majoritaire.   Deux bulletins pour choisir ses representants: l'introduction de la proportionnelle dans les faits Remis en 2012 au president de la Republique,  le rapport Jospin sur la renovation de la vie publique  proposait d'introduire une dose de proportionnelle pour 10% des deputes, soit 58 sieges, afin de <<renforcer le pluralisme a l'Assemblee nationale>>. Dans les faits, chaque electeur disposerait de deux voix le jour du vote: une pour choisir le candidat a elire au scrutin majoritaire, et l'autre pour choisir une liste de parti au scrutin proportionnel, selon les recommandations du rapport. <<Les deux votes etant independants>>, soulignaient les auteurs du document: l'electeur aurait ainsi la possibilite de voter pour deux partis differents.  \n                                 \n                                     <<Chaque electeur (disposerait) de deux voix, l'une pour le scrutin majoritaire, l'autre pour le scrutin proportionnel>>         Rapport de la commission Jospin, en novembre 2012     \n                             Le scrutin majoritaire se deroulerait en deux tours, comme c'est le cas actuellement. Parallelement, le vote au scrutin proportionnel se tiendrait en un seul tour. L'electeur choisirait entre plusieurs listes nationales, presentees par les partis politiques. A l'issue du scrutin, 10% des sieges a l'Assemblee nationale seraient repartis proportionnellement aux resultats obtenus. Sans exigence de seuil: un parti n'aurait pas besoin de depasser 1% des voix, ou 5% des voix par exemple, afin d'etre represente. Un parti obtenant 5% des voix au scrutin proportionnel enverrait ainsi 2 ou 3 deputes a l'Assemblee nationale, par exemple. L'Allemagne utilise un systeme similaire, appele <<scrutin mixte>> depuis 1949 pour l'election des membres du Bundestag, l'Assemblee nationale allemande.", "theme": "elections"}