{"id_art": "29f4551007d7ad4fc265003f277683ca", "title": "La fusion entre Essilor et Luxottica avance bien - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-11", "content": "Hubert Sagnieres, le PDG d'Essilor, a accorde un entretien a nos confreres du Financial Times, l'occasion de faire un point d'etape sur le projet de fusion avec l'italien Luxottica. \n Le dirigeant a explique qu'il dirigerait, dans un premier temps, conjointement avec Leonardo Del Vecchio, le PDG du groupe italien, la nouvelle entite une fois la fusion effective. \n Mais qu'ils se mettraient a la recherche d'un nouveau patron venu de l'exterieur a court ou moyen terme, dans une fourchette de six mois a cinq ans, Hubert Sagnieres s'estimant <<trop vieux>> pour rester aux manettes operationnelles trop longtemps. \n Notre recommandation pour  ESSILOR INTERNATIONAL: CONSERVEZ \n Cette intervention publique sur le devenir de la fusion entre Essilor et Luxottica montre la volonte des deux dirigeants de finaliser l'operation des que possible et que le projet est deja murement reflechi pour la suite. Auparavant, et pour que le rapprochement se concretise, les approbations des autorites de la concurrence est le point central. Celles de l'Australie, de la Colombie, de l'Inde, du Japon, du Maroc, de la Nouvelle-Zelande, de l'Afrique du Sud, de la Russie, de la Coree du Sud, de Taiwan et du Canada ont deja ete obtenues. Restent celles, les plus importantes car suspensives, des Etats-Unis, de la Chine, du Bresil et de l'Union europeenne: des feux verts esperes pour le debut de l'annee prochaine. Conservez. \n Cours a date du conseil:  114,55 EUR \n Objectif de cours:  130 EUR soit un potentiel de +13,5% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Fusion Essilor-Luxottica: les deux titres s'envolent en Bourse   \n Essilor avance dans sa fusion avec Luxottica   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La fusion entre Essilor et Luxottica avance bien \n                         Ubisoft reporte des jeux et revise ses objectifs \n                         Bureau Veritas tres confiant en l'avenir \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}