{"id_art": "d19436aebf7a856852b7667a392efbeb", "title": "Cinema d'animation: un beau livre pour feter la French Touch", "newspaper": "Le Figaro", "author": ["Lena Lutaud"], "date_publi": "2017-06-12", "content": "D'Emile Reynaud en 1892 a Joann Sfar en 2017, la liste des realisateurs de films d'animation francais est longue. Dans un livre passionnant et richement illustre, Laurent Valiere, journaliste au service culture de France info et specialiste de l'animation, revient sur les oeuvres des plus grands createurs francais. D'annee en annee, les amateurs de films d'animation sont de plus en plus nombreux a aller au cinema. Les superproductions de Disney Pixar, Dreamworks et autres grands studios americains ont le vent en poupe. Les creations francaises seduisent aussi les foules.  L'an dernier, il fallait voir  Ma vie de Courgette  et  La Tortue rouge . Mais seuls les plus cinephiles en connaissent les createurs. Journaliste a la tete de l'emission hebdomadaire  Tous les Mickeys du Monde  sur France Inter, Laurent Valiere a eu l'idee d'en faire un livre. Sur 256 pages, il couvre toute l'histoire de l'animation francaise. Certaines pages, celles consacres aux aspects techniques comme la description du metier de <<character design>> sont un peu techniques mais dans l'ensemble, ce livre bourre d'illustrations et de documents inedits est passionnant.  Deux Francais ont invente le dessin anime Les plus jeunes decouvriront que ce n'est pas Walt Disney qui a invente le dessin anime mais deux pionniers francais: Emile Raynaud et Emile Cohl. La premiere projection publique de personnages animes s'est deroulee fin 1892, a Paris au musee Grevin. Jusqu'aux annees 30, l'animation sera surtout publicitaire.  Outre-Atlantique, Walt Disney en profite.  Blanche-Neige et les sept nains  sort au cinema en 1937. La France se reveille en 1976 avec  Les Douze travaux d'Asterix . Le prochain grand coup sera  Kirikou  de Michel Ocelot qui sort en decembre 1998. Le distributeur n'a pas les moyens de payer une bande-annonce et encore moins des affiches. Par le seul bouche-a-oreille, Kirikou, ce petit garcon noir qui court tout nu en Afrique va attirer 1,5 million de Francais au cinema. Ce triomphe va donner confiance aux producteurs.  D'un seul coup, le nombre de films d'animation francais va s'envoler. De  La vieille Dame et les pigeons  de Sylvain Chomet a  Brendan et le secret de Kells  de Tomm Moore a  Ernest et Celestine  de Benjamin Renner,  Arthur et les minimoys  de Luc Besson,  Minuscule  d'Helene Giraud et Thomas Szabo... jusqu'a  Asterix et le Domaine des Dieux  de Louis Clichy et Alexandre Astier, les films reussis deviennent legion. La prochaine moisson s'annonce tout aussi reussie entre  Le Grand mechant renard et autres contes  de Benjamin Renner et Patrick Imbert (sortie au cinema le 21 juin) et  Zombillenium d'Arthur de Pins et d'Alexis Ducord attendu en salle le 18 octobre prochain. L'annee prochaine sera particulierement festive avec  Asterix et la Potion magique  de Louis Clichy et Alexandre Astier,  Petit vampire  de Joann Sfar et  La Fameuse invasion des ours en Sicile  de Lorenzo Mattott.  Dix films d'animation francais qu'il faut avoir vu:  1.  Le roi et l'oiseau  de Paul Grimault (1979) 2.  Kirikou  de Michel Ocelot (1998) 3.  U  de Serge Elissalde et Gregoire Solotareff (2006) 4.  Asterix-Le Domaine des Dieux  de Louis Clichy et Alexandre Astier (2014) 5.  Le chat du rabin  de Joann Sfar et Antoine Delesvaux (2011) 6.  Persepolis  de Marjane Satrapi et Vincent Paronnaud (2007) 7.  Le tableau  de Jean-Francois Laguinonie (2011)  8.  Une vie de chat  de Jean-Loup Felicioli et Alain Gagnol (2010) 7.  Tout en haut du monde  de Remi Chaye (2015) 8:  Avril et le monde truque  de Franck Ekinci et Christian Desmares (2015) 9.  Ma vie de Courgette  de Calude Barras (2016) 10.  Ernest et Celestine  de Benjamin Renner, Stephane Aubier et Vincent Patar (2012)", "theme": "livres"}