{"id_art": "1f42d88a941db76dee5fcefb61f87199", "title": "Tati : l'examen des offres renvoye au 19 juin", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-29", "content": "Ce devait etre l'heure du denouement - et la fin d'un feuilleton - pour les salaries de Tati. Ils devront finalement patienter encore un peu. L'examen des offres de reprise de Tati et de trois autres enseignes d'Agora Distribution (groupe Eram), prevu ce lundi, a en effet ete renvoye au 19 juin, a annonce la CGT en public a des salaries rassembles devant le tribunal de commerce de Bobigny. <<Renvoi au 19 juin! <<, a lance au micro Celine Carlen, de la CGT commerce Paris, a une centaine de salaries qui manifestaient devant le tribunal pour reclamer le maintien de leurs emplois. L'information a ete accueillie par des cris de joie et des applaudissements de la grande majorite d'entre eux. <<On remercie le juge de nous avoir ecoutes>>, a reagi Nicole Coge (CGT Tati Barbes). Pour l'avocat du CE de Lilnat (societe qui rassemble le plus grand nombre de magasins Tati), Mounir Bourhaba, le report du delai d'examen, accorde <<pour laisser le temps aux repreneurs de combiner leurs offres et de les ameliorer>>, est <<une premiere victoire>>. <<L'objectif c'est zero licenciement>> et <<une amelioration du PSE>>, a-t-il dit. Il a qualifie les mesures du PSE de <<squelettiques, indigentes, inacceptables>>. Rassembles depuis ce matin, les manifestants, en chasubles CGT, UNSA et CFDT, brandissaient des drapeaux aux couleurs de leurs syndicats ainsi que des panneaux sur lesquels on pouvait notamment lire: <<on veut Gifi>>; <<SOS a Philippe Ginestet>> (PDG de Gifi); <<ne nous laissez pas au consortium de M. Resseguier>> (PDG d'Agora Distribution). <<On est pret a dire notre verite, on se battra jusqu'au bout>>, confiait des ce matin au  Figaro  Tahar Benslimani, delegue national CFDT. Certains elus etaient egalement sur place pour soutenir la lutte des salaries, a l'instar de Ian Brossat (PCF).    La filiale du groupe Eram, le pole Agora Distribution - qui regroupe les enseignes Tati, Fabio Lucci, Gigastore et Degrif'Mania avec 140 magasins au total - avait ete placee en redressement judiciaire le 4 mai, plongeant les employes dans l'incertitude. Les repreneurs potentiels avaient ensuite eu jusqu'a mardi soir dernier a minuit pour deposer leur offre finale, qui a ete amelioree, au tribunal de commerce de Bobigny. Au total, 1.700 emplois sont en jeu. Trois repreneurs se disputent Tati Premier a avoir communique son offre, fin avril, le groupe Philippe Ginestet (GPG) - du fondateur des magasins de deco Gifi - propose de reprendre 1.300 emplois directs, soit 76% des effectifs. S'y ajouterait la reprise des 250 salaries des magasins franchises et affilies du groupe - dont 180 dans ceux des DOM-TOM - ainsi que des reclassements chez Gifi. Le projet prevoit la reprise de 120 magasins. Interroge par l'AFP, le groupe s'est dit satisfait ce lundi de la decision du tribunal de commerce de Bobigny de repousser l'etude des offres de reprise de Tati pour obtenir leur amelioration. Autre offre, celles des enseignes a bas prix Foir'Fouille, Centrakor, Stokomani, Maxi Bazar et Depot Bingo, reunies dans un consortium. Ces dernieres proposent la reprise de <<95 magasins et 1.258 emplois, dont 69 salaries du siege>>, selon une source proche du dossier citee par l'AFP. Troisieme et dernier pretendant, l'enseigne Babou espere, elle, mettre la main sur six magasins Tati en region parisienne. Les sommes mises sur la table par les differents candidats seront egalement scrutees a la loupe. Selon une autre source proche du dossier, les stocks de Tati <<ont une valeur comptable de 100 millions d'euros>> et <<des fonds de commerce estimes par un expert a 30 millions d'euros>>. L'offre de GPG privilegiee par les salaries? Le PDG de transition d'Agora Distribution, Michel Resseguier, avait estime mercredi que les deux principales offres, celles de GPG et du consortium, etaient <<assez proches>>. <<Il faut verifier la coherence de chacune des offres, que l'on evalue leur contenu, qu'on en apprecie le risque, la solidite, leur condition de mise en oeuvre>>, expliquait-il alors a l'AFP. Les comites d'entreprise de Lilnat, Vetura et Agora, les trois societes qui constituent le pole Agora Distribution, avaient ete consultes vendredi pour avis consultatif. Celui de Lilnat, qui rassemble les magasins Tati et 1.300 des 1.700 salaries du pole, avait refuse de se prononcer sur les offres, les jugeant trop <<basses>>, selon la CGT. En revanche, les CE de Vetura et Agora avaient choisi GPG. <<Le repreneur qui nous interesse le plus est Gifi. En termes d'emplois c'est plus interessant et ils gardent l'enseigne>>, explique notamment Tahar Benslimani. Il ajoute: <<Pour nous le consortium, qui a la faveur de la direction, c'est du bricolage>>.  Lundi dernier, plus d'une centaine de salaries de Tati et des autres enseignes d'Agora Distribution etaient venus a Paris demander au gouvernement de s'impliquer dans ce dossier. Selon eux, le ministere du Travail s'etait engage a leur apporter son aide. Les salaries reclament aussi, si des licenciements sont inevitables, un plan social <<a la hauteur de la capacite financiere de l'actionnaire et pris en charge par le groupe Eram>>. Tous les syndicats denoncent les consequences de la loi Macron d'aout 2015 qui a supprime l'obligation pour les groupes de financer les PSE de leurs filiales en redressement judiciaire. ", "theme": "societes"}