{"id_art": "830cedaa05abc0ef2087f8d379a8d5b3", "title": "EN DIRECT - Loi travail : les manifestants commencent a defiler", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-12", "content": "\n\t\t\t \n\t\t\t\t \n\t\t\t\t\t TOUT LE LIVE \n\t\t\t\t\t LES ESSENTIELS \n\t\t\t\t \n\t\t\t\t \n\t\t\t\t\t ORDRE DES POSTS \n\t\t\t\t \n\t\t\t \n\t\t\t \n\t\t\t\t A VENIR : Debut du direct :  12/09/2017 a 09:00 \n\t\t\t\t EN COURS : Mis a jour  a 09:10 \n\t\t\t\t TERMINE : Fin du direct :  non precise \n\t\t\t \n\t\t\t \n\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t \n\t\t\t \n\t\t <article bind-id=\"messages.id\" class=\"live-message [messages.style] no-live-icons\" bind-data-date=\"messages.date|iso\" itemprop=\"liveBlogUpdate\" itemscope=\"\" itemtype=\"http://schema.org/BlogPosting\" itemref=\"blogPublisher blogAuthor\">\n\t\t\t<meta itemprop=\"url\" bind=\"\" bind-content=\"[page.backtrack|]#[messages.id]\" content=\"#\">\n\t\t\t<time itemprop=\"datePublished\" class=\"live-time\" bind-text=\"messages.date|calendar\" bind-datetime=\"messages.date|iso\">a 10:31</time>\n\t\t\t<h2 itemprop=\"headline\" class=\"live-title\" bind-text=\"messages.title\">Titre</h2>\n\t\t\t<div class=\"live-icons\" bind-html=\"messages.mark|iconclass\"></div>\n\t\t\t<div class=\"live-article\" bind-html=\"messages.text\" itemprop=\"articleBody\">\n\t\t\t\t<p>xxx<a href=\"\">xxx</a>. xxx <a href=\"\">xxxx</a> xxx.</p>\n\t\t\t</div>\n\t\t</article> \n\t\t\t \n\t\t\t a 10:31 \n\t\t\t Les usagers du RER B rencontrent des difficultes \n\t\t\t \n\t\t\t Le trafic est perturbe sur la ligne B du RER, avec la circulation d'un train sur deux \"avec changement a Gare du Nord\". En consequence, les couloirs de la gare sont encombres de voyageurs, releve une journaliste du  Parisien .  Galere en gare du Nord, pour prendre le RER B vers le 93 et l'aeroport de Roissy.  #Greve12Septembre   pic.twitter.com/QAh9Hec33y -- Claire Guedon (@ClairGuedon)  12 septembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 10:21 \n\t\t\t Les lycees mobilises \n\t\t\t \n\t\t\t Au lycee Fenelon, notre journaliste sur place a rencontre le CPE de l'etablissement, solidaire de la greve.  M. Grange, CPE de Fenelon: solidaire de la greve, mais en tant que syndique SNES, pas de revendication personnelle.1/2  #Greve12Septembre   pic.twitter.com/PqGRMt2KPp -- Louis Heidsieck (@Louisheidsieck)  12 septembre 2017 \"Les ordonnances toucheront pas les fonctionnaires, ms faire voler le code du travail ne resoudra rien\"  @Figaro_Etudiant   #Greve12Septembre -- Louis Heidsieck (@Louisheidsieck)  12 septembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 10:12 \n\t\t\t Les manifestants se preparent a Marseille \n\t\t\t \n\t\t\t Les opposants a la reforme se reunissent a proximite du Vieux-Port a Marseille contre \"la loi Macron XXL\".  Premieres banderoles sur la Canebiere  #Greve12Septembre   #Marseille   pic.twitter.com/iUiJBx36hW -- Clara Martot (@clara_m_b)  12 septembre 2017 Insoumise et goodies  #Greve12Septembre   #Marseille   #Fi   pic.twitter.com/YiUBisvvxX -- Clara Martot (@clara_m_b)  12 septembre 2017 Selon une journaliste sur place, des personnes syndiquees a la CFDT et a Force ouvriere, qui ont annonce leur volonte de ne pas participer a cette journee d'action, sont presentes au sein du cortege.  Des representants CGT affirment la presence de leurs collegues FO et CFDT dans le cortege  #Greve12Septembre   #Marseille -- Clara Martot (@clara_m_b)  12 septembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 10:00 \n\t\t\t La manifestation debute a Mayotte \n\t\t\t \n\t\t\t Personnels hospitaliers, professeurs, fonctionnaires... De nombreux habitants de Mayotte manifestent ce mardi. Si le mouvement social intervient alors qu'une journee d'action contre la reforme du Code du travail, il intervient dans un contexte particulier a Mayotte. Une greve a debute hier au Conseil departemental. \" Ils reclament depuis le lancement de leur preavis le maintien des acquis du regime indemnitaire de chaque agent, la prise en compte de l'anciennete generale des services, la mise en place d'une mutuelle (...)\", explique Mayotte Hebdo  sur son site internet .  Forte mobilisation pour la  #Greve12Septembre  qui a rassemble personnels de l'hopital membres de l'EN du Departmt, de la PJJ, de la Pref, etc  pic.twitter.com/7KrQMcpv4E -- Mayotte Hebdo (@MayotteHebdo)  12 septembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 09:45 \n\t\t\t Qui sont les gagnants de la reforme ? \n\t\t\t \n\t\t\t Renforcement de la negociation collective, dialogue social, compte professionnel de prevention...  Le Figaro  vous detaille qui beneficiera le plus de chaque ordonnance.  >>  Qui sont les gagnants de la reforme du Code du travail ? \n\t\t \n\t\t\t \n\t\t\t a 09:36 \n\t\t\t Quelles sont les mobilisations a venir ? \n\t\t\t \n\t\t\t Si cette premiere journee de manifestation n'a pas encore debute, d'autres journees d'actions sont deja notees dans l'agenda des opposants du projet de reforme du Code du travail. La CGT a en effet appele a une nouvelle mobilisation le 21 septembre prochain. Le leader de la France insoumise, Jean-Luc Melenchon, a quant a lui, appele a un \"rassemblement populaire\" le 23 septembre prochain. Enfin, une derniere journee, organisee a l'initiative de la CFDT, est prevue le 3 octobre. \n\t\t \n\t\t\t \n\t\t\t a 09:34 \n\t\t\t Berger : \"La CFDT ne repond pas a une convocation d'une autre organisation syndicale\" \n\t\t\t \n\t\t\t Le secretaire general de la CFDT etait l'invite de franceinfo ce mardi. L'occasion pour lui de reaffirmer sa non-participation a la manifestation organisee par la CGT, ce mardi. \"Je voudrais que l'on cesse de penser que l'action syndicale n'a de sens que dans\nmanifestation\", a-t-il fustige. \"La CFDT ne repond pas a une convocation d'une autre\norganisation syndicale\". A titre indicatif, une journee d'action est tout de meme prevue le 3 octobre prochain.  Reforme du  #CodeDuTravail  : \"la CFDT ne repond pas a la convocation d'une autre organisation syndicale\" Laurent Berger  pic.twitter.com/KOoiD11fkS -- franceinfo (@franceinfo)  12 septembre 2017 Si Laurent Berger ne prevoit pas de participer aux actions ce mardi, il continue de manifester son inquietude sur les ordonnances devoilees par le gouvernement le 31 aout dernier. \"C'est une mauvaise reforme, la CFDT est en desaccord avec une\ngrosse partie mais il y a aussi point qu'on a fait avancer\", a-t-il affirme. \"C'est une mauvaise reforme la CFDT est en desaccord avec une\ngrosse partie mais il y a aussi point qu'on a fait avancer\".  \n\t\t \n\t\t\t \n\t\t\t a 09:32 \n\t\t\t La mobilisation des forains ne laisse pas indifferent \n\t\t\t \n\t\t\t Sur\nles reseaux sociaux, les reactions d'enervement se multiplient, mais certains s'amusent\negalement des actions de blocage, ou defendent carrement la cause des forains\nqui se battent contre une ordonnance leur imposant de lourdes contraintes\nadministratives, et les mettant en concurrence. Bloquer illegalement les autres pour empecher a leur profit la concurrence,  les  #forains  tentent un joli combo.  https://t.co/cyFCIz9mpy -- Bastiat2022 (@Bastiat2022)  12 septembre 2017 Les forains risquent de perdre leur taf et vous vous ne savez que critiquez .... -- Poupoule (@Poupoule16)  12 septembre 2017 Certains pointent egalement l'evidente incoherence de la multiplication des camions qui bloquent la circulation, notamment a Paris, et les imperatifs de maintien de la securite : Donc  #vigipirate   #etatdurgence  mais des dizaines de camion envahissent les  #ChampsElysees   sans etre inquietes  #forains  Rassurant !!!  pic.twitter.com/lGVx25azuv -- Eric Andre (@eric_sennse)  12 septembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 09:25 \n\t\t\t Cantines et accueils periscolaires fermes dans certaines ecoles \n\t\t\t \n\t\t\t Consequence directe de cette journee d'action, plusieurs cantines et accueils periscolaires sont fermes, notamment en Haute-Savoie.  Greve  #LoiTravail  Les accueils periscolaires et les cantines de certaines ecoles resteront fermes aujourd'hui  #VirginRadioActu -- Redac VirginRadio 74 (@VR_Leman)  12 septembre 2017 A Montpellier, une soixantaine de cantines seraient ainsi concernees, selon l'antenne locale de Virgin Radio.  Une 60aine de cantines fermees ce midi dans les ecoles de  #Montpellier . Et une 30aine d'accueils fermes.  #Greve12Septembre .  #VirginradioActu -- Redac VirginRadio 34 (@VR_Montpellier)  12 septembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 09:23 \n\t\t\t Circulation difficile en region parisienne \n\t\t\t \n\t\t\t Les\nFranciliens vont devoir faire preuve de patience pour se rendre sur leur lieu\nde travail. En raison d'une operation escargot des forains sur la Francilienne\nexterieure et sur le peripherique parisien, la circulation est particulierement\ndifficile.  [?][?] Operation escargot des  #forains  sur francilienne exterieure entre Corbeil et Tigery. Circulatdeg tres compliquee en amont.  #idf   pic.twitter.com/uCc313t1F1 -- RadioFrance Mobilite (@rftrafic)  12 septembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 09:22 \n\t\t\t Code du travail: que dit la reforme sur les accords de branche ? \n\t\t\t \n\t\t\t Accord de\nbranche ou accord d'entreprise ? La question de la primaute des accords\nd'entreprise sur les accords de branche constituait un des points de crispation\nmajeur entre le gouvernement et les partenaires sociaux durant les\nnegociations. Mais qu'en est-il aujourd'hui ? La loi travail version Macron\nn'aura que peu d'effets sur l'emploi.  \n >>  Reforme du Code du travail : une\nprimaute des accords de branche tres encadree \n\t\t \n\t\t\t \n\t\t\t a 09:21 \n\t\t\t Sud-Rail: \"Le droit du travail prive nous concerne tout autant\" \n\t\t\t \n\t\t\t Bruno\nPoncet, secretaire federal a Sud-Rail, etait l'invite de Radio classique ce\nmardi matin. Avec la CGT-Cheminots, ce syndicat a confirme sa volonte de\nparticiper au mouvement social. \"Cela fait plusieurs annees que nous\nsubissons des attaques\", justifie-t-il. \"La, aujourd'hui, nous\napprenons qu'on va etre ouvert a la concurrence a partir de 2019. Le droit du\ntravail prive nous concerne tout autant\". #ClassiqueMatin   @poncet_bruno   @Fede_SUD_Rail \" Nous defilons dans toutes les villes ou il y a des corteges \"  https://t.co/4mmCAZk5hP -- Radio Classique (@radioclassique)  12 septembre 2017 \n\n Les\nordonnances reformant le Code du travail ne semblent cependant pas etre les\nseuls facteurs de la mobilisation des cheminots. Dans un tract appelant a\nmanifester, la CGT pointe notamment du doigt des conditions de travail\n\"deja gravement degradees\". \n\t\t \n\t\t\t \n\t\t\t a 09:20 \n\t\t\t Premiers blocus dans les lycees parisiens \n\t\t\t \n\t\t\t Opposes\nau projet de reforme, des lyceens ont entame des blocus de leurs\netablissements, au lycee Claude Monet et au lycee Fenelon notamment, a constate un de nos journalistes sur place.  Tito, 16 ans: faut pas se mentir, a Fenelon, on est du bon cote du fusil. Mais c'est de la solidarite.  #Greve12Septembre   @Figaro_Etudiant   pic.twitter.com/FEBKOakXSO -- Louis Heidsieck (@Louisheidsieck)  12 septembre 2017 #Greve12Septembre  Blocus devant le lycee Fenelon (6eme)  @Le_Figaro   @Figaro_Etudiant   pic.twitter.com/HHH7jX72eh -- Louis Heidsieck (@Louisheidsieck)  12 septembre 2017 \n \n\t\t \n\t\t\t \n\t\t\t a 09:19 \n\t\t\t A La Reunion, on commence deja a manifester \n\t\t\t \n\t\t\t De fait, il\nest deja 10h36 sur l'ile de La Reunion. En consequence, les opposants a la\nreforme ont deja commence a se rassembler, releve une journaliste a Reunion\n1ere. #Greve12Septembre  Contre la  #LoiTravail   #LaReunion  se mobilise et se prepare a manifester dans la rue  pic.twitter.com/aE0IQKvyB4 -- Delphine Poudroux (@DPoudroux)  12 septembre 2017   \n\t\t \n\t\t\t \n\t\t\t a 09:18 \n\t\t\t Premier bras de fer de Macron avec les syndicats \n\t\t\t \n\t\t\t Quatre mois\nseulement apres son election, Emmanuel Macron est confronte a un premier\nmouvement social, contre un projet de reforme. Une mobilisation qui intervient\nalors que le president de la Republique est  empetre dans sa polemique sur les\nfaineants .  >>   Reforme du Code du travail : premier\nbras de fer avec les syndicats \n\t\t \n\t\t\t \n\t\t\t a 09:17 \n\t\t\t Castaner : \"Le texte n'est pas un coup d'Etat social\" \n\t\t\t \n\t\t\t Le\nporte-parole du gouvernement etait l'invite de RTL ce mardi matin. L'occasion\npour lui de defendre les ordonnances reformant le Code du travail, soulignant\nqu'il s'agissait d'un \"texte equilibre\".  #LoiTravail  : \"100 reunions et un travail avec les partenaires sociaux pour un texte aujourd'hui equilibre\", dit  @CCastaner  dans  #RTLMatin -- RTL France (@RTLFrance)  12 septembre 2017 \"L'appel\na manifester de la CGT est legitime\", a-t-il reconnu. \"Je n'ai pas a\ndistribuer les bons et les mauvais points mais, en meme temps, je vois FO et la\nCFDT, qui ont aussi des remarques a faire sur la reforme, et qui n'appellent\npas a la greve. Cela prouve bien que le texte n'est pas un coup d'Etat\nsocial\".  \n\t\t \n\t\t\t \n\t\t\t a 09:16 \n\t\t\t Les perturbations a prevoir dans les transports \n\t\t\t \n\t\t\t Dans les\nairs, sur les rails et sur les routes hexagonales, la mobilisation n'epargne\npas le secteur des transports, ce mardi. La SNCF a confirme que le trafic etait\nconforme a ses previsions. Les habitants d'Ile-de-France, et en particulier les\nusagers du RER, risquent d'etre touches par le mouvement social.  >>  Code du travail : les perturbations a\nprevoir dans les transports ce mardi \n\t\t \n\t\t\t \n\t\t\t a 09:16 \n\t\t\t Des forains perturbent la circulation a Paris \n\t\t\t \n\t\t\t Plusieurs\ndizaines de camions de forains perturbaient mardi matin la circulation a Paris,\nrepondant ainsi a l'appel de Marcel Campion, qui a appele la profession a se\njoindre a la mobilisation contre la reforme du Code du travail et a promis des\n\"blocages\". [?][?] #Paris   #forains  sur periph ext 2 voies bloquees entre Pte de Montreuil/ Pte de Bagnolet. Periph int sature +d'1h de Bagnolet a Vanves  #idf -- RadioFrance Mobilite (@rftrafic)  12 septembre 2017 Peu avant 7\nheures, les forains ont brievement bloque la place de l'Etoile, en haut des\nChamps-Elysees, en mettant leurs camions en travers des arteres qui permettent\nd'y acceder, avant de tourner autour de la place et de l'Arc de Triomphe, dans\nun concert de klaxons, a constate un journaliste de l'AFP. La circulation etait\ntoutefois possible sur la partie exterieure de la place de l'Etoile. Les  #forains  bloquent la place de l'etoile contre l'ordonnance d'avril 2017 qui instaure des appels d'offres pour les fetes foraines  pic.twitter.com/1AwtGflVjU -- Geraldine Hallot (@geraldinehallot)  12 septembre 2017 La\nprefecture de police a appele sur Twitter les automobilistes parisiens a eviter\nles Champs Elysees. \"On bloque le periph', ici (place de l'Etoile), tout\nParis, et dans d'autres villes de France. Il y a 400 camions qui arrivent en\noperation escargot\", a affirme a l'AFP un manifestant, qui n'a pas\nsouhaite donner son identite. ( Avec AFP ) \n\t\t \n\t\t\t \n\t\t\t a 09:14 \n\t\t\t Martinez (CGT) : \"Il n'est jamais trop tard pour bien faire\" \n\t\t\t \n\t\t\t Le leader de\nla Confederation Generale du Travail joue gros ce matin, la CGT etant le seul\nsyndicat d'envergure a descendre dans la rue pour s'opposer aux ordonnances.\nInvite sur France 2, il a redit sa motivation a defendre les <<droits>> des\nsalaries. Sur un ton ferme, le secretaire general a voulu montrer sa\ndetermination, faisant un parallele avec des batailles sociales deja remportees\npar les syndicats, et rappelant notamment la lutte contre les reformes de 1995\net Alain Juppe : <<Il y a des gouvernants qui etaient droits dans leurs bottes,\net qui ont du retirer leurs bottes, donc...>>.  \n \nLe leader en a profite pour tacler Emmanuel Macron et  ses propos sur les <<faineants>>  :\n<<Beaucoup de personnes se sont senties visees, c'est une insulte>> a-t-il\nconstate, soulignant que <<ces propos sont la suite d'une longue serie. Un\npresident devrait essayer de comprendre plutot que de diviser>>. La reussite du\nmouvement ? Philippe Martinez se rejouit du nombre de 200.000 manifestants\nannonces, et de la participation d'autres syndicats <<au niveau departemental>>.  \n Il s'est par ailleurs efforce d'elargir la lutte non seulement aux salaries\nvises par la reforme, mais aussi aux retraites, a qui <<on fait payer la CSG en\ndisant qu'a 1200 euros par mois ils sont privilegies>>, et egalement les\nservices publics : <<Quand ils interviennent aux Antilles, on dit << ce sont les\nmeilleurs >>, et comme recompense on gele leur point d'indice>>. Le leader a fini\nen confirmant le prochain rendez-vous dans la rue, fixe au 21 septembre. \n\t\t \n\t\t\t \n\t\t\t a 09:14 \n\t\t\t Qui va manifester ce mardi ? \n\t\t\t \n\t\t\t Des milliers\nde personnes sont attendues par la CGT pour cette premiere journee d'action\ncontre le projet de reforme du Code du travail. Outre la CGT, les etudiants et\nlyceens sont egalement appeles a participer.  >>  Les opposants a la reforme du travail\ndans la rue \n\t\t \n\t\t\t \n\t\t\t a 09:13 \n\t\t\t Combien de manifestations sont-elles prevues ? \n\t\t\t \n\t\t\t L'ampleur\nde la mobilisation reste, pour l'heure, difficile a evaluer. La CGT a cependant\nrecense 180 manifestations dans l'Hexagone et 4000 appels a la greve. Au Mans\net a Toulon, notamment, les manifestations debutent a partir de 10 heures, ce\nmardi matin. \n\t\t \n\t\t\t \n\t\t\t a 09:13 \n\t\t\t Ce que contiennent les ordonnances \n\t\t\t \n\t\t\t Au terme\nd'intenses negociations avec les partenaires sociaux, le gouvernement a devoile\nle contenu des ordonnances, le 31 aout dernier. Indemnites prud'homales,\naccords de branche, primes...  Le Figaro  fait le point.  \n >>  Reforme du Code du travail : ce que\ncontiennent les ordonnances \n\t\t \n\t\t\t \n\t\t\t a 09:12 \n\t\t\t Bonjour et bienvenue dans ce live ! \n\t\t\t \n\t\t\t Suivez en\ndirect cette journee de mobilisation contre les ordonnances reformant le Code\ndu travail. Le cortege parisien devrait quitter la place de la Bastille  a\n14 heures pour se diriger vers la place d'Italie. \n \n\t\t", "theme": "conjoncture"}