{"id_art": "8ac3095890cb562ddf0572ba0be7265e", "title": "La Bourse de Paris termine a l'equilibre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-22", "content": "La Bourse de Paris a commence la semaine a tatons. Apres avoir tergiverse pendant pratiquement toute la seance, le CAC 40 a recule symboliquement de 0,03% lundi, a 5.322,88 points, dans un volume d'echanges reduit de 2,9milliards d'euros.  \n Ailleurs en Europe, la prudence dominait egalement. Francfort a recule de 0,15% et Londres a grappille 0,34%. Apres une semaine difficile, Wall Street tentait de reprendre un peu de hauteur le Dow Jones gagnait 0,43% en seance et le Nasdaq 0,58%. La Bourse de New York avait subi de severes prises de benefices en milieu de semaine derniere, minee par les revelations en cascade autour de Donald Trump. Le chef de l'Etat est soupconne d'avoir revele des informations classifiees aux Russes et d'avoir demande au patron du FBI, qu'il a finalement limoge, de mettre fin a une enquete. En Europe, la semaine va egalement etre dominee par l'actualite politique. Apres l'Eurogroupe de lundi, un sommet des chefs d'Etat et de gouvernement du G7 doit se tenir vendredi et samedi a Taormine, en Sicile.  \n VALEURS A SUIVRE  \n Du cote des valeurs, LafargeHolcim : Jan Jenisch, le directeur general du suisse Sika, va reprendre les commandes du geant des materiaux de construction LafargeHolcim, a indique le groupe, pour succeder a Eric Olsen qui avait annonce sa demission afin d'apaiser les tensions autour du dossier sur la Syrie.  \n Veolia : le groupe a indique avoir remporte un contrat pour concevoir, construire et gerer la premiere unite de valorisation energetique des dechets d'Amerique latine, a Mexico, representant un chiffre d'affaires cumule de 886 millions d'euros sur 30 ans. \n Eurotunnel : le groupe, qui exploite le tunnel sous la Manche, a annonce etre parvenu a refinancer une partie de sa dette a taux variable, permettant d'en reduire le cout de 60 millions d'euros par an. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Brunet et Borel chefs de file des escrimeurs francais \n                         Brunet et Borel chefs de file des escrimeurs francais \n                         Arabie: 14 protestataires risquent l'execution \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}