{"id_art": "bb9b26f07e01a9b5539ee2d063b98133", "title": "Melenchon etrille Hollande : <<Un pauvre type>>", "newspaper": "Le Figaro", "author": ["Arthur Berdah"], "date_publi": "2017-06-08", "content": "Il a decide de franchir un cap.  Deja tres critique a l'endroit de Francois Hollande  depuis l'accession de ce dernier a l'Elysee, Jean-Luc Melenchon vient de durcir encore un peu plus le ton contre l'ancien chef de l'Etat. Dans une interview fleuve accordee au magazine  Society  a paraitre vendredi, le leader de la France Insoumise parle en effet de l'ancien president comme d'<<un pauvre type>> dont il se <<moque>>. Il l'accuse notamment d'etre <<la plus eminente mediocrite du PS des annees 2000>>.   S'il ne regrette pas d'avoir  appele a voter pour le correzien en 2012 pour <<sortir Sarkozy>> , le tribun de la gauche radicale le depeint aujourd'hui comme l'incarnation de <<la bureaucratie satisfaite d'elle-meme>>. <<Il n'y a rien a en dire! Il n'a jamais rien fait. Il etait a l'ENA, meme pas bien classe. Il est sorti de la, est passe d'un poste a l'autre, fondu dans la grisaille. (...) Personne ne faisait attention a lui. (...) Personne ne se preoccupait de lui>>, assene-t-il. <<Mais  il est marrant, toujours la blagounette aux levres >>. Estimant que Francois Hollande a <<emerge>> au cote des <<pointures>> que sont Jean-Yves Le Drian et Jacques Delors, il juge qu'il a su etre <<au bon endroit au bon moment>>. <<Une petite pizza avec celui-la, des raviolis avec l'autre, et les Fetes de la Rose par-dessus tout ca... (...) Il etait l'ami de tous les bureaucrates du PS>>, se souvient-il. <<A la fin, ils ont pris le pouvoir au parti, il se ressemblaient tous: la meme allure, mi-chair, mi-poisson, tu ne savais jamais ce qu'ils voulaient, a part rester en place>>, martele-t-il. Une charge loin d'etre anodine, a la veille des legislatives Repondant a une autre question, l'ancien senateur de l'Essonne cible a nouveau l'ex-maire de Tulle. <<C'est le genre de gars qui devait arracher les ailes aux mouches quand il etait gamin.  C'est ca, sa psychologie . Ca l'amuse de rouler les gens et de les voir se debattre>>, fustige-t-il. En cause, le fait que Francois Hollande lui aurait porpose d'amnistier des syndicalistes condamnes a des amendes, comme l'ex-delegue syndical de Continental Xavier Mathieu, avant de revenir sur cette decision. Loin d'etre anodine, cette charge intervient a la veille des legislatives qui representent un enjeu de taille pour Jean-Luc Melenchon: le leader de la France Insoumise ambitionne de  s'imposer a gauche et de supplanter definitivement le PS . Une hypothese plus que credible si l'on en croit les resultats de la presidentielle (il a obtenu 19,58% des voix, contre 6,36% a Benoit Hamon), mais qui semble invalidee par les sondages: il obtiendrait une quinzaine de deputes, soit deux fois moins que Solferino.", "theme": "politique"}