{"id_art": "c03b40549646166c5e6443e4761e8db3", "title": "La Bourse de Paris termine en hausse, sans retrouver pas les 5400 points - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-23", "content": "L'indice CAC 40 a gagne 25,28 points a 5.348,16 points dans un volume d'echanges modere de 3,2 milliards d'euros. La veille, il avait fini a l'equilibre (-0,03%).  \n La cote parisienne, qui a hesite a l'ouverture apres le nouvel attentat ayant frappe le Royaume-Uni lundi soir, a rapidement repris du poil de la bete dans le sillage de statistiques confirmant la bonne tenue de l'economie europeenne. \n <<C'est un peu terrible a dire>>, a concede aupres de l'AFP Alexandre Baradez, un analyste de IG France, mais les evenements tels que les attentats terroristes ne generent <<plus d'effet de surprise>>, donnant un peu l'impression <<que le marche s'habitue>>. \n Le groupe Etat islamique a revendique mardi un attentat-suicide qui a fait au moins 22 morts lundi soir a la sortie d'un concert de la chanteuse pop Ariana Grande a Manchester, dans le nord-ouest de l'Angleterre. \n Mais ce sont surtout la publication de bons chiffres europeens, preuve que <<la zone euro continue d'envoyer de tres bons signaux>> pour M. Baradez, qui a fait reagir la cote, lui permettant de poursuivre le rebond entame en debut de semaine. \n <<Nous avons un marche qui se tient plutot bien>> malgre des statistiques americaines mitigees, a-t-il commente. \n Les ventes de maisons neuves aux Etats-Unis ont en effet ralenti plus que prevu en avril tandis que l'indice d'activite manufacturiere de la Fed de Richmond et les chiffres d'activite du secteur prive (PMI Markit) sont aussi ressortis en dessous des attentes, a explique l'analyste. \n A l'inverse, en Europe, <<de tres bons indicateurs>> ont ete publies, a estime M. Baradez, citant une croissance de l'activite privee qui s'est maintenue en zone euro a son plus haut niveau depuis six ans au mois de mai tandis que dans le meme temps le barometre Ifo du moral des entrepreneurs allemands a bondi a un record historique. \n - Nokia en tete du SBF 120 -  \n Sur le terrain des valeurs, Nokia a decolle de 5,75% a 5,83 euros, propulse par l'annonce d'un accord trouve avec Apple pour regler leur contentieux sur l'utilisation de brevets appartenant au groupe finlandais. \n Vivendi a gagne 1,81% a 19,39 euros, les investisseurs accueillant favorablement des declarations du president du directoire, Arnaud de Puyfontaine, faites au Wall Street Journal, le dirigeant ayant evoque la mise en Bourse d'une part minoritaire du capital de la maison de disques Universal Music Group. \n Schneider Electric a pris 1,49% a 69,38 euros alors que l'equipementier francais et le producteur d'energies renouvelables Neoen ont annonce mardi la conclusion d'un accord-cadre pluriannuel pour deployer 750 megawatts de solutions et de services d'energie solaire sur trois continents, en Europe, Amerique latine et Australie. \n Rexel a ete soutenu (+3,75% a 15,79 euros) par des declarations de son directeur general, Patrick Berard, lors de l'assemblee generale du groupe anticipant, selon Bloomberg, des ventes en hausse en 2017. \n SFR a progresse de 2,09% a 30,80 euros alors que le milliardaire franco-israelien Patrick Drahi va creer une marque unique, Altice, pour tous ses actifs, dont l'operateur telecoms francais. \n Derichebourg a profite a plein (+21,99% a 6,33 euros) d'un chiffre d'affaires et d'un benefice net en forte amelioration au premier semestre. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}