{"id_art": "cd0f7b8cb232b458d87757fa242a102c", "title": "Que peuvent les regulateurs face au Bitcoin ? - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-27", "content": "Pour Pierre Henry Leroy chez Proxinvest, l'originalite des pretendues <<monnaies>> electroniques modernes, cyber ou crypto-monnaies, est de reposer sur un controle interne automatique et en principe inviolable de l'emission. Selon lui, cette vertu, <<repond a l'immense faiblesse des grandes monnaies, dont l'emission est devenue plus politique qu'objective>>. \n Pour ce specialiste l'explosion de la creation de monnaie par l'expansion volontaire du credit par les banques centrales et les gouvernants suite a la crise bancaire et a celle de l'euro, a deconnecte les grandes monnaies de la base economique. Et pour lui, c'est bien cette expansion immoderee du credit qui est a l'origine du formidable engouement speculatif observe a fin 2017 avec une hausse du Bitcoin, cotant 17 000EUR mi-decembre contre 800EUR un an avant un ecart de 2000% sur l'annee 2017. Mais cette seule vertu d'emission de creation restreinte et objective meme averee, ne fait pas de ces cyber- ou crypto-currencies de veritables monnaies: le Bitcoin ou l'Ether ont sans doute quelques montagnes a transporter avant d'atteindre le statut de monnaies convertibles. \n Le premier obstacle sera que cette volatilite folle a la hausse sera corrigee plutot que tard par une volatilite comparable a la baisse. L'histoire du cours du Bitcoin est deja chahutee et le risque devient inquietant alors que la capitalisation totale du Bitcoin est passee en quelques mois de 50 a 300 milliards d'euros sans aucun fondement, aucune explication autre que la speculation a la hausse: le pari haussier de gens plus ou moins riches mais pas tres prudents croyant a ce casino nouveau et mysterieux. Il y a, par la grace d'Internet aux Etats-Unis, en Chine, dans le Golfe comme en Europe, une formidable entreprise d'encouragement a ce jeu insense afin de faire souscrire d'honnetes gens, joueurs et naifs: une entreprise face a laquelle les Etats, les regulateurs et les banques centrales semblent impuissants. \n Aucun institut d'emission ne pouvant intervenir, on peut penser a fin 2017 qu'il y a sur 300 milliards de capitalisation au moins quelques 150 milliards de richesse totalement illusoire dans les mains des detenteurs de Bitcoin. \n A court terme, lors de la baisse vertigineuse qui semble inevitable, il y aura des victimes, beaucoup de victimes naives ayant joue une part de leurs economies dans le Bitcoin. Certes, la perte que subiront certains trafiquants d'armes ou de drogue, ou de multiples comptes off-shore non imposes n'attristera pas. Mais l'appauvrissement brutal de gens abuses demeure un probleme systemique surtout si quelques grandes banques jouent, elles aussi, avec le feu. \n L'Autorite europeenne de supervision des marches financiers (ESMA) a tire la sonnette d'alarme \n En novembre 2017 l'Autorite europeenne de supervision des marches financiers (ESMA) a alerte sur les risques lies aux offres de Bitcoin craignant que les investisseurs \"ne se rendent pas compte des risques eleves qu'ils prennent,./.. prives de recours car hors champ d'applications des lois et regulations europeennes\". De meme l'AMF et l' l'Autorite de controle prudentiel (ACPR) francaises ont lances des appels a la prudence .  \n Mais pour Proxinvest les regulateurs semblent denues de moyens contre les sites qui abusent de la credulite des epargnants. Ces plateformes de crypto-monnaies qui montent aujourd'hui des edifices de derives pour mieux attirer le chaland ne pourraient le faire sans l'aide de banques pourtant bien regules. \n (...)  \n BNP Paribas estime pour sa part qu'une <<adoption de masse sera impossible pour le Bitcoin du fait de sa nature deflationniste, mais egalement de l'absence d'un <<preteur en dernier ressort>> . Selon Proxinvest la question n'est pas d'interdire l'usage des cyber monnaies mais d'interdire le discours mensonger sur le risque qu'il comporte. \n \n La redaction vous conseille : \n \n \n Apres sa chute vertigineuse, le bitcoin rebondit nettement   \n Le bitcoin dans le viseur de Tracfin et du fisc   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1016 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Macron appelle a lever le blocus au Yemen \n                         Real Madrid : Carvajal croit toujours au titre \n                         Real Madrid : Carvajal croit toujours au titre \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}