{"id_art": "c42afda9e99cddd41e30aa2765b1217b", "title": "Paris : le camp de migrants de la Chapelle touche par une epidemie de gale", "newspaper": "Le Figaro", "author": ["Alicia.Paulet"], "date_publi": "2017-06-12", "content": "Dans les rues de Paris, la gale prolifere dangereusement au point d'inquieter les associations humanitaires. Selon Bruno Morel, directeur general d'Emmaus Solidarite, 157 personnes auraient ete diagnostiquees depuis novembre 2016 par le service de sante du centre d'accueil de migrants de la  porte de la Chapelle  (XIIIe arrondissement), situe au nord de la capitale. De son cote, l'organisation non gouvernementale (ONG)  Medecins sans frontieres  a denombre pres de 164 autres cas parmi les milliers de refugies qui dorment dans la rue dans des conditions d'hygiene deplorables. >> Lire aussi -  Tout savoir sur la gale La gale est une affection de la peau specifique a l'homme. Elle est causee par la femelle d'un acarien microscopique, le sarcopte, qui creuse dans l'epiderme des galeries ou elle depose ses oeufs, provoquant de vives demangeaisons. Cette maladie est generalement benigne mais peut se manifester sous une forme grave, dite profuse, chez les personnes aux defenses immunitaires defaillantes (immunodeprimees). \n                                 \n                                     <<L'ideal serait qu'ils puissent laver leurs vetements, faire bouillir leurs draps... Mais dans ces conditions, c'est utopique>>         Mondane Berthault, medecin generaliste     \n                             Sa transmission se fait par contact physique frequent et repete, soit <<peau contre peau>>, soit par le linge et la literie. <<Les refugies dorment colles les uns aux autres. Cette promiscuite favorise la contamination. De plus la plupart n'ont pas pu prendre de douche depuis plusieurs semaines et n'ont aucun vetement de rechange. L'ideal serait qu'ils puissent laver leurs vetements, faire bouillir leurs draps... mais dans ces conditions, c'est utopique>>, explique sur  France info  Mondane Berthault, docteur generaliste. >> Lire aussi -  De retour en France, la gale peut couter parfois tres cher  Plusieurs dispositifs medicaux ont ete mis en place pour venir en aide aux refugies atteints par cette maladie de peau. Une douche medicalisee a ete notamment installee au centre de premier accueil et des vetements propres, du linge de lit et des medicaments sont distribues tous les jours aux malades par des benevoles d' Utopia 56  ou du <<Vestiaire>> de l'eglise Saint-Bernard de la Chapelle.  Des mesures jugees insuffisantes pour Corinne Torre, responsable de la mission France de Medecins sans Frontieres. <<Depuis un mois, c'est de pire en pire, aujourd'hui on denombre une centaine de cas. Mais le nombre de migrants qui campent dehors pres de la porte de la Chapelle va se multiplier dans les mois prochains. Ce qui ne diminuera pas la propagation de la gale. Il faut que l'Etat prenne ses responsabilites>>,affirme-t-elle sur France info.   Avertissement de moderation : Nous vous rappelons que vos commentaires sont soumis a notre charte et qu'il n'est pas permis de tenir de propos violents, diffamatoires ou discriminatoires. Tous les commentaires contraires a cette charte seront retires et leurs auteurs risquent de voir leur compte clos. Merci d'avance pour votre comprehension .", "theme": "actualite france"}