{"id_art": "dfa65dd5810713def8975c4ba36bebdb", "title": "L'Assemblee va conserver l'hotel particulier qu'elle n'utilisait pas", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-12-20", "content": "Fin d'un feuilleton de plusieurs semaines: l' Assemblee nationale  va conserver la propriete de l'hotel parisien de Broglie, pour y amenager des bureaux-couchettes et des espaces de travail pour les deputes et leurs collaborateurs, a-t-on appris mercredi de sources parlementaires. Plus haute instance collegiale, le bureau de l'Assemblee a vote mercredi a la quasi-unanimite en faveur de la conservation de cet hotel de plus de 7.000 metres carres proche du Palais Bourbon, achete 63 millions d'euros a l'Etat en 2016 (avec clause de retour possible), ce qui constitue un revers pour le premier questeur Florian Bachelier (LREM), seul a avoir vote contre. >> LIRE AUSSI -  L'Assemblee nationale possede un hotel particulier qu'elle n'occupe pas     Anticipant la reduction du nombre de deputes, l'elu d'Ille-et-Vilaine avait remis sur la table ce dossier et plaidait pour une restitution a l'Etat, a des fins d'economies.  Thierry Solere , questeur LREM (ex-LR) sur la meme ligne que M. Bachelier, etait absent de la reunion. Le president de l'Assemblee Francois de Rugy (LREM) ainsi qu'une autre questeure LREM, Laurianne Rossi, voulaient conserver l'hotel. <<Cette operation permettra notamment a l'Assemblee de developper une strategie immobiliere perenne, en mettant fin a la pratique couteuse de toute location immobiliere>>, selon la presidence de l'Assemblee dans un communique. >> LIRE AUSSI -  Les hoteliers <<choques>> que des deputes utilisent Airbnb pour se loger     <<Si nous engageons les travaux a l'hotel de Broglie, entre 18 et 20-22 millions (d'euros), nous pouvons nous delester d'un patrimoine (ailleurs) que nous louons, 2,5 millions d'euros par an, c'est une economie, et un amortissement non negligeable sur plusieurs annees>>, avait recemment fait valoir Mme Rossi, elue des Hauts-de-Seine. Des membres du bureau ont visite depuis le site. Les travaux n'ont pas commence, l'immeuble restant occupe par le secretariat d'Etat au Numerique  Mounir Mahjoubi , qui doit demenager au premier trimestre 2018. Pres de 20 millions d'euros de travaux Par ailleurs, a precise la presidence, le bureau a adopte une <<clarification de ses regles de fonctionnement>>, qui prevoient desormais que <<lorsque des propositions du college des questeurs sont de nature a modifier significativement le budget annuel de l'Assemblee adopte en Bureau>>, une <<validation>> par celui-ci est necessaire, notamment pour des credits nouveaux superieurs a 1 million d'euros. Cette mesure est en lien avec de recentes propositions de M. Bachelier ou des trois questeurs, sur une augmentation d'au moins 10% de l'enveloppe pour remunerer les collaborateurs parlementaires (cout annuel de 10 millions d'euros) ou sur l'eventuelle prise en charge par l'Assemblee de la location d'un pied-a-terre parisien a hauteur de 1.200 euros mensuels. Sur ces deux sujets, la reflexion est en cours mais dans un cadre plus large. ", "theme": "article"}