{"id_art": "93b5ecdf15aa2333f4d93ad20ceefbe3", "title": "Programme TV du vendredi 5 janvier 2018 : ce qu'il faut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-05", "content": "Pour vous aider a faire votre choix parmi les emissions de ce vendredi 5 janvier, la redaction du  Figaro  vous a selectionne films, series et divertissements a regarder. Pour l'ensemble des programmes, n'hesitez pas a  consulter notre grille . MacGyver    - a 21h00 sur M6 Le jeune Angus MacGyver est un agent special du gouvernement americain, au service d'une organisation secrete protegeant les interets du pays. Son don unique pour la debrouille et ses methodes peu orthodoxes sont des atouts inestimables. Sous les ordres de l'espionne Patricia Thornton, epaule par l'ancien membre des forces speciales Jack Dalton et par l'analyste Nikki Carpenter, Mac se rend en Italie pour intercepter une arme biologique sur le point d'etre vendue, mais la mission ne se passe pas comme prevue. Du haut de ses 27 ans, Lucas Till donne un coup de jeune au personnage incarne par Richard Dean Anderson, dans la serie culte des annees 80. A lire sur ce programme -  Lucas Till, le nouveau MacGyver debarque sur M6     Diversion   - a 21h00 sur TF1  Le temps d'une soiree, oubliez tout ce que vous croyez connaitre de la magie et laissez-vous embarquer dans l'univers incroyable de  Diversion . Pour ce deuxieme numero, six magiciens specialistes de l'illusion ou encore du mentalisme vont prendre le controle de votre tele! A savoir: Caroline Marx <<L'ensorceleuse>>, Enzo Wayne <<L'insaisissable>>, Luc Langevin <<Le Scientifique>>, Gus <<Le manipulateur>>, Antonio <<l'expert>> et Viktor Vincent <<Le mentaliste>>. A lire sur ce programme -  Arthur: <<J'ai eu la peur de ma vie pendant le tournage de Diversion>>     Cherif    - a 20h55 sur France 2 Trois semaines se sont ecoulees depuis le <<passage a l'acte>> entre Kader Cherif et Adeline Briard. Malheureusement, Adeline a ete arretee, accusee d'avoir tire sur le commandant Garnier. Le piege fomente par la diabolique commandant Delmas s'est referme sur Adeline. Cherif et toute la famille du commissariat se demenent pour innocenter Adeline... Les deux tourtereaux esperent neanmoins feter leurs retrouvailles en passant secretement leur premier week-end en amoureux dans un palace. Retour la serie policiere a succes de France 2. A lire sur ce programme -  Cherif: une saison 5 riche en nouveautes     Mentalist    - a 21h00 sur TMC Un homme debarque dans les bureaux du CBI en trainant le corps sans vie d'une jeune femme dans une couverture. Son discours totalement incoherent laisse penser qu'il a agi sous hypnose. L'enquete conduit alors le CBI au Model Life Center, ou l'hypnose est enseignee et pratiquee. Au fil de leurs investigations, Patrick et Teresa comprennent que le tueur hypnotise ses victimes pour leur faire commettre des crimes a sa place.  A lire sur ce programme - Sondage: la serie preferee des Francais est...  ", "theme": "programme tv"}