{"id_art": "a29c0681608aed3e9166938eba580500", "title": "<<Les gens attendent un christianisme vivant et non un christianisme triste>>", "newspaper": "Le Figaro", "author": ["Jean-Marie Guenois"], "date_publi": "2017-06-03", "content": "Ce religieux capucin italien, mondialement connu et que trois papes, Jean-Paul II, Benoit XVI et Francois ont choisi pour leur precher les retraites spirituelles au Vatican, explique pour Le Figaro l'enjeu de la rencontre internationale des mouvements charismatiques ce week-end de Pentecote a Rome pour leur cinquantieme anniversaire. >> Le Renouveau charismatique fete ses 50 ans au sein de l'Eglise catholique LE FIGARO. -  Qu'est-ce que le renouveau charismatique a apporte a l'Eglise catholique? Pere Raniero Cantalamessa. -  Le renouveau charismatique a tout apporte et rien apporte a la fois! Rien parce que le Saint-Esprit n'a jamais abandonne l'Eglise mais il etait un peu dans l'ombre. Il a tout apporte parce que le renouveau charismatique est la realisation de l'intention de Saint Jean XXIII. Ce pape attendait du Concile Vatican II qu'il soit une nouvelle Pentecote pour l'Eglise. Le renouveau charismatique est donc le signe de la reponse de Dieu a cette priere. Une nouvelle conscience du Saint Esprit s'est ainsi diffusee dans toute l'Eglise. Le renouveau charismatique a donc apporte l'urgence d'une Eglise spirituelle qui prie, qui loue le Seigneur. Il a suscite beaucoup de communautes attirantes pour les jeunes. On le voit tres nettement en France ou le renouveau charismatique a redessine la geographie catholique de la France. Certains dans l'Eglise n'apprecient pourtant pas le renouveau charismatique, pourquoi? Les dons de Dieu quand ils tombent dans les mains des hommes sont toujours obscurcis et gates. Le renouveau charismatique ne fait pas exception. A cote de tant de merveilles, on a assiste a beaucoup de defaillances. Ces defaillances ne doivent pas nous decourager. Saint Paul aussi se plaint de troubles dans les premieres communautes. Une Eglise sans les charismes serait une Eglise morte.  Le pape Francois semble moins en empathie que le pape Jean-Paul II ne le fut avec le renouveau charismatique... C'est une erreur de perspective! Francois a avoue qu'il etait plutot distant du renouveau, au debut et en Argentine. Il disait que c'etait comme des ecole de Samba... Mais une fois qu'il la connu, il a compris que c'etait une chance et une grace pour l'Eglise. Je le comprends car j'ai vecu la meme chose. Au debut j'ai resiste, j'ai critique le renouveau, jusqu'au moment ou j'ai fait cette experience spirituelle qui a change ma vie. Le pape Francois est donc le premier pape a pouvoir parler du renouveau a partir d'une experience personnelle. Je l'ai connu avant d'etre pape. Il m'a invite deux fois pour precher une retraite a son clerge a Buenos Aires. J'ai vu qu'il etait deja tres engage sur le plan oecumenique mais son interet pour le renouveau lui permet de corriger et de dire ce qui ne va pas.  Qu'est-ce qui ne va pas? Il faut depasser l'idee que le renouveau charismatique serait un mouvement parmi d'autres. Le renouveau charismatique est un courant de graces, destine a toute l'Eglise. Il n'a pas de fondateurs, il n'a pas <<une>> spiritualite, ce n'est pas un ordre religieux. Le progres a realiser maintenant serait que le renouveau se depouille d'aspects trop particuliers qui conduisent certains a le regarder comme bizarre. Il faut convaincre les gens que c'est un appel a toute l'Eglise de vivre dans l'Esprit saint. Le Christ ressuscite vit dans l'Esprit, il oeuvre dans l'Esprit. L'institution ecclesiale ne pourra jamais remplacer l'Esprit saint et les charismes. Les courants <<evangeliques>> sont le principal vecteur du developpement du protestantisme aujourd'hui. Le pentecotisme catholique, incarne par le renouveau charismatique, est-il l'avenir de l'Eglise? Le Pentecotisme designe un mouvement, une maniere particuliere de vivre l'Esprit. Je ne dirais pas que le Pentecotisme est l'avenir de l'Eglise meme s'il est le segment en plus forte croissance en Amerique. L'avenir de l'Eglise c'est Jesus ressuscite qui est present dans l'Esprit. Car les gens attendent un christianisme vivant, vibrant, et non un christianisme resigne, parfois triste. Le Pentecotisme dans ce qu'il y a de mieux, montre ce visage du christianisme qui n'est pas celui de Luther qui a toujours a faire avec le peche. Il montre un christianisme ou l'aspect positif, le don de l'Esprit, la vie nouvelle dans le Christ sont plus importants que le pardon du peche ou la remission des peches.", "theme": "actualite france"}