{"id_art": "7053cca9264512d30c52c31049dfc039", "title": "Forte degradation de la visibilite sur Technicolor - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "Le groupe francais de services pour les medias numeriques Technicolor (Ex-Thomson) a une nouvelle fois abaisse son objectif de rentabilite. C'est le troisieme avertissement sur resultats de l'annee. Autant dire que les investisseurs n'ont guere apprecie: a la cloche, le titre a cede, ce vendredi, 9,46 % a 3,82 euros, son plus bas niveau depuis trois ans. Ce matin la baisse se poursuit. \n Les dirigeants ont explique que le groupe a souffert de la hausse du prix des puces memoire. Les activites de services de postproduction cinematographique ne sont pas concernees. Les difficultes rencontrees concernent le segment <<Maison connectee>> specialise dans la production de terminaux domestiques et de solutions video, dont une partie essentielle des couts de fabrication se trouve affectee par la hausse des prix des composants. \n La direction du groupe table desormais sur un resultat brut d'exploitation compris pour l'exercice en cours entre 420 et 480 millions d'euros, contre 460 a 520 millions d'euros precedemment. Technicolor avait deja abaisse en janvier sa prevision d'excedent brut d'exploitation pour l'exercice 2016 et en fevrier ses objectifs pour 2020. La visibilite pour les mois a venir est plutot limitee. La direction du groupe a indique que <<la hausse du prix des memoires DRAM et Flash s'est confirmee recemment et devrait se poursuivre dans un avenir proche>>. Elle a toutefois maintenu son objectif de flux de tresorerie disponible a un niveau superieur a 150 millions d'euros. Technicolor est une des valeurs les plus volatiles de la cote.  \n Notre recommandation sur  TECHNOCOLOR: RESTEZ A L'ECART \n Le travail de redressement des comptes et de redefinition de la strategie realise par le DG Frederic Rose est remarquable, mais le titre reste reserve a des investisseurs avertis qui interviennent essentiellement sur la valeur a des fins speculatives. Un retour vers les niveaux de septembre 2013 autour de 3,3 euros pourrait etre mis a profit pour jouer un rebond speculatif, en sachant que les risques restent tres eleves sur cette valeur en depit de la baisse deja intervenue.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         La perte de credibilite de Trump fait chuter le dollar \n                         Prises de benefices sur Nexity et Kaufman & Broad \n                         Bourse : luxe et tech en hausse, valeurs petrolieres en baisse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}