{"id_art": "b7599164e15777d91a00c83c4e470a7e", "title": "Edouard Philippe moins inflexible sur les objectifs de deficit publics", "newspaper": "Le Figaro", "author": ["Anne de Guigne"], "date_publi": "2017-06-10", "content": "<<Je ne suis pas completement rassure>>. Cette litote du Premier ministre cacherait-elle une petite bombe? Interroge sur Europe 1 vendredi,  Edouard Philippe  a semble prendre ses distances avec la promesse de campagne d' Emmanuel Macron  d'afficher en 2017 un  deficit  dans les clous de Bruxelles, c'est-a-dire en dessous de 3 % du PIB. Il a rappele qu'un audit de la Cour des comptes etait en cours afin de <<verifier si au cours des six derniers mois du precedent gouvernement, il n'y avait pas eu des mesures annoncees mais non budgetisees>>.  Michel Sapin, le precedent ministre des finances, avait annonce un deficit de 2,8 % pour cette annee. <<La Cour des comptes nous dira si c'est 2,8 %, 3 %, 3,2% ou plus>>, a lance le nouveau chef du gouvernement, en concluant le chapitre finances publiques sur un modeste <<avoir des comptes sains et maitrises, ca reste un objectif essentiel a mes yeux>>! <<Il est tres probable que les 2,8 % prevus par le gouvernement precedent soient trop optimistes>>, avait de son cote lance jeudi dans les colonnes du Monde, Gerald Darmanin, le ministre de l'Action et des comptes publics, tout en assurant qu'il <<trouver[a] des economies>>, afin <<de tenir nos engagements europeens>>. A Bercy, personne ne croit plus a l'objectif des 2,8 % et tous s'interrogent meme sur la capacite du gouvernement a ne pas depasser le plafond des 3 %.  <<Pour y arriver, il faudrait lancer immediatement des programmes d'economies massifs>>, affirme un fonctionnaire, dubitatif. La Commission europeenne estime de son cote que le deficit public francais s'etablira a 3% du PIB en 2017 et remontera a 3,2 % en 2018, si aucune mesure correctrice n'est prise. Croissance molle en 2018 et 2019 L'equation s'annonce d'autant plus complexe que la poignee d'indicateurs, publiee vendredi, dessine une conjoncture plus mediocre que prevue. Premiere mauvaise nouvelle, le deficit budgetaire de l'Etat a continue de se creuser en avril. Il a atteint 57,9 milliards d'euros, contre 56,5 milliards fin avril 2016. Cette deterioration s'expliquerait notamment par une hausse des depenses, selon Bercy. Ensuite, la  Banque de France  a publie des previsions peu enthousiasmantes pour les prochaines annees. Apres 1,4 % en 2017, elle prevoit une croissance molle de 1,6 % en 2018 et 2019. Ses experts ne croient pas en l'hypothese d'un franc rebond. <<La reprise se poursuit mais par rapport a la moyenne de la zone euro, la France reste en retard>>, a commente le gouverneur de la Banque de France, Francois Villeroy de Galhau, sur Radio classique. Enfin, l'industrie reste a la peine. En avril, selon l'Insee, la production s'est repliee de 0,5 %. Et sur les trois derniers mois, elle decroit de 0,7 %.  Emmanuel Macron herite ainsi d'une situation plus complexe que les commentateurs enthousiastes le laissent entendre. Certes, le moral des menages est au zenith, le climat des affaires est positif, le chomage decroit lentement et la croissance se redresse. Mais la reprise reste fragile. ", "theme": "conjoncture"}