{"id_art": "7e17454655012465801d385d0fc00ed0", "title": "Moi, moche et mechant 3 domine le box-office americain", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-07-04", "content": "Les minions de  Moi, moche et mechant 3  continuent de faire des emules . Le film a rafle la premiere place du box-office americain pour sa sortie, selon les chiffres provisoires du week-end publies dimanche par la societe specialisee Exhibitor Relations. Le troisieme episode de la serie de films d'animation creee par Pierre Coffin et Chris Renaud engrange de tres confortables recettes: 75,4 millions de dollars pour son premier week-end a l'affiche des cinemas aux Etats-Unis et au Canada. Un resultat un peu en deca toutefois des attentes des analystes. Le heros Gru retrouve cette fois-ci son frere jumeau dont il ignorait l'existence. Celui-ci le replonge dans la criminalite, tandis que les celebres Minions font un passage en prison. En deuxieme position une autre sortie,  Baby Driver  d'Edgar Wright, recolte 21 millions de dollars. Bien accueilli par la critique, le film avec Ansel Gort et Kevin Spacey accumule les sequences d'action et met en scene les aventures d'un jeune as du volant, chauffeur de braqueurs de banque, contrarie dans ses efforts pour revenir dans le droit chemin apres avoir trouve l'avenir.  \n                 \n                   Le cinquieme opus de la franchise  Transformers : The last knight , prend la troisieme position avec 17 millions de dollars. Sur deux semaines, le film engrange 102,1 millions de recettes. C'est le premier episode de la serie a ne pas avoir passe la barre des 100 millions des le premier week-end. En quatrieme place,  Wonder Woman  avec Gal Gadot, empoche 15,5 millions pour sa cinquieme semaine. Le film a recueilli depuis sa sortie 346,1 millions de dollars. \n                 \n                   Le film d'animation  Cars 3  prend la cinquieme place, avec 9,5 millions de dollars de recettes. Sur 3 semaines, le film n'amasse que 120,7 petits millions de dollars.  Voici le reste du top 10: 6 -  The House , une nouveaute, gagne 9 millions de dollars. 7 -  In the deep : 4,7 millions pour sa 3eme semaine (32,4 millions depuis sa sortie).  8 -  Les Proies , de Sofia Coppola, prend 3,2 millions de dollars pour sa deuxieme semaine.  9 -  La Momie : 2,8 millions (74,5 millions de dollars sur 4 semaines). 10 -  Pirates des Caraibes: La vengeance de Salazar : 2,4 millions de dollars et 165,4 millions en 6 semaines. ", "theme": "cinema"}