{"id_art": "69c4d5ee0d9d3439ad9dbbea9aaf88d8", "title": "Carrefour : Georges Plassat dresse tous les defis qui attendent Alexandre Bompard - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-15", "content": "Cette assemblee generale de Carrefour n'etait pas une AG comme les autres. Si les habitues des questions un peu <<vachardes>> etaient la et ont fait leur show traditionnel, cette reunion des actionnaires etait la derniere presidee par Georges Plassat. A ce titre, tous les hauts responsables du distributeur (qui lui ont fait une standing ovation), les grands actionnaires et administrateurs avaient repondu present, ne voulant pas manquer cet ultime rendez-vous a la Maison de la Mutualite a Paris. Manifestement tres emu sous ses airs decontractes, Georges Plassat n'en a pas moins profite pour dresser un bilan de l'annee ecoulee, mais surtout detailler les defis qui attendent son successeur, Alexandre Bompard, present, lui aussi a cette AG. \n <<Les resultats 2016 ne sont pas brillantissimes mais ils sont bons>>, a d'abord lance l'homme fort du distributeur qui n'a pas manque de vanter le modele actuel du groupe tourne autour de la diversite des formats. <<Mais avant tout, il faut bien savoir que Carrefour a une tres forte base alimentaire. C'est dans son ADN et il faudra compter avec cette specificite>>, a-t-il ajoute. Et ce, en guise de conseil a celui qui s'apprete a prendre les renes de l'entreprise le 18 juillet prochain. \n <<Le groupe est en train de se moderniser, de coller aux nouvelles tendances, notamment celles de l'avenement du mobile. Il va falloir que l'on suive le client a la trace, s'adapter a ses nouveaux besoins, a sa nouvelle facon de consommer. Les frontieres sont en train de s'ecrouler les unes apres les autres, c'est un monde de l'extraterritorialite qui s'installe. A nous d'apporter de nouvelles reponses. J'envisage l'avenir avec serenite>>, a-t-il longuement explique. Et de montrer du doigt avec humour Alexandre Bompard en ajoutant: <<il est la pour ca!>>, pour repondre a la question d'un actionnaire individuel qui lui demandait quand les resultats allaient remonter. \n Du cote des hypers, Georges Plassat a admis que depuis septembre 2016 la situation en France n'etait pas au top pour ce segment. En cause, la situation d'une large partie d'entre eux sur des zones fragiles, donc a plus faible pouvoir d'achat que par le passe et surtout une tres forte concurrence, surtout des formats intermediaires. D'ou l'appel de ce grand specialiste de la distribution a son successeur: <<Il faut resister a la pression sur les marges et rester competitif. Pour cela, il faut devenir multiple, complexe et digital>>. \n Vaste feuille de route pour Alexandre Bompard qui pourra assurement compter sur l'avis de ses deux principaux actionnaires que sont Philippe Houze (Galeries Lafayettes) et Abilio Diniz, ce dernier ayant deja indique dans un communique qu'il se fera un plaisir de conseiller le nouveau dirigeant de Carrefour. \n Au detour d'une phrase, Georges Plassat n'a pas pu s'empecher de preciser qu'il avait travaille tres paisiblement durant ces cinq annees et qu'il n'avait rien a redire de la cohabitation avec ses actionnaires, <<contrairement a ce que l'on m'avait dit!>>. <<Le groupe va s'affiner, devenir normal, plus urbain, plus cultive et je souhaite la bienvenue a mon successeur qui a travaille dans la distribution, mais aussi ailleurs, et ce n'est pas un peche grave, d'ailleurs!>>. \n Cote resolutions, le renouvellement des mandats des administrateurs et l'arrivee de nouvelles tetes au board ont ete diversement plebiscite. Si la nomination de madame Lan Yan a recu l'aval de 94,54% des votants, celle de la representante du groupe d'Abilio Diniz, n'a totalise que 79,46%. Bernard Arnault et Jean-Laurent Bonnafe, pour leur part, ont ete renouveles avec respectivement 79,54% et 80,19% des voix. Quant au salaire de Georges Plassat, qui au total a atteint 6,6 millions d'euros au titre de 2016, il n'a recu le quitus que de 69,56 des votants presents ou representes. A noter qu'Alexandre Bompard doit toucher la meme somme. (Wansquare) \n La recommandation du Figaro Bourse:  RESTEZ A L'ECART DE CARREFOUR ET CASINO \n Nous avons recommande d'alleger les positions sur Carrefour et Casino, des le 9 mars . Leur potentiel de rebond nous semble limite a court terme. Mieux vaut continuer de rester a l'ecart des deux titres.  Le 7 avril dernier, nous avions reduit notre objectif de cours sur Carrefour de 30 a 23 euros et maintenu celui de Casino a 55 euros .  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Tikehau plus a l'affut que jamais \n                         Les entreprises du CAC 40 n'ont jamais ete aussi peu endettees \n                         Carrefour : Georges Plassat dresse tous les defis qui attendent Alexandre Bompard \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}