{"id_art": "45f333db6557569d7e0d0bd676efc482", "title": "A la montagne, la neige est la et les acheteurs sont de retour", "newspaper": "Le Figaro", "author": ["Carole Papazian"], "date_publi": "2018-01-05", "content": "Ces dernieres annees, la neige manquait a Noel, mais cet hiver la saison a mieux commence. Une bonne nouvelle pour les proprietaires de biens immobiliers qui ont pu louer plus facilement leurs appartements. Cote acheteurs, malgre le  Brexit  qui pourrait avoir un effet inverse, les Britanniques etant des adeptes des stations alpines francaises, les professionnels de l'immobilier esperent voir le marche repartir notamment dans les grandes stations. Pour des raisons diverses. Les unes parfois purement locales. >> LIRE AUSSI -  A la montagne on achete et on loue plus grand qu'avant     <<A  Megeve , depuis juin 2017 une nouvelle zone est devenue accessible pour construire des hotels, petites maisons et appartements neufs. De nombreux investisseurs se sont positionnes, les deux prochaines annees devraient etre dynamiques>>, estime, par exemple, Olivier Roche, directeur de Proprietes de Megeve Sotheby's International Realty. Pour des raisons plus structurelles aussi: les stations ont investi afin d'ameliorer leur domaine skiable, leurs remontees mecaniques, mais aussi les activites qu'elles proposent et leurs hebergements pour mieux repondre a une demande qui a beaucoup evolue. Chamonix au top Investir dans l'immobilier, a la montagne, revient la plupart du temps a privilegier une destination de plaisir hivernal. Sauf a  Chamonix , ou la frequentation est plus importante l'ete que l'hiver. Selon Knight Frank, le temple de l'alpinisme est d'ailleurs la station de ski ou les prix ont le plus augmente depuis un an. Ils ont grappille pres de 5 % (4,8 %) entre juin 2016 et juin 2017, selon l'enquete du reseau qui porte sur les prix des chalets dans 16 stations francaises et suisses. >> LIRE AUSSI -  A la montagne, certains appartements de luxe se louent jusqu'a 60 000 EUR la semaine     <<Le niveau eleve du  franc suisse  et les regles qui encadrent l'investissement en Suisse pour les investisseurs etrangers (ils ne peuvent acheter que sur une petite partie du marche, ndlr) expliquent la faible performance des stations suisses>>, remarque Knight Frank. Les prix ont, par exemple, chute de 15 % a Crans Montana, de 5 % a Villars et de 1,7 % a Verbier en un an. A  Courchevel  et a Megeve, ils sont stables, selon cette meme enquete. Selon Knight Frank, les acheteurs privilegient les stations qui fonctionnent ete comme hiver pour maximiser la rentabilite de leur placement, et celles de haute altitude pour etre surs de l'enneigement. ", "theme": "article"}