{"id_art": "540a223e1a3c77950cfde6e8a8d56a90", "title": "A New York, le son de la naissance du monde", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-20", "content": "La naissance de l'univers a-t-elle produit un son? Le Rubin  Museum of Art de New York , qui se consacre a l'Inde et a l'Himalaya depuis treize ans, a decide de relever le defi. Son exposition,  The World Is Sound , propose aux visiteurs de tendre l'oreille et d'ecouter les premiers bruits pousses par le cosmos des son origine, que des artistes ont cherche a reproduire.  L'exposition presente quelques objets anciens, comme une trompette du XVIIIe siecle fabriquee avec un os de jambe humaine et utilisee lors de funerailles tibetaines, mais elle se concentre surtout sur le son en mettant a disposition des ecouteurs, des panneaux tactiles ou encore en marchant sur un escalier en colimacon, haut de six etages. Le point culminant de la visite est une representation de <<Om>>, mantra sanskrit sacre de l'hindouisme et du bouddhisme, considere comme le son originel symbolisant la naissance de l'univers. Le musee a invite pendant des mois ses visiteurs a fredonner des <<Om>> dans un petit studio d'enregistrement. Puis, grace a un logiciel, ces multiples voix ont ete fondues ensemble, creant un <<Om collectif>> d'une heure qui s'eleve sans interruption dans une salle de meditation avec son en 3D.  La musique du Big Bang L'espace intersideral est, quant a lui, totalement silencieux faute d'atmosphere pour porter les vibrations du son. Il a donc fallu demander aux artistes d'imaginer le son du Big Bang, cette soudaine expansion de matiere qui aurait donne naissance a l'univers. L'artiste d'origine taiwanaise C. Spencer Yeh, charge de ce projet, a imagine un trio de 45 voix numerisees prononcant les lettres <<A>>, <<U>> et <<M>>, qui s'entremelent. Un veritable ballet sonore.  M. Yeh a indique avoir donne aux artistes des directives assez vagues quant a leur mission d'imaginer le son de la creation de l'univers. Il a confie sa surprise lorsqu'il a compris que la plupart avaient choisi d'utiliser la voix. La compositrice experimentale americaine Pauline Oliveros, decedee en novembre 2016 a 84 ans, est egalement presente. Elle est une pionniere de la musique minimaliste et de la musique electronique. Samita Sinha, une autre artiste new-yorkaise, a concu une oeuvre a partir de la recitation de l'alphabet hindi. L'Americain Jules Gimbrone, lui, a enregistre plusieurs fois la lecture d'un texte dans un bac d'eau salee de 1,2 metre, jusqu'a ce que la voix soit rendue meconnaissable. \n                                 \n                                     <<La chose fascinante avec le son est qu'il n'a jamais ete cree. Il n'existe pas de son materiel.>>         Moby     \n                             Autre interrogation de l'exposition: le son n'etant qu'une affaire de vibrations, est-ce que la musique a une perennite? La fugacite du son ressort en particulier dans la tradition funeraire tibetaine. Les visiteurs peuvent s'allonger sur un banc pour ecouter la lecture du Bardo Thodol, ou  Livre tibetain des morts , qui decrit des experiences vecues dans les limbes, entre la mort et la renaissance. Le livre previent l'auditeur que s'aventurer vers l'obscurite, alors qu'il se trouve dans un etat transitoire, peut etre de mauvais augure pour son voyage vers la nouvelle vie.  <<Nous partons du principe que la musique peut nous faire pleurer, et peut nous faire rire, et peut nous faire danser, et peut nous faire avoir des relations sexuelles, et peut nous faire aller dans un stade avec 100.000 personnes pour nous epoumoner>>, releve  le chanteur americain Moby, connu pour son electro sombre , dans un entretien faisant partie integrante de l'exposition. <<La chose fascinante avec le son est qu'il n'a jamais ete cree, ajoute-t-il. Il n'existe pas de son materiel.>>", "theme": "arts expositions"}