{"id_art": "dbf3c449467839e80d7e04042c75f85c", "title": "Le champ de Woodstock devient un site historique americain", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "Le gouverneur democrate de l'Etat de New York, Andew Cuomo, vient de l'annoncer. Le champ sur lequel s'est deroule le  mythique festival de musique a Bethel , ville situee dans la Hudson Valley, a ete inscrit dans le registre national des lieux historiques, selon une information de  CBS News .  Ce terrain, appartenant au fermier Max Yasgur, a abrite le  Woodstock music festival  en 1969 et attire pres de 500.000 personnes. Cet evenement est <<un pivot dans l'histoire de New York et de l'Amerique>>, explique A. Cuomo. Le site meritait donc une telle reconnaissance qui le preservera pour les generations a venir. Le champ de 323 hectares a ete pris en charge par le Bethel Woods Center of the Arts, dont la presidente Darlene Fedun confie a nos confreres de CBS vouloir preserver <<l'esprit des annees 60>> en organisant des programmes culturels et educatifs.  Embleme du mouvement hippie  Au total, trente-deux groupes et solistes ont participe au festival, qui en l'espace de <<trois jours de paix et de musique>> (le slogan du spectacle musical), a revolutionne l'histoire du rock. Du 15 au 18 aout 1969, cet evenement, devenu un embleme du mouvement hippie, a accueilli les plus grandes figures de la musique rock, jazz, soul, blues et folk des annees soixante. C'est a cet endroit precis que  Jimi Hendrix  a joue a la guitare electrique sa legendaire interpretation de  Star Spangled Bannier , l'hymne americain.  Un solo incroyable dans lequel il imite les bombardements pendant la guerre du Vietnam, devant les milliers de jeunes hippies venus l'ecouter sous une pluie battante et empetres dans l'epaisse boue qui s'etait formee dans le champ de Yasgur.  La scene accueille aussi  le quatuor The Who , la <<Pearl>>  Janis Joplin  ou encore  le groupe de rock Jefferson Airplane ... Elle permet egalement a d'autres artistes de propulser leur carriere. Parmi eux, Joe Cocker qui joue devant un public de 450.000 personnes sa reprise du morceau des Beatles,  With a little Help From My Friends. En 1994, le 25e anniversaire de Woodstock avait ete celebre a Saugerties (New York). Contrairement a la premiere edition du festival, Bob Dylan etait present mais aussi Crosby ainsi que des groupes plus recents, comme Green Day et Nine Inch Nails. L'evenement avait attire 300.000 personnes, accueillies a nouveau par un temps pour le moins chaotique.                                     ", "theme": "musique"}