{"id_art": "4bcb519df69bd9cfcf5dc44bb1683de1", "title": "A Paris, les gardiens d'immeubles peuvent dresser des PV", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-05", "content": "Pour regler les problemes d'incivilites dans les HLM, la mairie de Paris suit l'exemple de Calais. La ville nordiste avait ete, en septembre, la premiere ville de France a assermenter des gardiens d'immeubles. A partir du mois de janvier, une centaine d'agents, principalement des gardiens et des volontaires, seront charges, dans la capitale, de <<faire la police>> (ils sont une quarantaine a Calais, NDLR).  <<Ils n'auront pas vocation a regler les conflits entre personnes ou les problemes de delinquance. Ce ne sont pas des agents de police>> , explique Stephane Dauphin, directeur general de Paris Habitat, le principal bailleur social de la capitale. >> LIRE AUSSI -  A Calais, les gardiens d'immeubles font (presque) la police     En revanche, les gardiens pourront, comme leurs homologues nordistes, constater <<tout delit portant atteinte aux proprietes dont ils ont la garde>>. <<L'an passe, 5000 locataires, a Paris, se sont plaints de problemes d'environnement et de voisinage. C'est l'un des motifs avances par des locataires qui ont fait une demande de mutation vers un autre appartement>>, explique Ian Brossat, adjoint PCF a la maire PS de Paris, charge du logement.  Pour obtenir leur nouveau statut, les agents, places sous la surveillance du procureur et sous l'autorite de Paris Habitat, preteront serment devant le tribunal d'instance de Paris (ou de Creteil), apres avoir suivi une formation d'un jour et demi. Ils seront <<agrees par le prefet du departement dans lequel se situe la propriete>>, comme le prevoit l'article 29 du Code de procedure penale. >> LIRE AUSSI -  Un concierge peut etre licencie sans motif     A ce titre, ils recoivent une carte d'agrement signee par le prefet de Paris. Ces agents pourront ainsi dresser des proces-verbaux en cas de <<depots d'encombrants, de degradations des parties communes, de bruit, d'injures ou d'epanchements d'urine>> dans les immeubles dont ils ont la responsabilite.  Dans les cinq jours qui suivent la constatation des faits, les gardiens envoient leurs PV, par lettre recommandee, au procureur de la Republique ou a la police qui decident des suites a donner. Les locataires en infraction encourrent des amendes comprises entre 17 et 1500 euros, selon la gravite de l'incivilite. Pour l'heure, ce dispositif, qui sera applique durant l'annee 2018, a valeur d'experimentation. Pourtant, il concernera l'ensemble du parc social gere par Paris Habitat, soit 125.000 logements et 300.000 habitants. Si l'experimentation s'avere concluante, elle sera etendue aux autres bailleurs sociaux de Paris. >> LIRE AUSSI -  Combien gagnent nos concierges?     Certains particuliers saluent un nouveau dispositif qui sera <<plus dissuasif que les procedures d'expulsion de logement, souvent tres longues et qui ne font pas peur>>, explique un locataire. D'autres s'interrogent, en revanche, sur l'efficacite de l'assermentation. <<Nous avons besoin plutot de policiers en civil et de cameras cachees un peu partout>>, suggere un habitant. Un systeme qui fait craindre a d'autres l'incitation a la delation entre voisins. <<Nous ne ferons pas de miracles mais nous montrons que nous ne restons pas inactifs face a ce phenomene, conclut Stephane Dauphin. D'ailleurs, des maires de banlieues, pres de Toulouse, s'interessent a ce dispositif>>.", "theme": "article"}