{"id_art": "0813769f6ff93f9ba49b42178e8ab912", "title": "Ces entreprises francaises qui proposent des vacances illimitees", "newspaper": "Le Figaro", "author": ["Emmanuelle OESTERLE"], "date_publi": "2017-06-03", "content": "Prendre autant de jours de conges que souhaite, le reve de tous les employes. Ne dans la Sillicon Valley, aux Etats-Unis, le systeme des vacances illimitees a ete adopte par la compagnie  Netflix  des 2004. Le developpement des vacances illimitees outre-Atlantique s'explique notamment par un droit du travail beaucoup moins favorable qu'en France: l'employeur n'a aucune obligation legale d'octroyer des conges payes a ses salaries. En 2016, un travailleur americain a profite de 16 jours de conges payes. Des lors, cette pratique peut-elle s'exporter en France? C'est en tout cas le pari que se sont lance plusieurs dirigeants de start-up et entreprises francaises.  Pour Francois Raynaud de Fitte, cofondateur de  Popchef , une start-up qui livre des dejeuners faits maison a des prix abordables et offre a sa trentaine de salaries des vacances illimitees, l'idee est de mettre en place une veritable culture d'entreprise sur la base de deux maitres mots: la <<liberte>> et la <<responsabilisation>> des salaries. Le principe est celui de la confiance reciproque. <<Dans notre start-up, on a voulu remplacer la culture des horaires par la culture des resultats. Si un salarie a atteint les objectifs qui lui etaient fixes, alors tant mieux s'il peut partir en vacances et se reposer>>, resume Francois Raynaud de Fitte. Aussi, les salaries choisissent eux-memes les horaires de travail qui leur conviennent.  <<Responsables>> et <<autonomes>>, ils n'abusent toutefois pas des possibilites qui leur sont offertes. Sur un an, en comparaison avec une entreprise appliquant le droit du travail tel que defini par les textes de loi (5 semaines de conges payes par an), les salaries de Popchef ne prennent finalement que trois ou quatre jours de conges supplementaires. Pour que cette pratique fonctionne, les dirigeants accordent une importance primordiale au recrutement de profils adaptes. >> Cet ete, les Europeens vont raccourcir leurs vacances et depenser moins A Remiremont, dans les Vosges,  le groupe immobilier <<Avinim>>  a mis en place le principe des vacances illimitees pour sa dizaine d'employes, il y a maintenant trois ans. Un precurseur en France. Et le constat est similaire: les salaries sont heureux, responsables et n'en abusent pas: <<En moyenne, les salaries prennent une semaine supplementaire de conges payes>>, revele Martial Demange, gerant du groupe. Mais il ne s'attarde jamais sur la comptabilisation des jours de conges: <<pour moi, c'est un moyen de temoigner ma confiance a mes collaborateurs>>. La notion de confiance et de delegation, ce sont des elements que Martial Demange, membre du Centre des Jeunes Dirigeants depuis 20 ans, s'emploie a cultiver: <<c'est un etat d'esprit>>, explique-t-il.  Trois ans apres la mise en oeuvre de cette pratique, salaries et dirigeant sont satisfaits: bonne ambiance, bien-etre et resultats probants, le contrat semble donc rempli. Martial Demange conclut: <<Je ne suis pas philanthropique, mais je pense vraiment qu'il y un interet au bien-etre des collaborateurs, et que ca s'en ressent sur les performances. Si notre groupe immobilier a survecu apres la crise, je pense que ce systeme n'y est pas pour rien>>.  Un obstacle: le code du travail Ce concept de management innovant conduit a repenser le temps de travail au sein de l'entreprise. Mais est-ce legal en France? Le cofondateur de Popchef le reconnait, le code du travail francais peut entrainer quelques complications. Un salarie sur le depart pourrait arguer du fait qu'il a eu moins de jours de vacances que ses collegues et ainsi saisir le Conseil de prud'hommes. Neanmoins, comme l'affirme Francois Raynaud de Fitte, <<ce n'est pas du tout la culture de l'entreprise. Les salaries sont plutot tres reconnaissants de cette mesure>>. En plus d'etre reconnaissants, les salaries sont aussi attentifs a l'interet general de l'entreprise: <<Dans une entreprise normale, chaque salarie prend ses jours de conges quand il le souhaite, sans trop regarder autour de lui. Chez Popchef, chacun est responsable et fixe ses conges en fonction des autres collaborateurs, en prenant soin de ne pas mettre l'activite de la boite en peril>>. Cette pratique permet ainsi de renfocer la motivation et la cohesion d'equipe.  \n                                 \n                                     Il faut s'assurer que les dirigeants qui souhaitent mettre en place des vacances illimitees au sein de leur entreprise ne puissent pas encourir de sanctions         Martial Demange, gerant du groupe immobilier Avinim     \n                             Faut-il alors legiferer, afin de permettre aux entreprise d'appliquer ces methodes de management? <<Je ne sais pas>>, repond Martial Demange. <<Mais une chose est sure, il faut s'assurer que les dirigeants qui souhaitent mettre en place des vacances illimitees au sein de leur entreprise ne puissent pas encourir de sanctions>>. Avec le Conseil des Jeunes Dirigeants, le gerant d'Avinim souhaite sensibiliser les futurs deputes a cette question: <<Nous souhaitons promouvoir aupres des elus 50 idees pepites. De mon cote, je souhaite defendre l'idee des vacances illimitees aupres du futur depute de ma circonscription>>.  Reste aussi a savoir si cette pratique pourra a l'avenir s'imposer dans les grandes entreprises francaises. Selon Martial Demange, <<le nombre de salaries n'est pas un obstacle. L'idee s'est developpee dans de tres grandes entreprises americaines. Alors pourquoi pas en France?>>. ", "theme": "societes"}