{"id_art": "95ac5314b72f1c87d213bc674587cb30", "title": "Avignon : une fusillade fait 8 blesses legers", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-07-03", "content": "Une fusillade a eclate devant une mosquee a Avignon dimanche soir, faisant huit blesses legers, dont une fillette. D'apres les premiers temoignages recueillis sur place, deux hommes sont sortis d'une voiture vers 22h30 pres de la mosquee et ont tire, dont un au fusil de chasse, a precise le parquet, confirmant  une information de  La Provence . Parmi les huit blesses, aucun n'avait de pronostic vital engage, a indique le parquet. Selon  La Provence , des gens sortaient de la mosquee lorsque la fusillade a eclate et a une cinquantaine de metres de la, une famille de quatre personnes qui se trouvait dans son appartement au deuxieme etage d'un immeuble a elle aussi recu des eclats.   <<De ce que l'on sait ce soir, la mosquee n'etait pas visee, les faits se sont passes dans la rue de l'etablissement religieux mais sans lien avec ce dernier>>, a assure le parquet, ecartant la piste terroriste. Un reglement de comptes a la suite d'un different survenu plus tot dans la soiree est desormais la these retenue par les enqueteurs. Deux des blesses ont ete plus serieusement touches que les autres, et etaient probablement les cibles de la fusillade, selon la police. L'antenne d'Avignon du SRPJ (service regional de police judiciaire) de Montpellier a ete chargee de l'enquete. Les auteurs en fuite sont activement recherches. <<Renforcer la protection des lieux de culte>> La fusillade de dimanche soir intervient quelques jours apres qu'un homme a tente jeudi de foncer en voiture  sur des fideles de la mosquee de Creteil . L'homme, un Armenien de 43 ans, a percute les barrieres et traverse le terre-plein grillage protegeant la mosquee avec son 4x4, avant de tamponner des voitures de fideles au sortir de la priere, sans faire de blesse. Souffrant de schizophrenie, il a ete hospitalise d'office. Selon une source proche du dossier, il avait tenu des <<propos confus en reference aux attentats>> djihadistes qui ont fait 239 morts en France depuis 2015. Apres l'attentat antimusulman de Londres, le 19 juin, perpetre par  un homme qui a fonce sur les fideles de la mosquee de Finsbury Park et fait onze blesses , la communaute musulmane francaise s'est sentie elle aussi prise pour cible. Certains de ses responsables ont denonce une <<tentative d'attaque>> et demande aux pouvoirs publics de <<renforcer la protection des lieux de culte>>. Le prefet de police de Paris a reitere ses consignes de vigilance aux forces de l'ordre protegeant les lieux de culte musulmans.", "theme": "actualite france"}