{"id_art": "877f9a944b10093715bdad4c6de5487a", "title": "Les crampons orientables, nouvelle innovation au service du sportif", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-06", "content": "Voila 27 ans que Liverpool n'a plus ete champion d'Angleterre, une malediction qui aurait pu prendre fin en 2014, si dans un match decisif face a Chelsea, l'emblematique Steven Gerard n'avait pas glisse amenant le but des Londoniens. Une mesaventure synonyme de defaite et de perte du titre en Premier League. Mais que les defenseurs du monde entier se rassurent, une telle peripetie pourrait bien ne plus avoir lieu sur les terrains grace a l'innovation des crampons orientables <<Profiler>>, lances par Stephane Raymond, fondateur de la start-up francaise <<Smartpower>> qui les commercialise.    A l'aide d'un ingenieux systeme de rondelle entre le crampon et la semelle, ce qui permet de faire pivoter le visse, les <<Profilers>> donnent la possibilite aux rugbymen ou aux footballeurs d'ameliorer leur poussee, leur stabilite laterale ou leur appui arriere. Cette innovation, Stephane Raymond, ancien pilote de rallye, l'a doit notamment grace a son experience dans le sport automobile: <<Un celebre manufacturier (Pirelli) disait sans maitrise la puissance n'est rien. Dans l'automobile, la meilleure voiture doit avoir les meilleurs pneus, j'ai fait le parallele, l'idee vient un peu de la>>. Une meilleure penetration du sol <<Selon comme vous orientez la pointe, le crampon change de fonction, nous explique Stephane Raymond. Soit vous l'orientez vers l'avant et vous avez l'effet griffe. Vous allez chercher le terrain comme une patte de leopard qui griffe le sol. Soit vous l'orientez vers l'arriere et vous avez l'effet de poussee, on annonce 5 a 8% de poussee en plus ce qui est considerable. Soit vous l'orientez vers l'exterieur du pied et vous gagnez en stabilite laterale, qui sert en cas de changement direction ou d'un dribble.>> Chaque configuration, changeante selon le sport, le poste et l'etat du terrain, permet en fait au crampon et a la chaussure de faire corps avec le sol, d'avoir une meilleure penetration. Une innovation qui a fait ses preuves, selon son createur, notamment sur les terrains de rugby: <<On a fait des tests avec une equipe amateur. Sans nos crampons, les joueurs ont fait reculer un joug de melee fortement charge de 80 cm en 10 secondes.  Avec les crampons, 3 minutes apres, ils ont fait 8 m 50 >>. Homologues par le World Rugby, ces crampons plaisent au monde de l'ovalie a tel point que des tetes d'affiches comme l'international francais Maxime Mermoz ou le All-Black Ben Franks les ont adoptes. Le Neo-Zelandais en a meme fait la promotion recemment sur son compte Instagram.   <<Devenir leader mondial du crampon>> Ses crampons adoptes par les rugbymen, <<Smartpower>> s'attaque maintenant au football. La marque vient de signer un partenariat technique avec l'AS Saint-Etienne, en plus d'etre le fournisseur du gardien dijonnais Baptiste Reynet. Le club forezien a travaille un an avec les equipes de Stephane Raymond et s'est laisse seduire par cette nouvelle technologie, qui permet d'ameliorer l'acceleration - grace a une meilleure poussee - et reduire la frequence des glissades. L'ambition a terme pour la marque? <<Devenir le leader mondial du crampon sportif>>, nous avoue Stephane Raymond. Un pari qui semble realisable d'autant que les equipementiers n'imposent a pas a leurs joueurs de porter les crampons d'origine de la marque. Cette technologie brevetee dont l'objectif est de <<sublimer la chaussure>>, est disponible a la vente entre 24,90 EUR et 29,90 EUR. Smartpower a lance une levee de fonds pour se developper et entend bien collaborer prochainement avec les plus grandes marques.", "theme": "le scan sport"}