{"id_art": "95ac43877dca20e8ca2d90365def8c5d", "title": "Webedia investit dans les talents aux Etats-Unis", "newspaper": "Le Figaro", "author": ["Alexandre Deboute"], "date_publi": "2017-06-14", "content": "Webedia met les bouchees doubles aux Etats-Unis. Le groupe de medias et de divertissement controle par  Marc Ladreit de Lacharriere  (Fimalac) a annonce ce mercredi a Los Angeles qu'il allait prendre le controle de la societe americaine 3BlackDot, presentee comme la <<plus grande agence independante de talents digitaux sur les marches americain et britannique>>. 3BlackDot gere la carriere de 36 talents du Web, essentiellement des passionnes de jeux video, principalement sur YouTube, dont les videos generent 700 millions de vues par mois. La societe defend leurs interets et les represente aupres des marques pour monter des operations promotionnelles aupres des communautes de fans (contenus specifiques, evenements...). 3BlackDot opere leurs chaines via un <<multi-channel network>> (MCN) proprietaire, un studio de creation de contenus, un studio de developpement de jeux video et une cellule dediee au merchandising. <<C'est notre plus grosse acquisition aux Etats-Unis, qui nous donne une vraie porte d'entree dans le management de talents sur le premier marche mondial>>, explique Cedric Sire, directeur general de  Webedia , qui a realise plus de 220 millions d'euros de chiffre d'affaires l'an dernier. Aux Etats-Unis, le groupe francais etait deja present dans le cinema via West World Media, partenaire de nombreux circuits de cinema americains pour leur marketing numerique, rachete fin 2015. Webedia aurait mis plusieurs dizaines de millions d'euros sur la table pour 3BlackDot. <<C'etait le dernier acteur independant. Ce rachat nous positionne a la troisieme place du marche, derriere Disney et Warner.>> Marche en croissance En mars 2014, Disney avait rachete  Maker Studios , un reseau de chaines YouTube ( ou MCN en anglais), pour 500 millions de dollars. Pour un peu moins de 100 millions de dollars, Warner a de son cote acquis, fin 2016, Machinima, une societe similaire positionnee sur le gaming. Si Disney a revu il y a quelques mois ses ambitions a la baisse, en faisant passer le nombre de contrats de talents geres de 55.000 a quelques centaines, ce business reste porteur. <<C'est un marche en forte croissance, comme la publicite programmatique, l'e-commerce et les services>>, assure Cedric Sire. Cette extension outre-Atlantique fait changer de dimension cette activite chez Webedia, maison mere d' Allocine ,  Purepeople  ou  Jeuxvideo.com , qui veut faire du developpement de talents digitaux l'un des piliers de sa croissance. Sous la marque Talent Web, le groupe opere deja sur ce creneau en France (Mixicom, Bang Bang Management et Talent Agency) - avec des stars comme Squeezie ou Cyprien-, mais aussi en Espagne et en Amerique latine (Vizz), au Bresil (Digital Stars) et en Allemagne (AllyanceNetwork). Avec 3BlackDot dans sa besace, il revendique la gestion de 9000 talents, dont 700 suivis par plus de 500.000 abonnes sur YouTube. L'audience de l'ensemble cumule plus de 3,5 milliards de videos vues mensuelles et donc un inventaire colossal a proposer aux annonceurs.", "theme": "medias"}