{"id_art": "c44edcb09f165724dbcc9fc7e1768067", "title": "Greve des dentistes liberaux a partir de lundi", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-11", "content": "Prendre un rendez-vous chez le dentiste cette semaine pourrait s'averer complique. Les dentistes sont appeles a une greve nationale,  par les Cellules departementales de Coordination des Dentistes Liberaux  (CCDeLi). Ce mouvement social debute a partir de demain lundi 12 juin et devrait durer jusqu'au dimanche 18 juin. >> Lire aussi -  Sante: la ministre Agnes Buzyn a quatre dossiers sensibles a traiter Objectif: protester contre la reforme de leurs tarifs, prevue par le reglement arbitral impose par le precedent gouvernement, apres  l'echec des negociations tarifaires  entre les syndicats (FDSL, CNSD, Union dentaire) et l'Assurance maladie. A compter du 1er janvier 2018, il prevoit un plafonnement des tarifs des protheses (couronnes, bridges, implants), en echange de revalorisation des soins conservateurs, comme le detartrage. Pour rappel, ils n'avaient pas ete revus depuis trente ans. Les professionnels de sante contestent cette reforme, estimant que ce sont les soins realises avec des protheses dentaires qui leur permettent de rentrer dans leurs frais.      80% des cabinets d'Ille-et-Vilaine en greve Pour l'heure, il reste difficile d'evaluer l'ampleur de la mobilisation. De fait, le mouvement est organise a l'initiative de cellules locales et asyndicales.  En Lorraine ,  dans l'Eure ,  dans l'Ariege  et dans le  Cambresis  notamment, de nombreux professionnels de sante ont manifeste leur intention de participer a ce mouvement. En Gironde, pres de sept cabinets sur dix devraient rester portes closes, selon France 3 Nouvelle-Aquitaine.  Dans l'Eure, plus de la moitie des 200 liberaux du departement devraient manifester devant la Caisse primaire d'Assurance maladie (CPAM) d'Evreux, rapporte Paris Normandie. En Ille-et-Vilaine, huit cabinets sur 10 seront fermes, selon la cofondatrice Anne-Sophie Hodebert de la cellule locale. Une manifestation se tiendra a Rennes mardi 13 juin.   Le meme jour, des rassemblements sont prevus dans une dizaine d'autres departements, comme dans le Territoire de Belfort, ou plus de 80% des dentistes liberaux <<feront greve>> mardi, selon la CCdeli locale. La soixantaine de cellules creees ont rassemble <<13.000 chirurgiens-dentistes en moins de trois mois>>, explique a l'AFP Mme Hodebert, soucieuse de poursuivre le mouvement <<#Dentger>> lance par les etudiants et d'<<informer>> la profession. Debut mars, entre 6000 et 10.000 personnes avaient manifeste a Paris contre la reforme.", "theme": "social"}