{"id_art": "45da3f0a352cf7945a7b52cdd2b03ab7", "title": "Habiter pres d'un bon college public coute jusqu'a 27% plus cher", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-07-03", "content": "Beneficier d'un enseignement de qualite, meme dans un etablissement public, cela coute cher. Pas en frais de scolarite mais en surcout pour l'hebergement a proximite de ces adresses recherchees. C'est l'une des conclusions, malheureusement previsible, de l'etude menee par le site  MeilleursAgents  pour determiner les prix des logements situes a moins de 300 metres des meilleurs  colleges  francais. L'etude, qui passe au crible Paris et 8 des principales villes de province, montre qu'il faut debourser entre 7% et 27% de plus que le prix moyen pratique dans sa ville pour pretendre a l'excellence scolaire. >> Lire aussi -  Mal insonorisee, cette ecole neuve propose a ses eleves d'etudier ailleurs     Pour obtenir ces resultats, ce specialiste des prix de l'immobilier s'est focalise sur les 25% de colleges ayant obtenu les meilleurs taux de reussite et de mentions au  brevet  . C'est pourquoi les villes de Marseille et Strasbourg, sont absentes de l'etude malgre leur taille, car leurs colleges publics ne font partie du quart des colleges les mieux notes dans le palmares de l' Etudiant , retenu pour cette etude. Egalite des chances? C'est a Bordeaux, Lille et Lyon que les surcotes restent les plus raisonnables. Il faut ajouter respectivement 7%, 8% et 9% aux tarifs moyens pratiques dans ces villes pour pretendre s'installer a cote des meilleurs colleges. A l'autre bout du spectre Toulouse et Montpellier devancent Paris comme etant les villes ou la difference de prix entre les <<bonnes>> et les <<mauvaises>> adresses scolaires se monnaie le plus cherement. Compter respectivement 27%, 22% et 17% de surcout. <<Est-ce la presence de bons colleges qui stimule la demande et par consequent, pousse les prix a la hausse?, s'interroge Sebastien de Lafond, president de MeilleursAgents. Ou est-ce que les bons resultats se retrouvent dans les quartiers les plus aises car les eleves y beneficient d'un environnement plus favorable? Il y a sans doute un peu des deux mais dans tous les cas, le constat est alarmant. A l'heure ou l'on souhaite parler d'egalite des chances, on ne peut que deplorer ce filtre par l'argent.>> La question est d'autant plus preoccupante que pour certains etablissements specifiques le surcout est encore bien plus important. L'etude montre ainsi que pour pretendre acheter a proximite du lycee Victor Duruy, dans le 7e arrondissement de Paris, il faut debourser 13156 euros du metre carre, soit 51% de plus que le prix moyen parisien. A contrario, il reste divers quartiers, meme dans la capitale, ou l'on peut s'installer a des tarifs inferieurs a la moyenne de la ville tout en beneficiant des etablissements scolaires les plus reputes. Retrouvez ces <<bons plans>> indiques en vert sur les cartes visibles dans notre diaporama. Dans la peripherie lilloise, a Lomme, on trouve ainsi loger a proximite du college Guy Mollet a des tarifs 20% moins eleves que la moyenne. Et a Paris, cap sur les colleges Jean de la Fontaine (8358 EUR/m2 dans le quartier) ou George Courteline (7991 EUR/m2) pour combiner bonne affaire immobiliere et bons resultats scolaires.", "theme": "article"}