{"id_art": "436aa2cf5f7083603b7ad290534be268", "title": "Finale de The Voice : dans les coulisses des repetitions ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-10", "content": "Derniere ligne droite pour les talents de  The Voice   , sur TF1. Voila deja deux jours que les finalistes Lucie, Vincent Vinel,  Lisandro Cuxi  et Nicola Cavallaro repetent pour donner le meilleur d'eux-memes lors de la grande finale, qui recoit pour l'occasion  Shakira , Soprano, Nolwenn Leroy et Calogero. Studio 217, la Plaine Saint-Denis, jeudi 8 juin. Poste devant le fauteuil de Zazie, M Pokora observe Lisandro, qui deploie sa voix sur le refrain de  L'Envie d'aimer . Depuis le debut de l'apres-midi, le coach ne laisse rien passer: ni le passage en voix de tete en fin de chanson, qu'il travaille avec son talent entre chaque interpretation, ni la synchronisation de leurs pas, qu'ils ne cessent de repeter en vue de leur duo sur  Cry me a River . <<Je veux faire quelque chose de parfait. Mon coach aussi, confie Lisandro Cuxi. Aucune note ne doit depasser et c'est dur de tenir avec le stress.>> Deja, il y a deux ans, ce jeune talent avait atteint la finale de  The Voice Kids . <<Depuis, je me suis entraine comme un dingue>>, avoue-t-il. Sur le plateau, sous le regard bienveillant de Mika, Vincent Vinel prend la releve, avec  Take on me , de A-ha. Premiere tentative: les synthes partent trop tot apres le refrain. Il reprend. <<Il m'a fallu deux jours avant de realiser que j'etais en finale. C'est quand meme un truc de fou. Il y a un an, je suivais la saison 5, et je me disais: \"Ca me ferait trop plaisir d'y etre\". Et me voici finaliste>>, se rejouit-il. \n     \n     <<Les repetitions sont intenses, il y a beaucoup de morceaux a preparer>> \n     Lucie, equipe de Florent Pagny \n Pour le moment, Lucie et Nicola attendent patiemment leur tour. Le talent italien de Zazie, dont la voix grave seduit depuis le debut de l'aventure, n'a pas choisi la facilite avec  Your Song , d'Elton John. <<Ce titre est tres technique, car il y a la voix claire, la voix rauque et quelque chose de vraiment nouveau pour moi: la voix de tete.>> Lucie, elle, va interpreter  New York New York , de Frank Sinatra: <<La difficulte, c'est de concilier la puissance vocale et la demonstration scenique, trouver la bonne energie pour etre au top dans les deux>>. Le talent de Florent Pagny ajoute: <<Les repetitions sont intenses, il y a beaucoup de morceaux a preparer>>.  En effet, en plus d'un solo, d'un duo avec le coach et de la collegiale, chaque talent se produira avec un artiste invite: Lisandro Cuxi avec Soprano, Lucie avec Shakira, Nicola Cavallaro avec Nolwenn et Vincent Vinel avec Calogero. En attendant de savoir qui succedera a Slimane, tous se rejouissent deja de partir  en tournee des le 18 juin prochain . Les dates de la tournee Lucie, Nicola Cavallaro, Shaby, Vincent Vinel, Audrey, Lisandro Cuxi, Mathieu, Ann-Shirley prendront la route le 18 juin direction Rennes, ou ils donneront le premier concert de la tournee  The Voice . Cette derniere les menera notamment a Bordeaux (19 juin), Toulouse (20 juin), Nantes (21 juin), Alencon (22 juin), Paris (24 et 25 juin), Amneville (27 juin), Amiens (28 juin), Bruxelles (29 juin), Rouen (30 juin), Caen (1er juillet), St Omer (2 juillet), Lille (3 juillet), Nancy (5 juillet), Strasbourg (6 juillet), Dijon (7 juillet), Chambery (8 juillet), Lyon (9 juillet), Clermont (11 juillet), Aurillac (12 juillet), Marseille (15 juillet) et Cannes (16 juillet).", "theme": "programme tv"}