{"id_art": "4f8d66dfa2b5c0d1dc89f9dc7441b076", "title": "Google s'offre un siege a plus d'un milliard d'euros au coeur de Londres", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-06-19", "content": "Voila une nouvelle qui devrait ravir les autorites londoniennes ainsi que le secteur des nouvelles technologies en cette periode de  Brexit . Le geant du net Google va en effet installer son siege social europeen dans la capitale britannique a deux pas de la celebre gare de King's Cross. Les travaux, pharaoniques, devraient s'elever a environ un milliard de livres.  Concu par l'entreprise, ce nouveau batiment sera son premier immeuble en pleine propriete en dehors des Etats-Unis. Pour etablir les plans, la firme americaine a fait appel au celebre designer britannique Thomas Heatherwick, qui s'etait notamment illustre en imaginant le <<chaudron>> abritant la flamme olympique en 2012, ainsi qu'a l'architecte danois Bjarke Ingels.  L'immeuble de onze etages s'etirera sur 330 metres de long, plus que la hauteur de la tour  Shard , qui domine la ville de ses 309 metres. Le rez-de-chaussee abritera des magasins et sera ouvert au public. Les entrees pour les employes de  Google  seront reparties dans plusieurs endroits du batiment pour creer un edifice <<varie et ouvert>> d'apres les architectes. Reste a savoir si le renforcement des mesures de securite dans la capitale britannique s'en accommodera. Un parking pour 686 velos Le nouveau siege social de l'entreprise ne sera pas qu'un lieu de travail, et comprendra de nombreux espaces de loisir et de detente ; on y trouvera de nombreuses installations sportives telles que des salles de gym, un terrain de basket, ou encore une piscine. Les employes de la firme americaine pourront egalement profiter d'un immense jardin situe sur le toit du batiment. Ce veritable parc suspendu offrira un parcours de jogging de 200 metres, ainsi que des potagers ou pousseront de nombreuses varietes de fruits et legumes. \n   <<Nos bureaux et nos equipements sont au coeur de la culture d'entreprise de Google>>  Joe Borrett, directeur du service immobilier de Google \n Conformement aux souhaits de l'entreprise, l'edifice s'inscrira egalement dans une demarche ecologique. La place de la voiture sera limitee, au profit de moyens de transport non polluants. Un parking a velos de 686 places sera ainsi cree. Des panneaux solaires places sur le toit assureront une production d'electricite equivalente a 200MW chaque annee.  Google accorde en effet une grande importance a l'aspect de ses bureaux, ainsi qu'aux services qu'ils offrent aux salaries. Pour Joe Borrett, directeur du service immobilier de la firme, <<Nos bureaux et nos equipements sont au coeur de la culture d'entreprise de Google, c'est une des raisons pour lesquelles nous sommes connus comme etant un des meilleurs endroits pour travailler dans le secteur.>> ", "theme": "article"}