{"id_art": "c73b5f217b9f06b29472776c67118f4d", "title": "Les banques repartent a la hausse et offrent de bons rendements - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-08", "content": "Le secteur bancaire poursuivait son rebond et s'installait en tete de l'indice CAC 40, avec une hausse de 2,86% a 44,18% de Societe Generale, de 2,51% a 14,48 euros de Credit Agricole et de 1,98% a 64,39 euros de BNP Paribas.  \n Les valeurs du secteur sont soutenues notamment par les nouvelles regles prudentielles <<Bale III>> annoncees jeudi, qui se revelent moins contraignantes que prevu. <<Du temps de Bale 2, des exagerations etaient apparues. Le regulateur s'emploie a les corriger, tout en voulant limiter l'impact en termes de financement de l'economie>>, notent les experts de LBP AM. Ainsi, les nouvelles mesures entrent en application de facon tres progressive et le plancher est calcule au niveau consolide de la banque concernee>>. \n Les valeurs financieres beneficient aussi qui restent malgre tout tres cycliques beneficient des bonnes orientations de la croissance economique dans le monde et les perspectives de la poursuite du relevement progressif des taux d'interet aux Etats-Unis. Un mouvement qui devrait se faire sentir sur toutes les places financieres et qui permet d'esperer un redressement des marges sur prets des etablissements financiers. \n Les recommandations du Figaro Bourse sur les valeurs bancaires:  le secteur est tres en retard par rapport au CAC 40. Conservez BNP Paribas qui reste notre valeur preferee dans le secteur avec un objectif de cours de 80 euros. Le titre dispose d'un potentiel de hausse de l'ordre de 20% et offre un rendement attrayant de 4,5%. Nous sommes egalement positionnes sur Societe Generale. Apres avoir fait prendre des benefices en decembre 2016, nous avions recommande de revenir a l'achat en baisse sous 44 euros. Les investisseurs qui ont suivi ce conseil tiendront la position en sachant que le titre est aujourd'hui revenu a ce cours. Un niveau actuel est tres bas . Sur un dividende de 2,20 euros qui devrait etre maintenu, le titre rapporte plus de 6%.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           295 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Cap sur la Bourse: quelle strategie d'investissement pour 2018 \n                         Les banques repartent a la hausse et offrent de bons rendements \n                         Orange se donne les moyens de solidement remunerer l'actionnaire \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}