{"id_art": "9ff59aa4db0619025604a5064a772c76", "title": "La Bourse de Paris retrouve quelques couleurs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "L'indice CAC 40 prenait 0,51% dans les premiers echanges a a 5.243,53 points. La veille, l'indice avait termine en recul (-0,50%), a 5.216,88 points. De son cote, Wall Street a fini en petite baisse jeudi. \n Apres une reunion de la Reserve federale americaine mercredi, puis de la Banque d'Angleterre (BoE) jeudi, c'etait au tour de la Banque du Japon de se prononcer ce vendredi. L'institution a laisse sans surprise sa politique monetaire inchangee, reaffirmant son diagnostic d'une <<expansion moderee>> de la troisieme economie du monde. \n La veille, la BoE avait egalement opte pour le statu quo, prenant neanmoins <<les marches par surprise>>, selon Michael Hewson, un analyste de CMC Markets, avec <<des dissensions parmi les banquiers sur le relevement ou non des taux d'interets>>. \n <<Il semble y avoir des inquietudes croissantes au sein du comite sur le bond recent de la pression inflationniste>>, observe donc M. Hewson.  \n En zone euro, <<la nouvelle importante est le fait que la Grece semble avoir trouve un accord avec ses creanciers>>, releve l'analyste. \n Les creanciers de la Grece, zone euro et FMI, sont en effet parvenus jeudi a un compromis pour relancer le plan d'aide a Athenes, qui patinait depuis des mois, permettant le versement d'argent frais, ce qui ecarte le spectre d'une nouvelle crise. \n Du cote des indicateurs, l'inflation en mai en zone euro sera particulierement regardee, tandis qu'aux Etats-Unis, la confiance des consommateurs en juin et les mises en chantier de logements en mai sont attendues. \n VALEURS A SUIVRE  \n Secteur automobile: le marche europeen a rebondi le mois dernier avec une hausse de 7,6%. Renault a profite a plein de la dynamique, immatriculant 10,2% de voitures particulieres neuves de plus qu'en mai 2016 et depassant en volume PSA qui s'est contente d'une hausse de 4,7%. Les actionnaires de Renault ont par ailleurs enterine de justesse la remuneration de Carlos Ghosn, le PDG du constructeur automobile francais. \n L'Oreal: le PDG de l'enseigne d'instituts de beaute Guinot poursuit en justice le groupe, qu'il accuse de s'etre empare d'informations confidentielles aupres de certains de ses franchises, des allegations que le geant des cosmetiques a <<formellement>> recusees jeudi. \n Societe Generale: la banque a leve 1,16 milliard d'euros en introduisant en Bourse 20% du capital d'ALD, sa filiale de location de vehicules longue duree ainsi valorisee a pres de 5,8 milliards d'euros. La negociation des actions ALD debute ce vendredi sur le marche d'Euronext Paris.  \n Safran: l'assemblee generale extraordinaire du groupe a vote les resolutions permettant le rachat de l'equipementier aeronautique Zodiac Aerospace. \n Direct Energie: le troisieme acteur francais de l'electricite et du gaz est entre en negociation exclusive avec Lucia Holding en vue du rachat pour quelque 303 millions d'euros de Quadran, l'un des premiers producteurs independants d'energie renouvelable en France. \n Balyo: le specialiste des chariots de manutention robotises a leve 45,8 millions d'euros a l'occasion de son introduction en Bourse, l'option de sur-allocation ayant ete integralement exercee. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           961 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         3 etudiants francais morts en Nouvelle-Zelande \n                         James O'Connor rejoint Sale \n                         James O'Connor rejoint Sale \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie revele la presence de drogues dures dans son corps \n                         A New York, le son de la naissance du monde \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}