{"id_art": "cd5095088cff81235d34ba55a56d42a5", "title": "Un salarie peut-il venir au bureau en tong et en short les jours de tres forte chaleur?", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Ca n'a echappe a personne, le thermometre grimpe ces jours-ci et il devrait continuer de le faire d'ici la fin de semaine. Une grande partie sud du pays sera ce mardi sous le soleil et la chaleur. Meteo France prevoit un <<episode de fortes chaleurs en vallee du Rhone et dans la region grenobloise et lyonnaise jusqu'a mercredi>> et a ainsi place 18 departements en vigilance jaune orages et canicule. Au bureau, certains aimeraient donc d'ores et deja pouvoir troquer le pantalon slim pour le short long ou le bermuda court qu'ils vont adopter pendant tout l'ete. Et pourquoi pas? Si l'on en croit le Code du travail, aucun article n'interdit les tongs, shorts ou meme marcels sur le lieu de travail. Au contraire,  l'article L.120-2 du Code du travail  prive les employeurs d'imposer des contraintes vestimentaires. <<Rien n'est indique dans les conventions collectives, mais il y a une certaine correction a avoir, c'est une question de bon sens>>, assure Claire Bensasson, du cabinet A-P, specialise en droit social. Le bon sens en entreprise consiste a s'adapter a l'usage et au reglement. Jean-Christophe Sciberras, directeur des relations sociales chez Solvay et ancien president de l'ANDRH, explique par exemple que <<lorsqu'il fait chaud, au bureau, tout le monde enleve sa cravate mais personne n'aura l'idee de mettre un short.>> Cependant, <<il n'est pas interdit de demander a son employeur de venir habiller de maniere plus legere, indique Claire Bensasson, le mieux dans ce cas-la est d'ecrire un mail pour se proteger.>>  \n                                 \n                                     <<Le licenciement est possible mais exceptionnel>>         Nadia Tigzim, avocate specialisee en droit du travail     \n                             Malgre tout, se poser les bonnes questions reste la solution ideale. <<Une paire de tong, contextuellement, ca peut poser un probleme pour une hotesse d'accueil ou un salarie qui est en contact avec la clientele>>, souleve Nadia Tigzim, avocate specialisee en droit du travail et des affaires. Meme si le risque de licenciement est generalement ecarte, le blame est possible et, dans ce cas-la, mieux vaut ne pas reiterer l'experience... <<Si le salarie persiste a porter une tenue inadaptee, il est possible qu'il se fasse licencier mais ca serait exceptionnel!>> ajoute Nadia Tigzim.  Claire Bensasson met en avant un autre point, celui de l'image de l'entreprise. <<Si le directeur financier arrive en bermuda, il se peut que l'image de l'entreprise en soit impactee, rapporte l'avocate. Par exemple, s'il est prouve que la tenue inadaptee du  DAF  a fait echouer un contrat, une sanction est possible.>>  Outre la sanction, le regard des collegues est egalement en jeu. <<Pour eviter tout rejet, les salaries s'autocensurent, c'est un phenomene de groupe>>, affirme Jean-Christophe Sciberras. Globalement, un certain conformisme est respecte.", "theme": "societes"}