{"id_art": "f10d5fe2f2fa3ef807319aeea4740595", "title": "Defaite, la droite replonge dans ses divisions", "newspaper": "Le Figaro", "author": ["Jean-Baptiste Garat"], "date_publi": "2017-06-12", "content": "Avis de tempete chez Les Republicains.  Au lendemain de la contre-performance historique des candidats de la droite et du centre aux legislatives,  l'etat-major du parti dissimule de moins en moins bien ses divisions internes. Au bureau politique, lundi a 11 heures, les tensions etaient palpables et la perspective de decrocher moins d'une centaine de sieges dimanche prochain n'arrangeait rien. Les cadres dirigeants de LR ayant repondu a l'invitation n'etaient pourtant pas si nombreux, une quarantaine tout au plus. <<La plupart d'entre nous ont prefere rester sur le terrain pour preparer des seconds tours qui partout s'annoncent comme delicats>>, raconte un des participants. Pas si nombreux donc, mais encore trop pour s'epargner une crise de nerfs.  \n                                 \n                                      <<A minima, on peut reconnaitre que les prises de position de Jean-Pierre Raffarin, NKM ou Christian Estrosi depuis la presidentielle ont trouble nos electeurs et n'ont pas aide nos candidats>>         Un ancien sarkozyste     \n                             Au coeur de la bronca: Jean-Pierre Raffarin. L'ancien premier ministre etait quasiment  le seul representant des <<constructifs>> ou des <<Macron compatibles>>  a avoir repondu present lundi matin. Pas de Christian Estrosi, qui se bat a Nice pour l'election des candidats LR au second tour, pas de Thierry Solere retenu a Boulogne-Billancourt, ni de Fabienne Keller qui etait, elle, a Strasbourg.  Nathalie Kosciusko-Morizet  poursuivait elle aussi sa campagne a Paris. C'est donc seul que le senateur de la Vienne a accuse les assauts des membres du bureau politique qui ont cherche de maniere de plus en plus appuyee, prise de parole apres prise de parole, a pointer la responsabilite des <<constructifs>> dans la defaite de la droite aux legislatives. <<A minima, on peut reconnaitre que les prises de position de Jean-Pierre Raffarin, NKM ou Christian Estrosi depuis la presidentielle ont trouble nos electeurs et n'ont pas aide nos candidats>>, estime un ancien sarkozyste qui participait a la reunion. Parmi les planteurs de banderilles, un cependant a particulierement attire l'attention de l'ancien premier ministre: Jean Leonetti. Le maire d'Antibes, qui ne briguait pas un nouveau mandat de depute, le reconnait pourtant volontiers: <<Je fais partie de l'aile plutot centriste des Republicains>>, explique l'ancien ministre radical, soutien d'Alain Juppe lors de la primaire.  Au bureau politique, Jean Leonetti a cependant affirme que, <<contrairement a ce que l'on entend beaucoup ces temps-ci, il n'y a pas les bons d'un cote et les mauvais de l'autre, les constructifs et les deconstructifs>>.  <<Emmanuel Macron a choisi Edouard Philippe comme premier ministre pour nous pieger , nous ne sommes pas obliges de nous y precipiter dedans>>, a-t-il ajoute en conseillant de <<parler d'une vraie droite>> pour le second tour. <<La droite, c'est notre socle a tous>>, a encore souligne Leonetti. <<Presomption de confiance>> \n                                 \n                                     <<Le premier ministre, le ministre de l'Economie, le ministre des Finances sont issus de nos rangs. On ne peut pas le negliger et faire comme si de rien n'etait>>         Jean-Pierre Raffarin     \n                             Se sentait-il particulierement concerne par les mises en garde de son ami Jean Leonetti? Jean-Pierre Raffarin a souhaite s'expliquer, pour ne pas dire se defendre. Selon l'ancien premier ministre, Les Republicains ne feront pas l'economie d'un debat sur leur positionnement vis-a-vis de l'executif. <<Il y a beaucoup de sujets qui se posent. Le premier ministre, le ministre de l'Economie, le ministre des Finances sont issus de nos rangs. On ne peut pas le negliger et faire comme si de rien n'etait>>, a plaide Raffarin. Parmi les sujets a venir, il y a bien sur l'appui que la droite pourrait apporter a certaines reformes d'Emmanuel Macron, mais aussi la question du vote de confiance au gouvernement d'Edouard Philippe. Le matin, au micro de RTL, il avait defendu <<la presomption de confiance>> a l'egard de l'executif et souhaite une <<majorite pluraliste>> au gouvernement. Comprendre une majorite qui prendrait en compte les attentes au-dela des rangs d'En marche! et du MoDem. <<On se donne dix-huit mois et puis au bout de dix-huit mois on verra ce que ca donne>>, avait-il explique. Plus allant encore, Thierry Solere ou Franck Riester ne cachent pas qu'ils pourraient voter la confiance. Mais les explications que Jean-Pierre Raffarin a livrees au bureau politique n'ont pas convaincu. Dans la salle, la simple evocation des ministres LR d'Emmanuel Macron a suscite l'indignation. <<Il faut les virer!>>, ont lance certains participants. Les fermes rappels a l'ordre du secretaire general du parti Bernard Accoyer sont tout juste parvenus a maintenir un semblant de calme. A ses cotes, Christian Jacob bouillonnait. <<Ca va bien! Tu n'es pas concerne par l'election donc faut se taire>>, a lance le patron des deputes au senateur de la Vienne. <<Je m'exprime sauf si vous ne m'autorisez pas a le faire. Si on ne peut plus debattre, je n'ai plus qu'a partir>>, a menace Raffarin en se levant.  \n                                 \n                                     <<Quand j'ai obtenu un consensus sur la loi fin de vie, on peut dire que nous avons ete constructifs>>         Jean Leonetti     \n                             Pour un participant, l'affaire serait cependant beaucoup plus compliquee qu'une opposition entre tenants d'une droite dure et tenants d'une droite ouverte a Macron. <<Les declinaisons de toutes les nuances, d'un Jean-Pierre Raffarin a un Jean Leonetti en passant par Xavier Bertrand, Valerie Pecresse ou Christian Estrosi prouvent bien que cela n'est pas si simple>>, estime-t-on rue de Vaugirard. <<Quand j'ai obtenu un consensus sur la loi fin de vie, on peut dire que nous avons ete constructifs, juge par exemple Jean Leonetti. Pareil quand nous avons vote sur les lois securite ou l'etat d'urgence de Francois Hollande.>> Francois Baroin lui-meme rappelle a l'occasion qu'il lui est arrive de s'opposer au gouvernement de Nicolas Sarkozy, par exemple au moment de la sortie de l'Otan, ou de soutenir Francois Hollande face au terrorisme.  D'autres, au contraire, estiment que les lignes ne sont plus conciliables chez Les Republicains. <<Le vote de confiance au gouvernement va confirmer qu'au sein du groupe il existe deux sensibilites>>, explique un <<constructif>> qui imagine qu'un groupe d'une vingtaine de membres pourrait faire scission. <<Aujourd'hui, tout le monde doit bien se tenir car personne ne veut etre accuse d'etre le diviseur avant le second tour des legislatives. Mais on voit bien que les tensions sont enormes et que ce n'est plus tenable pour tout le monde>>, precise-t-il. Pour concilier les positions des uns et des autres - au moins jusqu'a dimanche -, le comite de campagne qui s'est reuni avant le bureau politique a arrete une position en mesure de plaire au plus grand nombre. Face au <<seisme politique>> que constituent a ses yeux les resultats de dimanche, Bernard Accoyer a rappele que <<la seule priorite jusqu'a dimanche est de soutenir nos candidats partout>>. Et des le bureau politique termine, les uns et les autres se sont executes. Jean-Pierre Raffarin, le premier, en allant soutenir lundi apres-midi Nathalie Kosciusko-Morizet en grande difficulte dans la 2e circonscription de Paris.", "theme": "elections"}