{"id_art": "bba6dd8dfcfa03bf2cd69c06e0bd70d3", "title": "Le 1er tour des legislatives renforce l'attrait de la Bourse de Paris dans un contexte de reprise - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "Les Francais ont choisi de conforter leur president elu qui beneficiera vraisemblablement d'une majorite a l'Assemblee Nationale. <<Celle-ci devrait lui permettre de mettre en place son programme dans les meilleurs delais, estime Jean-Francois Gilles, gerant de fonds chez Erasmus Gestion.  \n <<Au contraire, en Grande-Bretagne c'est une tout autre situation qui decoule des memes elections ou Theresa May a perdu la majorite absolue que les conservateurs detenaient a la chambre des Communes, compliquant un peu plus la negociation sur le Brexit>>, poursuit-il.  \n Pour ce specialiste reconnu des marches financiers, il ne fait aucun doute que ce choix renforce l'attractivite des valeurs francaises dans un contexte de reprise de l'activite dans la zone euro. La croissance de l'Eurozone a ete revue a la hausse pour le premier trimestre de 0,5% a 0,6% au-dessus des 0,5% du quatrieme trimestre de 2016. Avec les indicateurs accelere, l'economie de l'Eurozone est partie pour une belle annee 2017, avec une croissance qui pourrait atteindre 1,9%. Les indicateurs d'activite sont aujourd'hui a leur plus haut niveau depuis juillet 2007.  \n La baisse des valeurs francaises de ce jour ne donne pas l'impression d'un accueil radieux des resultats du premier tour des legislatives francaises par la Bourse, mais le repli est general.  Il s'explique par le decroche des valeurs technologiques qui plombent toutes les places boursieres europeennes .  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Le 1er tour des legislatives renforce l'attrait de la Bourse de Paris dans un contexte de reprise \n                         Avertissement sur les valeurs technologiques a Wall Street et en Europe \n                         Airbus: la Bourse rassuree sur l'evolution du carnet de commandes \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}