{"id_art": "bfaaead503c15cfc4fec3271b3c21a05", "title": "Une majorite ecrasante promise a En Marche! malgre un score historiquement bas", "newspaper": "Le Figaro", "author": ["Blandine Le Cain"], "date_publi": "2017-06-12", "content": "Un tsunami En Marche!, voila  l'image qui reste des resultats de ce premier tour  des elections legislatives. Toutes les projections laissent en effet attendre une Assemblee nationale ou les deputes de La Republique en marche seront tres largement majoritaires. Ce succes attendu en sieges cache pourtant une performance bien moins importante en termes de suffrages obtenus. >> EN DIRECT - Elections legislatives: la bataille pour le second tour s'engage Lors de ce premier tour, La Republique en marche (LREM) a rassemble un peu moins de 6,4 millions des voix. Si on y ajoute les 930.000 suffrages du Modem, la majorite presidentielle totalise  7.323.102 bulletins . Certes, c'est nettement plus que le total des Republicains associes a l'UDI, du FN associe a Debout la France, de la France insoumise associee au PCF, ou des scores cumules des PS, PRG, ecologistes et partis <<divers gauche>>.     Il faut noter que ces scores masquent toutefois les variations liees aux candidats non officiellement investis par LREM mais preserves d'une candidature investie par le parti face a eux. C'est par exemple le cas  dans l'Essonne  avec Manuel Valls, candidat divers gauche, ou  dans la Sarthe  avec Stephane Le Foll, candidat PS, ou encore Thierry Solere dans les Hauts-de-Seine, candidat LR. >> La Republique en marche n'investit pas Valls mais ne presentera pas de candidat face a lui Un tiers des votes exprimes, trois quart des sieges vises Reste que, pour un scrutin legislatif, ce nombre de voix obtenues est faible. Il faut remonter a 1962 pour trouver un resultat inferieur: l'alliance UNR-UDT obtenait alors 5,8 millions de suffrages. Mais le taux d'abstention n'etait que d'un peu plus de 30% et les scores des formations concurrentes un peu plus importants qu'en 2017. A titre de comparaison, en 2012, la majorite presidentielle autour de Francois Hollande rassemblait 10,3 millions de voix, le plus faible niveau depuis 1988. Le score relatif de la majorite presidentielle apparait egalement relativement peu eleve: avec 32,3% (28,2% pour LREM et 4,1% pour le Modem), il est inferieur a celui de la gauche en 1988, qui n'avait pas obtenu la majorite absolue a l'issue du second tour. Ce score de LREM devrait pourtant garantir a La Republique en marche entre 72 et 78% des sieges de l'Assemblee nationale.       Les electeurs d'En Marche! plus mobilises Ce phenomene est bien sur du au mode de scrutin, mais son ampleur est inedite. Parmi les raisons qui l'expliquent figure l'abstention massive de ce premier tour. Alors que plus d'un inscrit sur deux ne s'est pas deplace, la mobilisation plus forte de l'electorat d'Emmanuel Macron a la presidentielle par rapport aux autres formations politiques a joue en faveur d'En Marche!. >> Legislatives: les raisons d'une abstention record   \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">  Ce fort taux d'abstention engendre par ailleurs un nombre historiquement faible de triangulaires: une seule, contre 34 en 2012. Pour se maintenir au second tour, un candidat arrive en troisieme position doit en effet rassembler au moins 12,5% du total des inscrits, et non des seuls suffrages exprimes. Avec un taux d'abstention de plus de 50%, ce seuil correspond a un score de 25%. Cette situation est favorable aux partis arrives en tete, qui peuvent beneficier d'un apport de voix supplementaires. Des estimations favorables qui resteront toutefois a confirmer au second tour. >> Legislatives: avec l'abstention record, une seule triangulaire au second tour >> Consultez les resultats dans votre circonscription", "theme": "elections"}