{"id_art": "8065bf7d84a0f2aa8260f29246f980ba", "title": "Legislatives : meme inquietes par la justice, ces candidats LREM sont en tete", "newspaper": "Le Figaro", "author": ["Esther Paolini"], "date_publi": "2017-06-12", "content": "Ils ont ete impliques dans une affaire penale par le passe ou le sont actuellement, mais cela n'a pas eu d'impact sur leur candidature aux legislatives. Si La Republique en marche faisait de l'exemplarite de ses elus une priorite, de nombreux dossiers sont ressortis dans la presse durant les semaines qui ont precede les legislatives. Mais ces <<affaires>> n'ont pas freine les electeurs. Au contraire meme, puisque dans dix cas sur onze, le candidat macroniste est arrive en tete de ce premier tour. >> EN DIRECT - Le premier tour des elections legislatives * Ceux vises par une enquete preliminaire - <<Je constate que les Finisteriens et les Finisteriennes m'ont reitere leur confiance a hauteur de presque 34%>> a affirme le ministre de la Cohesion des territoires dimanche soir. Et  Richard Ferrand  a de quoi etre rassure, puisqu'il est arrive en tete de  la 6e circonscription du Finistere  avec  33,93% , contre le candidat LR. L'affaire concernant le montage immobilier autour des Mutuelles de Bretagne n'a vraisemblablement pas eu d'impact sur le vote. Et ce, alors que  le parquet de Brest a ouvert une enquete preliminaire  pour <<abus de confiance>> le 1er juin.  - Meme soulagement chez sa collegue ministre  Marielle de Sarnez . Elle a recueilli  41,27%  des votes dans  la 11e circonscription de Paris . Soupconnee d'abus de confiance concernant son assistante parlementaire lorsqu'elle etait au parlement europeen, elle fait l'objet d'une enquete preliminaire par le parquet de Paris depuis le 30 mai. >> Lire aussi -  Legislatives: vers un carton plein pour les ministres candidats - Dans  la 1ere circonscription de la Cote d'Or , le candidat LREM  Didier Martin  est arrive en tete avec  36,08%  des voix. Comme les deux ministres, il est vise par une enquete preliminaire ouverte par le parquet de Dijon fin mai suite a  trois plaintes deposees pour <<tentative d'escroquerie au jugement>> . La justice cherche a savoir si, lorsqu'il etait directeur de l'office de tourisme de la ville, il aurait fait pression sur des salaries afin qu'ils produisent de faux temoignages pour faciliter le licenciement d'une salariee. Celle-ci l'accusait d'utiliser trop souvent la carte bleue de l'office pour des motifs personnels. - Une enquete preliminaire a egalement ete lancee par le parquet de Perpignan a l'encontre de  Romain Grau . Arrive en tete de  la 1ere circonscription des Pyrenees-Orientales  avec  31,75% , l'enarque est soupconne d'<<harcelement moral>>. D'apres  France Bleu , il aurait fait pression sur les salaries de son entreprise d'aeronautique EAS alors que ces derniers etaient en plein surmenage. Travaillant pour certains jusqu'a 60 heures par semaine, les ouvriers auraient eu l'obligation de produire des avions le plus rapidement possible, jusqu'a un par semaine. * Ceux deja condamnes - Le macroniste  Bruno Bonnell  est arrive devant Najat-Vallaud-Belkacem dans  la 6e circonscription du Rhone  avec  36,69%  des suffrages. Sanctionne en 2008 par l'Autorite des marches financiers concernant des speculations boursieres douteuses,  Mediacites  a devoile que la justice s'interessait a nouveau a lui concernant ses societes Robopolis et Awadot. Ces dernieres sont domiciliees dans le Delaware, Etat americain considere comme un paradis fiscal, ce qui lui a permis d'eviter l'ISF. Par ailleurs, l'adversaire de l'ancienne ministre de l'Education n'a pas paye d'impots sur le revenu en 2008 et 2009 grace a une restructuration de son patrimoine. Cela lui a ete possible par un endettement important alors que l'homme menait un <<train de vie absolument sans rapport avec ses ressources avouees, comme l'occupation d'un chateau feodal dans le Beaujolais...>>, selon  Liberation. - Dans un tout autre genre, la candidate LREM dans  la 2e circonscription du Nord  (Villeneuve d'Ascq-Ronchin)  Houmria Berrada  a egalement eu a faire a la justice. Arrivee premiere avec  22,53%  des voix, elle a ete condamnee en 2011 pour falsification d'un diplome de l'Institut d'etudes judiciaires (IEJ) de Strasbourg. Elle avait ecope d'une peine de huit mois de prison avec sursis pour faux et usage de faux d'un document administratif. >> Lire aussi -  Legislatives: des candidats LREM dans les affres de l'exemplarite * Ceux dont le jugement arrive prochainement - Stephanie Jannin  est candidate macroniste dans  la 2e circonscription de l'Herault . Dimanche soir, elle etait en tete avec un score de  28,58% . Pourtant, l'actuelle adjointe au maire de Montpellier sera jugee, avec son compagnon, le 18 septembre prochain au tribunal correctionnel. La justice l'accuse de <<prise illegale d'interet>> dans un appel d'offres du Conseil municipal. D'un montant de 70.000 euros, ce projet aurait ete remporte par une entreprise dont elle etait encore salariee alors qu'elle avait debute son poste d'adjointe. Elle encourt jusqu'a cinq ans de prison et 375.000 euros d'amende.  * Celle dont une plainte a ete deposee - Dans  la 7e circonscription du Var ,  Emilie Guerel  a rafle  31,55%  des suffrages devant le candidat du FN. Parmi ses 23 autres adversaires,  l'un a porte plainte contre elle  pour <<escroquerie a l'assurance maladie>>, l'accusant d'avoir fait campagne alors qu'elle etait en arret depuis decembre. Cette derniere s'est justifee aupres de  20 Minutes  en precisant qu'elle faisait campagne de son domicile et <<n'avait tracte que trois fois>>. * Ceux dont les actes n'ont pour le moment pas fait l'objet de plainte - Seule candidate parmi ces onze a etre arrivee seconde au premier tour,  Veronique Avril  a fait parle d'elle recemment pour avoir loue un logement insalubre  en Seine-Saint-Denis . Celle qui a recueilli  20,69%  des voix derriere le candidat PCF Stephane Peu (27,69%) a ete pointee du doigt pour avoir mis a disposition un studio de 23 metres carres <<en etat de peril imminent>>, pour 650 euros par mois. Il a notamment accueilli une famille de cinq personnes. - L'affaire etant plus ancienne, elle n'a visiblement pas porte prejudice au candidat. Dans  la premiere circonscription de la Guadeloupe , le candidat  Olivier Serva  ayant eu des propos homophobes a atteint le score de 43,70%. Dans une video de 2012, ce dernier avait declare que l'homosexualite etait <<une abomination>>: il avait ensuite presente ses excuses. -  Dans l'Eure  enfin,  Claire O'Petit , chroniqueuse de l'emission <<Les Grandes Gueules>>sur RMC,  ne faisait pas l'unanimite au sein des marcheurs . Elle s'etait fait une reputation en tenant des propos outranciers a l'antenne a l'encontre de Roms, ou en traitant des femmes de <<connes>> en 2014.  Le Parisien  precise par d'ailleurs qu'elle aurait tente d'etre investi au Front national avant de bifurquer vers LREM. Elle arrive pourtant en tete avec  28,55%  contre le candidat frontiste. Des profils plus ou moins en accord avec  le projet de loi de moralisation de vie publique , sur lesquels le gouvernement devra se pencher si, comme les previsions l'envisagent, ces onze candidats rejoignent l'Assemblee.", "theme": "elections"}