{"id_art": "a4d18bc8d2c50afa172049062a5ac2f4", "title": "Audiences : M6 devant TF1 et France 3 avec Cendrillon, France 2..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-05", "content": "Jeudi soir, M6 est arrivee en tete des audiences avec  Cendrillon   . Le film realise par Kenneth Branagh et porte par Lily James, Richard Madden, Cate Blanchett et Helena Bonham Carter a attire 4,2 millions de telespectateurs, soit 17,9 % de part d'audience. En face, TF1 diffusait  Une rencontre   . Le long-metrage avec de Lisa Azuelos avec Sophie Marceau et Francois Cluzet a diverti 3,9 millions de personnes, soit 16 % de PDA. France 3 suit avec la rediffusion du  Seigneur des Anneaux: Le Retour du roi . Le dernier opus de la trilogie realisee par Peter Jackson a rassemble 2,2 millions de cinephiles, soit 11,4 % du public. Au pied du podium, France 2 proposait  Gare au Garou   . Le divertissement avec le chanteur quebecois a amuse 2,1 millions de telespectateurs, soit 9,9 % de part d'audience.  Du cote des autres chaines, seule W9 passe la barre du million de telespectateurs avec la rediffusion de la piece  Le Prenom  avec Patrick Bruel et Valerie Benguigui (5,9 %) suivie par France 5 qui s'interessait aux  Tresors des arts de la table    (4 %). \n\n\n \n     Audiences de 1ere partie de soiree du jeudi 4 janvier 2018 Programme TV de M6 1   Cendrillon  (Film) 4.159.000 telespectateurs 17,9% Programme TV de TF1 2   Une rencontre  (Film) 3.896.000 telespectateurs 16,0% Programme TV de France 3 3   Le seigneur des Anneaux - Le retour du roi  (Film) 2.169.000 telespectateurs 11,4% Programme TV de France 2 4   Gare au Garou  (Divertissement Jeux TV) 2.136.000 telespectateurs 9,9% Programme TV de W9 5   Le prenom  (Divertissement Jeux TV) 1.352.000 telespectateurs 5,9% Programme TV de France 5 6 Les tresors des arts de la table  (Culture Documentaire) 989.000 telespectateurs 4,0% Programme TV de Arte 7 Naledi, l'elephanteau orphelin  (Culture Documentaire) 930.000 telespectateurs 3,8% Programme TV de RMC Decouverte 8 TGV, la reussite francaise  (Culture Documentaire) 714.000 telespectateurs 2,9% Programme TV de TMC 9 Vive les vacances  (Film) 663.000 telespectateurs 2,8% Programme TV de NRJ12 10 Alvin et les Chipmunks 2  (Film) 643.000 telespectateurs 2,6% Programme TV de D17 11 Indestructible  (Telefilm) 532.000 telespectateurs 2,2% Programme TV de D8 12 Family Man  (Film) 495.000 telespectateurs 2,2% Programme TV de HD1 13 V pour Vendetta  (Film) 405.000 telespectateurs 1,8% Programme TV de France O 14 Famille d'accueil  (Serie) 333.000 telespectateurs 1,4% Programme TV de NT1 15 La Reine des neiges : le miroir sacre  (Telefilm) 320.000 telespectateurs 1,3% Programme TV de Cherie 25 16 Lost In Translation  (Film) 309.000 telespectateurs 1,3% Programme TV de 6ter 17 Depart immediat  (Culture Documentaire) 268.000 telespectateurs 1,2% Programme TV de Numero 23 18 Mars  (Serie) 191.000 telespectateurs 0,8% Programme TV de France 4 19 On va s'aimer un peu, beaucoup...  (Serie) 172.000 telespectateurs 0,7% Programme TV de Gulli 20 Antboy 2 - La revanche de Red Fury  (Film) 130.000 telespectateurs 0,5% \n \n ", "theme": "programme tv"}