{"id_art": "152f1ad47157e97f5d41d09006bba41d", "title": "Laurent Bouvet : Pourquoi il faut interdire le tirage au sort dans les universites", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-09", "content": "    \n                  Laurent Bouvet est professeur de Science politique a l'Universite de Versailles-Saint-Quentin-en-Yvelines. Il a publie  L'Insecurite culturelle  chez Fayard en 2015. Son dernier livre,  La gauche Zombie, chroniques d'une malediction politique , est paru le 21 mars 2017 aux editions lemieux. Il est l'une des principales figures du Printemps Republicain.   FIGAROVOX. - Les lyceens de terminale ont decouvert ce jeudi leurs propositions d'orientation dans les universites. Et pour la premiere fois, le tirage au sort a ete autorise pour les filieres surchargees. En Ile-de-France, 857 lyceens ou etudiants ont ainsi ete recales de la medecine. Que cela vous inspire-t-il? Laurent BOUVET. -  Cette situation a la fois desesperante au niveau collectif, et plus encore vue de l'interieur de l'universite, et tres penible a vivre pour les futurs etudiants et leurs familles a plusieurs causes. \n                                 \n                                     La dotation de l'Etat n'a pas cru a mesure du defi demographique et des contraintes de l'autonomie alors que les universites ont l'obligation d'absorber tous les bacheliers qui en font la demande.     \n                             La premiere est le sous-investissement chronique dans l'universite (que je distingue ici des ecoles grandes et petites comme des organismes de recherche) depuis des annees. Ou plus precisement, si investissement il y a eu, il n'a pas ete oriente en fonction des besoins suscites par l'arrivee de cohortes plus nombreuses chaque annee en raison d'une demographie dynamique - on soulignera ici que cette meme dynamique provoque des tensions sur le marche du travail egalement. La mecanique est terrible: les lois Pecresse et Fioraso ont confie davantage de responsabilites aux universites sans leur donner les moyens de ces responsabilites. La dotation de l'Etat n'a pas cru a mesure du defi demographique et des contraintes de l'autonomie (notamment en matiere de gestion des ressources humaines) alors que les universites ont l'obligation d'absorber tous les bacheliers qui font une demande d'inscription. Et, bien evidemment, certaines filieres sont << tendues >> car tres demandees alors que le nombre de places reste limite. La medecine fonctionnant avec son systeme propre puisqu'une selection est operee en fin de 1ere annee. Si l'on additionne ces contraintes: davantage d'etudiants, des moyens limites et des obligations non maitrisees par les universites, on aboutit a la situation actuelle ou l'on ne peut accueillir tous les etudiants en fonction de leurs souhaits et dans des conditions decentes. Ce qui conduit a des derives comme celle de l'acceptation officielle du tirage au sort parmi les eleves candidats a l'entree dans certaines filieres alors que toute selection sur des criteres de merite reste interdite! Le tirage au sort est-il juste? Vise-t-il tous les eleves, meme les meilleurs? Le tirage au sort pour les etudes superieures (qui n'est en vigueur que dans certaines filieres <<tendues>>) est evidemment tres injuste en meme temps qu'il est une aberration du point de vue meme de ce qu'est une universite. Il conduit a cette situation ubuesque qui consiste a selectionner (alors meme que c'est interdit) des etudiants qui ne seront pas necessairement les mieux armes pour suivre les etudes qu'ils ont indique vouloir suivre. Et donc a priver des etudiants qui auraient non seulement davantage merite de suivre de telles etudes mais en plus auraient ete meilleurs dans leur scolarite. Il faut donc le supprimer et meme l'interdire. Ce qui implique une reflexion approfondie en l'absence de moyens supplementaires substantiels sur la selection a l'entree de l'universite. Au nom de l'egalite et du refus de la selection, est-on en train d'imaginer un systeme particulierement absurde et inegalitaire? Exactement. On est au bout d'un systeme a la fois malthusien et fonde sur des principes intenables. \n                                 \n                                     La selection est partout dans l'enseignement superieur mais elle est comme l'elephant au milieu de la piece que tout le monde pretend ne pas voir.     \n                             Le baccalaureat, premier grade universitaire, ne joue plus depuis longtemps son role de verification du niveau des eleves pour poursuivre des etudes superieures. Sous pretexte de conduire l'immense majorite de la classe d'age au bac, on a baisse le niveau d'exigence et cree des bacs qui n'ont tels que le nom mais qui conduisent aux memes <<droits>> pour ceux qui en sont titulaires. Cette politique menee avec constance par tous les gouvernements depuis pres de 30 ans a conduit a ouvrir potentiellement les portes de l'universite a tous les bacheliers meme s'ils n'ont pas les prerequis pour y suivre des enseignements (niveau general, methodes de travail...). Ce qui a conduit, bien evidemment, l'enseignement universitaire a se secondariser dans ses premieres annees sans en avoir les moyens notamment en termes d'encadrement: abaissement du niveau d'exigence, modification des formats d'enseignement, recrutement d'enseignants du secondaire en lieu et place des universitaires... Or il y a necessairement dans un tel systeme une selection qui s'opere a un moment donne. Dire et vouloir faire croire le contraire aux etudiants et a leurs familles est non seulement un mensonge mais une faute considerable eu egard au contrat republicain qui place en son coeur l'emancipation par l'education et le savoir. C'est ce que font pourtant nombre de responsables politiques depuis des annees comme d'ailleurs certains syndicats etudiants. La selection est partout dans l'enseignement superieur mais elle est comme l'elephant au milieu de la piece que tout le monde pretend ne pas voir. Elle est dans la selection post-bac par tout un ensemble de formations superieures, des classes preparatoires aux IUT et BTS en passant par les innombrables ecoles post-bac. La moitie des etudiants sont dans ce systeme selectif, sur concours ou sur dossier. Mais elle est aussi, evidemment, a l'universite. Les etablissements universitaires ne pourraient pas sinon assurer correctement leur mission sans cela. Selection a la fin de la premiere annee, selection par abandon d'etude des etudiants les moins motives ou prepares au grand bain universitaire, selection par la multiplication des formations derogatoires (<<c olleges universitaires >>, doubles licences...) en premier cycle. Meme a l'entree du master il continue d'y avoir un debat sur << le droit a la poursuite des etudes >> qui va conduire a des situations kafkaiennes dans les rectorats charges de l'appliquer. Bref, ne pas reconnaitre la necessite de la selection suivant des criteres clairs, transparents et justes pour la laisser se propager partout dans le systeme, c'est tout simplement un crime contre l'esprit double d'une faute politique gravissime. C'est un des plus graves devoiements de l'egalite dans notre Republique. Peut-on imaginer un autre systeme de selection plus juste. Lequel? Il est aujourd'hui indispensable de rendre totalement objectif et lisible le systeme de selection. Et ce meme si des moyens supplementaires etaient disponibles pour les universites (dotations publiques, autonomie dans la fixation des droits d'inscription, fonds prives...). Il y a plusieurs manieres de le faire. \n                                 \n                                     Il faut que les universites puissent choisir la maniere dont elles veulent proceder.     \n                             La premiere consisterait a refaire du bac le moment de cette selection pour la poursuite des etudes dans le superieur, c'est-a-dire d'en faire un examen sanctionnant a la fois un niveau d'etudes, de connaissances et de maitrise de certaines methodes d'apprentissage. Ce serait une maniere aussi de refonder veritablement l'ensemble du systeme scolaire, en cessant de mentir a tous nos concitoyens sur les enjeux et les possibilites. L'entreprise est gigantesque et il est difficile de concevoir qu'elle puisse se realiser sinon a long terme - a condition d'une volonte politique determinee et constante. Donc plutot que de l'attendre ou meme de l'esperer, mieux vaut essayer d'agir directement sur ce que l'on maitrise. Et il s'agit la d'une seconde option, celle d'une selection a l'entree de l'universite maitrisee par les universitaires. Soit dans un cadre national maintenu, avec un systeme d'examen a points qui permette de choisir son etablissement, sa filiere, etc. Sur le modele du SAT ( scholastic aptitude test ) americain par exemple. Soit dans un cadre autonome, par etablissement ou regroupement d'etablissements, dans lequel le choix des criteres et des prerequis est laisse a l'appreciation des acteurs de terrain, les mieux a meme de decider de leur strategie et de leurs objectifs - ce qui pourrait donner lieu d'ailleurs a une contractualisation avec l'Etat au regard des moyens alloues. Certains etablissements universitaires beneficient aujourd'hui de derogations et de statuts speciaux afin d'assurer des formations de qualite. Pour resumer, plutot que le systeme profondement opaque et injuste actuel, qui sous pretexte d'egalite fait trop souvent de l'universite le lieu d'un non-choix ou d'un choix par defaut pour les etudiants, l'idee serait de lui redonner toute sa place, la premiere, comme dans les autres grands pays, dans la formation superieure de la population, afin qu'elle attire les meilleurs etudiants et qu'elle offre de multiples possibilites de formation (y compris continue d'ailleurs). Pour cela, il faut que les universites puissent choisir la maniere dont elles veulent proceder et non etre contraintes a <<faire avec>> dans une penurie de moyens qui s'aggrave. Ce chantier devrait etre une des toutes premieres priorites de n'importe quel gouvernement ou majorite.", "theme": "vox"}