{"id_art": "d2a8fa404f3d4d04aadee0e81ae068c4", "title": "Ice Cube en appelle aux <<bons flics>> dans sa nouvelle chanson", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-09", "content": "Pres de 30 ans apres avoir choque l'Amerique avec son titre  Fuck tha police , le rappeur  Ice Cube  revient avec ce qu'il estime etre la version 2017 de son celebre titre, un appel aux <<bons flics>> a prendre la main. L'artiste de 47 ans, a dit avoir voulu creer cette version contemporaine de <<Fuck tha police>> apres avoir vu le succes au box-office de  Straight Outta Compton  en 2015, film qui racontait la naissance et l'histoire de son groupe N.W.A.  Le pionnier du gangsta rap, aujourd'hui vedette des films d'action a Hollywood, sort vendredi cette nouvelle version a l'occasion du 25e anniversaire de son album  Death Certificate  ( Certificat de deces ). Un disque qui, a l'epoque, avait cree la polemique. Ice Cube avait ete notamment accuse de racisme. Evacuer les pommes pourries Good cop Bad cop  (Bon flic mauvais flic) est l'un des trois nouveaux morceaux sur cet album anniversaire: il y salue le mouvement  Black Lives Matter  qui a emerge ces dernieres annees en reponse a plusieurs bavures policieres dont ont ete victimes des hommes noirs non armes. <<Bon flic, mauvais flic, Ou est votre dignite? Ou est votre empathie? Ou est votre sympathie? Mauvais flic, ou est votre humanite?>>, rappe Ice Cube sur ce morceau. <<On a compris que les memes choses continuent de se produire aujourd'hui, donc pour moi on avait besoin d'une version plus a jour de la communaute qui parle a la police et aux autorites>>, a explique Ice Cube sur la radio Apple Music's Beats. <<Notre premiere ligne de defense est que les bons policiers evacuent ces pommes pourries, parce qu'ils siphonnent tout le respect que la police pouvait avoir>>, a-t-il poursuivi. Sur fond de crise raciale Fuck tha police , sorti en 1988 par l'ancien groupe d'Ice Cube, N.W.A., avait fait sensation a l'epoque et reste tres controverse. <<Good cop Bad cop>> en reprend quelques vers. Ecrite pourtant en 1988, la chanson resonne toujours avec l'actualite. Lors de l'ete 2016, les tensions aux Etats-Unis entre la police et la communaute noire avaient repris suite a la mort de deux jeunes hommes noirs abattus par des agents. L'un en Louisiane (sud), l'autre dans le Minnesota (nord).  En reaction, Ice Cube avait choisi de ressortir le titre  Fuck Tha Police . C'etait au festival de la ville de Quebec devant une foule de plusieurs dizaines de milliers de personnes.  \n                 \n                                                    ", "theme": "musique"}