{"id_art": "509aff1c5feb19e91d605ca514eda98f", "title": "En 2017 il fallait miser sur le luxe et la technologie - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-29", "content": "En 2017, il fallait en effet miser sur l'excellence francaise, les specialistes du luxe et les grands exportateurs. Sur le podium des trois plus fortes hausses du CAC 40, on retrouve ainsi les deux champions nationaux du luxe: Kering (+85 %) et LVMH (+37 %). Ces groupes, qui sont a la tete de marques parmi les plus prestigieuses au monde, ont pleinement profite de la forte croissance de la demande de produits de consommation haut de gamme en provenance des pays emergents, des Etats-Unis, mais aussi d'Europe, ou les ventes se sont tres nettement redressees ces derniers temps. \n La performance extraordinaire d'un groupe de la taille de Kering, qui realise plus de 13 milliards d'euros de chiffre d'affaires, s'explique en partie par un effet de rattrapage, avec un net redressement des ventes et des profits de Gucci. Totalement repositionnee, la griffe a hisse sa marge operationnelle au niveau record de 32 % sur le premier semestre. Dans le domaine des vetements de sport, les investisseurs speculent aussi sur une cession de Puma, dont les ventes sont egalement en nette hausse. \n La progression du cours de Bourse de LMVH sur l'annee est moins spectaculaire. Mais le numero un mondial du luxe n'a, au cours de ces dernieres annees, connu aucun accident de parcours et a toujours delivre des performances regulieres. Avec une capitalisation boursiere proche de 127 milliards d'euros, le groupe dirige par Bernard Arnault est d'ailleurs devenu cette annee la premiere entreprise du CAC 40 devant le groupe petrolier Total. \n Le groupe franco-italien selectionne par Apple \n Entre ces deux geants du luxe, STMicroelectronics se place en deuxieme position des plus fortes hausses du CAC 40, avec un bond de plus de 71 %. Le fabricant europeen de composants a ete a la fois porte par un vif redressement de ses ventes, avec un objectif de croissance du chiffre d'affaires pour 2017 recemment porte a 18 % par la direction. Le groupe franco-italien a egalement ete selectionne par le geant Apple pour lui fournir le systeme d'imageur 3D utilise pour la reconnaissance faciale de son nouvel iPhone X. \n Airbus (+33,5%) et Safran (+26,5 %) figurent egalement en bonne place. Le secteur aeronautique, dont les carnets de commandes sont remplis pour plusieurs annees, offre une excellente visibilite et presente encore de belles perspectives de valorisation. Dans le secteur de l'eau et des services aux collectivites, delaisse ces dernieres annees, Veolia Environnement a cree la surprise avec un gain annuel de pres de 32 % en 2017. Le groupe, qui a restructure son bilan, a profite d'un redemarrage de son activite et de mesures d'economies pour enregistrer une nette amelioration de son resultat operationnel. Le titre en a beneficie, mais il est loin d'avoir retrouve ses niveaux d'avant la crise de 2008. \n Vinci, present a la fois dans le BTP et les concessions autoroutieres, poursuit d'annee en annee sa marche en avant. Le titre a encore gagne environ 32 % en 2017, ce qui porte a 140 % sa progression sur cinq ans. \n En 2017, il fallait en revanche se tenir a l'ecart des specialistes de la distribution, des banques et du secteur parapetrolier. Avec l'acceleration de la croissance et la hausse des taux, la mecanique pourrait s'inverser et, pour bon nombre de professionnels, ces secteurs pourraient tres bien se distinguer en Bourse en 2018. \n \n La redaction vous conseille : \n \n \n Faut-il revenir en Bourse en 2018?   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Vers la fin de l'argent gratuit \n                         En 2017 il fallait miser sur le luxe et la technologie \n                         Faut-il revenir en Bourse en 2018 ? \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           300 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Les tendances de long terme : millenials, intelligence artificielle, infrastructures... \n                         En 2017 il fallait miser sur le luxe et la technologie \n                         Millenials, infrastructures, IA : comment les investisseurs se projettent sur le long terme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}