{"id_art": "c6c626eef45c702c828810acdd7d5f75", "title": "Invest Securities confiant sur les <<biotechs>>, grace de bons resultats cliniques attendus - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "Les analystes d'Invest Securities ne peuvent que constater le secteur <<Biotech/Medtech>> a nettement sous-performe les indices cette annee. Malgre des resultats cliniques globalement decevants, ils ont toutefois observe un regain d'interet pour le secteur en fin d'annee. Les operations de refinancement et l'appetit des operateurs du secteur americains pour de jeunes societes europeennes confirment une sous-valorisation manifeste de ces affaires a la Bourse de Paris. Ceci s'est notamment traduit par l'acquisition en cours d'annee de Vexim par Stryker.  \n Ils restent globalement assez positifs sur le secteur pour 2018, les principaux catalyseurs etant constitues d'un important flux de decouvertes cliniques et des accords de partenariat qui devraient avoir un effet positif sur tout le secteur. \n Ils attendent des resultats cliniques determinants en 2018 qui constituent des enjeux cruciaux pour trois societes cotees a la Bourse de Paris. Il s'agit tout d'abord de Transgene pour laquelle Invest Securities attend tout particulierement les resultats de phase II de TG 4010 en 2nd L du NSCLC en combinaison avec Opdivo (nivolumab, BMS) ainsi que de TG 4001 avec Bavencio (avelumab, Merck/Pfizer) dans les cancers HPV positifs.  \n Dans le cas de Pharnext, Invest Securities anticipe les resultats de phase III de PXT 3003 dans la CMT1A (S2 18). Ces resultats seront determinants car ils pourraient justifier une presence directe sur le marche americain (integree dans notre modele). Les resultats de Neovacs de phase II, attendus mi 2018, dans le traitement du lupus sont egalement capitaux et constitueront la pierre angulaire de l'histoire de moyen terme. \n Les objectifs de cours d'Invest Securities sur ces trois valeurs sont : 4,3 euros sur Transgene, 14,30 euros sur Pharnext et 1,1 euro sur Neovacs. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1015 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Yemen: le chef de la propagande d'Al-Qaida tue par un drone \n                         Genesio : <<Des qualites mentales au-dessus de la moyenne>> \n                         Genesio : <<Des qualites mentales au-dessus de la moyenne>> \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}