{"id_art": "18b3d6b5e5ea8688811e3e274a3a7c9f", "title": "Livres de sport : notre selection pour Noel", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-12-10", "content": "Les Bleus de A a Z:  Coupe du Monde 2018 oblige, impossible de passer a cote d'une petite remise a niveau de votre culture de l'equipe de France de football.  Le Dico des Bleus  est un gros pave de 428 pages mais rassurez-vous il ne se digere pas en une fois. On le picore pour aller de Lucien Leduc, ancien milieu de terrain ne en 1918 dont la carriere en bleu resume a quatre petites lignes, a Robert Pires auquel le trio d'auteurs Delahais-Colombari-Dautel ont logiquement accorde plus de place. A cote de cet annuaire de joueurs ayant defendu le coq au moins une fois en equipe de France, on retrouve les evenements insolites, les grands moments de la selection mais aussi les desillusions qui ont brise le coeur des supporters. Au total, 1.200 references dans cette nouvelle Bible des Bleus. Le Dico des Bleus, Matthieu Delahais, Bruno Colombari et Alain Dautel, Editions Marabout, 25EUR. Les glorieuses heures du XV de France : En cette periode de vaches maigres ou nos rugbymen nous font presque honte sur le terrain, il est vivement conseille de reconforter en se rememorant les grandes heures du XV de France. C'est justement ce que nous propose  15 matches de legende du XV de France , qui, comme son nom l'indique, propose de revisiter quinze rencontres au sommet des Bleus. Les comptes rendus, qui ne sont pas toujours des victoires (comme la douloureuse demi-finale <<volee>> par l'Afrique du Sud en 1995), sont accompagnes de magnifiques illustrations et parfois de Unes de  L'Equipe  (du  Miroir des Sports  ou de  L'Excelsior  pour les plus anciens d'entre nous). Mention  speciale aux premiers chocs de legende du XV de France qui debutent par une correction 8-38 face aux implacables All Blacks, en 1906. Une epoque ou les Tricolores evoluaient avec un original maillot blanc decore de deux mysterieux anneaux sur la poitrine.  15 matches de legende du XV de France, Cathy Robin, Editions Epa Eds, 24EUR90. L'indispendable du marin  : Autant vous l'avouer tout de suite: l'auteur de ces lignes n'est pas un marin. L'evocation des noeuds de meunier, du transfilage ou de la prise de coffre en marche arriere me laissent assez perplexe malgre mon stage d'optimiste en classe verte a Primel-Tregastel. Mais si je devais absolument prendre la mer sans aucune notion de voile, c'est avec le  Cours des Glenans  (8e edition) que je partirais a l'aventure. L'art de la navigation y est explique de A a Z. On ingurgite les rudiments des manoeuvres, tout ce qui concerne la meteo, les regles de securite, la maintenance mais aussi tout ce qui concerne les premiers secours. De l'avis des <<voileux>> de la redaction, c'est l'ouvrage de reference de tout marin qui se respecte. Avec la couverture plastifiee evidemment pour resister aux tempetes. Le prix peut paraitre un peu sale (59EUR) mais justifie si l'on considere qu'avec une edition, on est pare pour au moins une quinzaine d'annees (1070 pages quand meme!). Sachez que le navigateur Jean-Pierre Dick, passe a la redaction fin novembre apres sa victoire dans la Transat Jacques Vabre, s'est empresse de nous demander un exemplaire. Une reference, donc.  Le cours des Glenans, 8e edition, Editions Seuil, 59EUR Onze Mondial, mine d'or de photos vintage  : Inutile de presenter  Onze Mondial , le magazine reference du ballon rond qui revient sur 40 ans d'exploits du foot francais dans un ouvrage qui a fait le tour des bureaux de la redaction. L'iconographie est tout simplement geniale. Elle va de Safet Susic habille en cow-boy a Jean-Pierre Papin posant fierement devant sa collection de K7 VHS Rene Chateau Video avec son horrible pull en passant par Joel Bats monte sur echasses, peau de mouton sur le dos. Des cliches qui temoignent de l'incroyable liberte dont jouissaient les journalistes sportifs il y a trois decennies aupres des footballeurs devenus souvent intouchables. On observe d'ailleurs que ce type de mise en scene disparait au fil de l'ouvrage pour laisser place a des photos d'actions de matches, belles mais bien plus classiques. On se surprend donc a revenir regulierement en arriere pour redecouvrir Fabrice Divert en Robin des Bois dans son collant moulant ou Francois Calderaro en santiags, fier comme Artaban devant sa Corvette. Un regal visuel. Onze Mondial, 40 ans d'exploits du foot francais de Platini a Mbappe, Editons Marabout, 25 EUR. Le coup de coeur visuel de la fin d'annee : Rider BMX depuis 1987, Emmannuel Massabova est un passionne de sports extremes depuis trente ans. Le Parisien sillonne la planete avec son appareil photo dans son sac pour denicher les cliches les plus insolites. Dans  Adrenaline , ce globe-trotter a compile tous ses plus belles images de sports insolites aux quatre coins de la planete et autour de cinq themes: Air, Mecanique, Snow, Urban et Water. Les photos, magnifiques, mettent en scene ces aveturiers dans des decors naturels epoustouflants ou dans des endroits deroutants. Les prises de vue, qui s'etalent parfois sur des double-pages, sont accompagnees de courts textes.  Adrenaline, les plus belles photographies des sports extremes, Editions Tana, 27,95 EUR 70 ans du mythe Ferrari  : On ne compte plus les albums dedies a la Scuderia Ferrari, alors pourquoi s'attarder sur cet enieme ouvrage edite par Solar? Tout simplement parce que le Cheval Cabre fetait cette annee ses 70 ans. L'occasion de revenir sur l'histoire fabuleuse de la plus prestigieuse - et de tres loin - ecurie de Formule 1. Toutes les voitures mythiques de la marque trouvent leur place dans ce livre extremement bien documente. Les Formule 1 sont a l'honneur mais pas uniquement puisqu'on retrouve aussi leurs cousines rouges des 24 Heures du Mans. Les textes sont signes par l'excellent duo compose par Jean-Louis Moncet et Johnny Rives avec des illustrations sorties des archives de Sport Auto.  Les 70 ans de la Scuderia, Jean-Louis Moncet et Johnny Rives, Editions Solar, 29 EUR.  Maillot, mon beau maillot : On connait tous les incontournables maillots jaune, vert, a pois, rose ou encore arc en ciel. Mais il existe une foule d'autres tuniques qui ont marque l'imaginaire collectif des amoureux du cyclisme. A travers Maillots iconiques du cyclisme, Chris Sidwells nous propose un voyage a travers l'histoire des maillots des forcats de la route depuis la fin du XIXe siecle jusqu'a nos jours. L'occasion de comprendre pourquoi le maillot rose est rose (il s'inspire de la couleur du journal de  La Gazzetta dello sport) , de revisiter les anciennes tuniques nationales ou de faire rejaillir de nos memoires les hauts les plus emblematiques.  Maillots iconiques du cyclisme, Chris Sidwells, Editions Eyrolles, 26EUR Un tour du monde zero carbone:  Au fil des decennies, le mythe du tour du monde n'a pas pris une seul ride. Il y a ceux qui, comme Francois Gabard en ce moment a la tete de son multicoque, tentent de le couvrir le plus rapidement possible et ceux qui prennent plus le temps de la decouverte des territoires et des hommes. Olivier Peyre fait partie de la deuxieme categorie. Cet iserois a mis sept ans pour accomplir son tour du globe avec une regle: ne jamais utiliser d'engin motorise. Dans  En route avec Aile , L'aventurier grenoblois raconte son epopee zero carbone a velo, sur des voiliers ou accroche a son parapente avec une multitude d'anecdotes souvent amusantes. Au bout d'une montagne d'imprevus, de galeres mecaniques et humaines mais aussi d'enrichissantes rencontres a travers 45 pays et sur 105.000 km, l'aboutissement d'un reve. A travers une philosophie optimiste, l'ingenieur-baroudeur livre une formidable invitation au voyage.  En route avec Aile, Un tour du monde sans moteur de 7 ans, a velo, voilier-stop et parapente, Olivier Peyre , Editions du Chemin des Cretes, 19,90 EUR En route avec Aile - 7 ans autour du monde sans moyens motorises.  from  Olivier Peyre  on  Vimeo .     \n                \n                                          Credits photo :  Mare et Martin     \n                                       Le phenomene des Ultras a la loupe  : A quelques mois de la Coupe du monde de football en Russie plane la menace des Ultras sur la competition. Presents dans tous les stades d'Europe, ces supporters jusque-boutistes inquietent. Qui sont-ils, d'ou viennent-ils et quels sont les veritables codes de ces supporters radicaux a qui on associe souvent les actions ultra-violentes? Sebastien Louis, historien et specialiste du supporterisme ultra en Europe livre une etude extremement poussee sur le sujet en retracant l'evolution de ce mouvement ne en Italie dans les annees 60. Un voyage a travers la culture contestataire de ces groupes qui se levent contre la commercialisation du football.  Ultras, les autres protagonistes du football, Sebastien Louis, Editions Mare et Martin, 42EUR Joyeux anniversaire Telefoot  : Veritable institution cathodique, l'emission creee par Pierre Cangioni en 1977 fete cette annee ses 40 ans avec plus de 1700 emissions au compteur. Emissions mais aussi magazines puisqu'une declinaison en kiosque a vu le jour avant de disparaitre rapidement des rayons (sous la pression du quotidien  L'Equipe  notamment).  Telefoot 40 ans completement foot , est une invitation a parcourir les archives et les temoignages de ceux qui ont fait l'histoire mais aussi la petite histoire de ce monument du PAF aujourd'hui porte par Christian Jeanpierre. Les plus anciens d'entre-nous se souviendront d'une epoque ou Marianne Mako jouait les pionnieres dans un milieu qui sentait fort la testoterone, ou Vincent Hardy (reconverti commercial de pelouses synthetiques) et Herve Mathoux faisaient leurs grands debuts autour de l'inusable Thierry Roland et ses fideles lieutenants (Frederic Jaillant, Pascal Praud ou encore Didier Roustan).  Telefoot, 40 ans completement foot, Solar, 24EUR90 Football jauni : Longtemps chasse gardee de  So Foot , le vintage est aussi a l'honneur dans  Vintage football club , ouvrage original dedie au ballon rond des annees noir et blanc et aux pages jaunies des vieux albums Panini. Qui est l'inventeur de la bicyclette? Comment est ne le 4-4-2? Quelles stars auraient merite d'avoir le Ballon d'Or ou encore ou sont les plus belles statues des footballeurs sur la planete? Bernard Morlino, critique litteraire, tente de repondre a ces questions decalees en accompagnant ses eclairages d'une multitude de portraits illustrant les plus grands joueurs de la planete. La preface est signee Eric Cantona.  Vintage football club, Bernard Morlino, Tana, 24,95EUR", "theme": "le scan sport"}