{"id_art": "90e9f2cbc221044773df728cba322b33", "title": "Decus par leur chambre universitaire, ils construisent leur logement", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-09-13", "content": "A chaque annee, sa rentree. Et a chaque rentree, les memes difficultes pour les  etudiants  pour se loger. Afin d'y remedier, des etudiants bretons, qui reprennent les cours ce jeudi, ont eu l'idee de construire leur propre logement! Tout a commence en septembre 2015. Decus de la qualite des chambres de la cite universitaire, ces eleves ingenieurs a l'Ecole des metiers de l'environnement de Bruz (pres de Rennes) ont prefere utiliser le budget qu'ils consacrent aux loyers de leur chambre universitaire - pres de 400 euros par mois - dans la creation de leur maison. <<Nous voulons prouver qu'on peut faire de l'eco-construction tout en etant etudiant>>, explique Pierre Lumale, l'un des trois etudiants a l'origine du projet et president de l'association Helicity. >> Lire aussi -  APL: Macron appelle les proprietaires a baisser leurs loyers de 5 euros     C'est ainsi que sept etudiants, aides par leurs parents - dont la plupart travaillent dans les domaines du batiment ou de l'immobilier - et leurs amis, sont a pied d'oeuvre depuis un mois pour construire leur batisse qu'ils ont inventee de A a Z. <<Ici, tout se fait en auto-construction, du premier coup de crayon jusqu'a la pose de l'electricite et des robinets. Seuls, les pilotis ont ete plantes par une entreprise>>, explique Pierre Lumale qui, avec ses collegues de promotion, a reussi a convaincre la mairie de Bruz de mettre a leur disposition un terrain durant les cinq annees de leurs etudes. La forme des habitats est differente des logements classiques du campus en beton. Il s'agit de modules en bois, situes a deux pas du campus universitaire de Ker Lann. Concus pour etre demontables et transportables, ils accueilleront quatre studios de 19 m2 chacun, disposant de salles de bains privatives, d'un espace cuisine commun et d'une terrasse. C'est toujours mieux qu'une chambre de 9 m2 impersonnelle et mal isolee. Les logements sont <<passifs>>, c'est-a-dire qu'ils ne disposent d'aucun systeme de chauffage conventionnel (chauffage central par exemple). La chaleur du soleil et celle degagee par les occupants et les appareils electriques doivent suffir a chauffer l'habitation.  Visionnez ci-dessous les modules en 3D:   \n   \n     Modele 3D Proto  by  helicityandco  on  Sketchfab \n Pour financer ce projet, trois des sept etudiants ont contracte, sur cinq ans, un pret d'une vingtaine de milliers d'euros aupres de leurs proches et ont egalement lance une campagne de financement participatif.  Pour l'heure, ils ont recolte un peu plus de 1200 euros . Les allocations logement leur permettront en partie de rembourser l'argent avance. Ils ont aussi pu compter sur la generosite d'entreprises privees qui leur ont fourni du materiel ou ont realise pour eux des etudes thermiques gratuites. Cote travaux, ils viennent de terminer l'isolation des modules <<apres quatre jours de dur labeur>>. <<Nous avons bientot fini les travaux d'electricite et de plomberie. Nous nous attaquerons ensuite au placo>>, precise Pierre Lumale. Les futurs ingenieurs se serviront ensuite des chutes de bois pour fabriquer des meubles.  Apres un peu moins de trois mois de chantier, ils esperent emmenager tous les trois au debut du mois de novembre et envisagent de louer le quatrieme studio a un autre etudiant. <<Pour l'heure, il s'agit d'un prototype sans etage. Nous ne pouvions pas construire un batiment de plain-pied pour accueillir tous les etudiants du campus. Cela aurait pris trop de place. Mais une fois les travaux finis, nous discuterons avec les entreprises du secteur pour l'ameliorer. Pourquoi pas en faire un batiment a energie positive (qui produit plus d'energie qu'il n'en consomme)?>>, conclut le president de l'association.  Avant le montage sur site, la realisation a pris forme en atelier:    Pour suivre le chantier, vous devez cliquer ici sur ce lien:  helicityandco.wordpress.com.   \n \n   \n   Credit-photo: Pierre Lumale \n  \n \n              \n \n   \n   Credit-photo: Pierre Lumale \n  \n \n             ", "theme": "article"}