{"id_art": "2d533e39ef7bc3700318f1971f5ec7f4", "title": "La Bourse de Paris finit la semaine en petit repli - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-15", "content": "L'indice CAC 40 a cede 7,84 points a 5.349,30 points dans un volume d'echanges tres eleve de 6,8 milliards d'euros. La veille, il avait fini en baisse de 0,78%. Au cours de la semaine ecoulee, l'indice a cede 0,92%. Ses gains depuis le debut de l'annee atteignent 10,02%. \n La cote parisienne a ouvert en repli, sans parvenir par la suite a changer de tendance lors d'une journee marquee par les <<quatre sorcieres>> c'est-a-dire l'expiration simultanee de plusieurs types de contrats et options sur les marches. \n L'indice phare de la Bourse de Paris a notamment souffert <<de la pression des bancaires et des valeurs liees au matieres premieres, de gros contributeurs sur l'indice>>, explique a l'AFP Yann Azuelos, gestionnaire de portefeuille de Mirabaud France. \n En effet, le secteur bancaire a ete penalise, au lendemain d'une reunion toujours accommodante de la Banque centrale europeenne, la rentabilite des banques etant plombee par l'environnement de taux bas persistants. \n En outre, <<il y a un aspect technique, car nous enchainons une troisieme seance de baisse>>, a analyse M. Azuelos, la tendance demeurant morose faute de moteur susceptible de redonner de l'elan. \n <<Depuis une quinzaine de jours sur les marches, etant donne que les echeances des banques centrales etaient previsibles (...) le marche s'est totalement focalise sur de l'analyse technique>>, souligne M. Azuelos. \n - Secteur bancaire en recul -  \n Sur le plan des indicateurs, l'agenda etait relativement degarni. Les operateurs ont pris connaissance de la production industrielle aux Etats-Unis, qui a ralenti sa progression en novembre apres un fort mois d'octobre revise a la hausse. \n La progression de l'activite manufacturiere dans la region de New York a quant a elle tres legerement ralenti en decembre tout en restant solide. \n Sur le front des valeurs, le secteur bancaire a fini en berne a l'image de Credit Agricole (-1,33% a 14,15 euros), Societe Generale (-1,89% a 43,20 euros) ou BNP Paribas (-0,90% a 62,92 euros). \n Les valeurs liees aux matieres premieres ont aussi fini dans le rouge, a l'instar de Total (-1,47% a 46,51 euros), TechnipFMC (-1,62% a 23,41 euros) ou d'ArcelorMittal (-1,90% a 26,13 euros). \n M6 s'est replie de 1,53% a 21,53 euros apres avoir annonce la participation a la creation d'une nouvelle chaine de television en Cote d'Ivoire, au travers notamment d'une prise de participation. \n LafargeHolcim a pris 2,92% a 46,46 euros apres avoir annonce une reorganisation de la structure de sa direction, avec notamment la nomination de deux nouveaux directeurs regionaux. \n Le secteur technologique a aussi termine en recul a l'image de Technicolor (-5,15% a 3,07 euros), Worldline (-2,68% a 38 euros), Soitec (-2,81% a 56,70 euros) ou STMicroelectronics (-1,43% a 18,31 euros). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           39 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Salvador : une femme condamnee a 30 ans apres une fausse couche \n                         La Bourse de Paris finit la semaine en petit repli \n                         L'aeroport international de Berlin devrait enfin ouvrir en 2020 \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}