{"id_art": "3245b9a610b7ef2529ccb6c757c54bbf", "title": "Michel Denisot lance Profession sur Canal+ : <<Je ne fais que les..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-26", "content": "Votre projet de film de cinema vous a-t-il incite a organiser cette table ronde avec des cineastes?   Michel Denisot : Non, pas du tout, l'idee vient du producteur Xavier Maingon. Le concept est assez basique et s'inspire de  Roundtables , produit aux Etats-Unis par  The Hollywood Reporter . C'est quelque chose de different dans le flot des programmes de television: des gens viennent m'expliquer comment ils exercent leur metier, dans une forme a la fois depouillee et elegante. Nous sommes autour d'une table, sur un fond noir avec un bon eclairage. Il n'y a pas d'ecran de controle pour detourner notre attention, on ne voit pas les cameras de cinema qui filment et donnent une image tres sophistiquee. On vous sent emballe par le resultat...   Plus on avance, plus on devient selectif. Je ne fais les choses uniquement parce qu'elles me plaisent. Cette emission me rejouit enormement. Parmi les milliers que j'ai faites, elle est sur le podium de mes preferees. Cela fait-il du bien d'avoir hors promo des invites du monde du cinema?   Oui, c'est du luxe. Pas uniquement pour moi, mais aussi pour le telespectateur. J'ai plus appris en une heure avec eux qu'en trente ans d'emissions sur le cinema. En les ecoutant, vous dites que ca donne envie de faire un film...   C'etait un petit clin d'oeil car j'en prepare un [sur l'histoire d'un presentateur de journal televise de 20 heures, ndlr]. Je viens de terminer le scenario, j'attaque le casting, et j'espere tourner au printemps 2018 pour une sortie fin 2018 ou debut 2019. Quels autres metiers completeront la collection?   On va continuer en 2018 avec d'autres professions: acteur-actrices, humoristes, les grands avocats, les premiers ministres, les grands entraineurs de foot... Mes invites cineastes ont ete enchantes de ce moment ensemble, d'avoir pu confronter leurs facons de faire, leurs parcours et leurs objectifs differents. Cette emission est d'un bon niveau, ca devrait faciliter la venue des futurs invites. SON PREMIER FILM   Le futur realisateur de cinema est tres attentif lorsque l'importance du montage est soulignee par ses invites cineastes: <<Quand je suis devenu president de club de football, je me suis rendu compte que le journaliste sportif que j'etais ne savait pas tout, assure Michel Denisot. C'est pareil pour un journaliste de cinema. Je decouvre comment fonctionne l'industrie du cinema>>.", "theme": "programme tv"}