{"id_art": "01c04c3e1c36d934515c0cb296764df9", "title": "A Dubai, des residences de luxe pour les nouvelles fortunes du monde entier", "newspaper": "Le Figaro", "author": ["Carole Papazian"], "date_publi": "2017-12-02", "content": "Il suffit de passer quelques heures dans le lobby d'un hotel a Dubai et de regarder les clients passer pour avoir une vision legerement differente du monde de celle que vous aviez avant! Naif? Excessif? Vous n'y croyez peut-etre pas. Et pourtant, le voyageur europeen qui vient pour la premiere fois dans l'emirat ne peut qu'etre frappe par la diversite des nationalites cotoyees et par leurs facons si differentes de voyager, de vivre. Impossible a ce moment-la de penser que l'Europe est au centre du monde. A  Dubai , on sent que le pouls de la planete bat de plus en plus a l'est et que beaucoup des nouvelles fortunes mondiales se retrouvent la. >> LIRE AUSSI -  Immobilier: Dubai reste la ville des superlatifs     L'an dernier, 15 millions de touristes ont sejourne a Dubai et en 2020, date de l'Exposition universelle, l'emirat espere en attirer 20 millions autour du theme <<connecter les esprits, construire le futur>>. S'ils sont si nombreux, c'est bien sur par curiosite devant l'offre mise en place, mais aussi parce que l'emirat n'est qu'a quelques heures d'avion de l'Inde par exemple et que pour les Britanniques qui sont nombreux a priser la destination, le decalage horaire est faible. Les expatries sont, toutes proportions gardees, eux aussi de plus en plus nombreux, l'emirat s'etant lance dans une politique de l'apres-petrole en cherchant a attirer des talents de la finance, des technologies ou des medias.  Des forces vives qui devront se loger, beaucoup habitent aujourd'hui dans le quartier de la marina. <<C'est l'endroit ou on a le plus l'impression de vivre a l'europeenne>>, explique une trentenaire arrivee il y a deux ans et qui a quitte sans regrets les brumes de Londres. Gastronomie, salons commerciaux, evenements en tous genres et centres commerciaux impeccables, Dubai ne lesine pour seduire.  Un espace en construction permanente Des l'aeroport, il est facile de comprendre que ce monde est en pleine construction. Les publicites vantant les merites de programmes immobiliers a l'allure design se font concurrence sur les murs du terminal. Il y en a pour tous les gouts. <<Appartement avec deux chambres pres du canal de Dubai, payables en six ans, a partir de 1,3 million d'AED, dirhams des  Emirats arabes unis (soit environ 300 000 euros, NDLR)>>. <<Payez 20 % et demenagez dans votre villa de luxe payable en trois ans a Damac Hills>>, propose une autre gigantesque publicite montrant des maisons blanches vitrees et contemporaines devant lesquelles les voyageurs patientent. Spot pour Bulgari, la celebre maison italienne ayant comme le veut la nouvelle habitude de l'immobilier de luxe associe son nom a celui d'un programme <<exclusif>>. Ou encore, maquette geante dans un centre commercial promettant aux passants un rendement astronomique en investissant dans l'une des iles artificielles de The World. Les projets ne manquent pas comme ces 32 villas prevues sur l'ile <<Germany>>. >> LIRE AUSSI -  La construction de la plus haute tour du monde debute a Dubai     \n \n   \n   Le projet des residences d'Atlantis.   Credits photo Kpf Associates \n  \n \n              Mais c'est sur Palm Island, l'ile en forme de palmier, devenue le symbole de l'emirat qu'un gigantesque projet est en train de sortir de terre. Avec ses 46 etages, il culminera a 192 metres de haut et necessitera 225 000 m3 de beton. Le chantier des Residences Atlantis tourne la-bas nuit et jour, avec des equipes d'ouvriers (1 800 personnes la semaine de notre visite) qui se relaient 24 heures sur 24 pour tenir les delais, livraison annoncee pour le troisieme trimestre 2019. <<C'est un chantier complexe en raison du decalage des volumes>>, explique un des membres de l'equipe. Qui sont les operateurs de ce projet de 1,4 milliard de dollars? C'est le fonds d'investissement de l'emirat, ICD, Investment Corporation of Dubai (qui possede aussi la compagnie aerienne Emirates) qui en est proprietaire, le groupe Kerzner (dont Atlantis est une des marques) etant l'operateur et Knight Frank le commercialisateur. Atlantis, qui va decliner sa marque l'annee prochaine en Chine, change de gamme avec ce projet.  Dix ans apres l'ouverture de son concept de parc aquatique (aquarium geant, attractions autour de l'eau) et de son hotel de 1 500 chambres dont le taux de remplissage atteint 89 %, Atlantis a prouve etre apte a seduire des clients aux budgets divers, des touristes classiques ou des people. Les  Beckham  sont venus en famille,  Brad Pitt  y a passe une journee tout comme  Kim Kardashian  et l'hotel s'enorgueillit de posseder une des suites les plus cheres du monde. Atlantis veut maintenant monter en gamme: avec ses nouvelles residences, le groupe Kerzner mise sur un concept completement different sur un terrain de 10 hectares.  \n \n   \n   Un concept de parc aquatique qui seduit les plus grandes stars d'Hollywood.   Credits photo Kpf Associates \n  \n \n              Un nouveau concept pour une nouvelle cible de clients Different architecturalement d'abord. Loin du kitsch de l'hotel initial, le nouvel immeuble dessine un long ruban en courbe avec espaces vides et volumes decales. Ce qui, malgre l'ampleur du projet (400 metres de long), permet de lui donner une certaine legerete et de reinventer les volumes. Terrasses vitrees, lounge et piscine exterieure a 90 metres d'altitude, le building sera resolument contemporain.  \n \n   \n   Un apercu d'une chambre avec vue.  Credits photo Kpf Associates \n  \n \n              C'est le cabinet d'architectes new-yorkais Kohn Pedersen Fox (KPF) Associates qui l'a concu. L'edifice comporte deux parties, d'un cote un hotel de 795 chambres et de l'autre 231 appartements. <<L'idee est que l'acheteur se sente vraiment chez lui>>, promettent ses concepteurs. L'amenagement interieur, qui offre des choix multiples aux acheteurs, a ete confie a la Francaise  Sybille de Margerie  (qui a notamment signe la decoration interieure du Mandarin Oriental a Paris et a Geneve, de l'hotel Cheval Blanc a Courchevel ou de l'Hotel de Paris a Saint-Tropez). Et c'est le designer David Mexico qui est aux manettes pour insuffler un esprit specifique au programme et installer la piscine a debordement dans les airs.  \n \n   \n   Une vue depuis une chambre.   Credits photo SP \n  \n \n              La cible est elle aussi nouvelle. <<Aujourd'hui, dans l'hotel, certains clients louent des suites plusieurs mois et reviennent regulierement, ils auront bientot une alternative>>, explique Andrea Krenn, la vice-presidente de l'hotel Atlantis. Avec ces residences, le groupe espere en effet seduire non seulement des acheteurs fortunes a la recherche d'une nouvelle residence secondaire, mais aussi des acquereurs qui en feront la residence principale de leur famille. Des acheteurs britanniques, emiriens, russes, neerlandais, belges, autrichiens et americains ont deja pris position. Soixante-cinq appartements disposent de piscines privees et les espaces exterieurs sont un vrai prolongement de l'interieur.  Les prix? Autour de 1,7 million d'euros pour 162 m2 et deux chambres. Les penthouses de 400 m2 ou plus offrent des terrasses de taille equivalente. Et puisqu'on est a Dubai, il fallait tout de meme glisser un peu de spectaculaire dans le projet. <<L'alliance de l'eau et du feu le permettra>>, promettent les concepteurs qui ont prevu des hologrammes dans le lobby et des animations <<jamais vues>> le soir de feu et lumiere pour le lounge...  \n \n   \n   Une vue generale des residences d'Atlantis.  Credits photo Kpf Associates \n  \n \n             ", "theme": "article"}