{"id_art": "1a63ddf257da1cd5cc10b41679f5a1cd", "title": "Fausse agression : l'ex-gerant des Restos du coeur condamne a six mois ferme", "newspaper": "Le Figaro", "author": ["AFP agence, Pauline Dumonteil"], "date_publi": "2017-06-15", "content": "Le tribunal correctionnel a condamne, ce jeudi, l'ancien responsable benevole des Restos du coeur de Montreuil a six mois de prison ferme pour avoir invente une agression. Le 1er juillet 2016,  Richard Sautour  declare s'etre fait attaquer a la hache puis au couteau, par un couple qui aurait crie <<Allhou akbar, chien d'infidele>>. L'homme serait <<africain>> et la femme <<voilee>>. Blesse au ventre et au thorax, il se fait hospitaliser. Il souffrait deja d'une invalidite a 79% causee par un grave accident de la route. Richard Sautour evoque egalement une lettre de menaces recue quelques mois avant. Quatre jours apres, il est place en garde a vue et les policiers jugent sa version <<truffee d'incoherences>>. L'enquete avance et ne confirme pas ses dires. Le graphologue le designe comme l'auteur de la lettre de menaces. Par la suite, sur les armes ne sont retrouvees que ses propres traces d'ADN, ainsi que celles de sa femme.  Appele a comparaitre debut novembre  2016 au tribunal de Bobigny, le magistrat decide de le renvoyer devant le tribunal pour <<denonciation de crime ou delit imaginaire>>. >> Lire aussi -  Fausse agression presumee: les incoherences d'un ex-gerant des Restos du coeur Lors de la deuxieme audience, en mai, l'accuse maintient sa version des faits: <<J'ai pris plusieurs coups de couteau. J'ai deux marques sur la poitrine et une autre dans le ventre.>> La encore la juge remarque des incoherences, notamment a propos de la hache. Pour justifier sa presence dans les locaux des Restos du coeur, Richard Sautour affirme l'avoir rapportee de chez lui, six mois plus tot. La juge interroge: <<Ou etait la hache pour que l'homme la prenne?>> <<Il devait l'avoir avec lui car elle n'etait plus au local. On se l'etait fait voler deux ou trois mois avant>>, repond-il.  Mais aucun indice ni temoignages ne permettent d'identifier les agresseurs, alors qu'un important dispositif policier avait ete deploye dans un contexte d'attentats. Pendant l'audience, son avocat Jean-Louis Granata, interroge l'assemblee: <<Il se serait mutile pour attirer l'attention sur lui? Ce n'est pas credible.>>  La condamnation de Richard Sautour est la peine maximale prevue par le code penal pour <<denonciation de crime ou delit imaginaire>>. Il a aussi ete condamne a verser un euro symbolique aux Restos du coeur, comme le reclamait l'association qui s'etait constituee partie civile. <<Nous allons faire appel, a declare son avocat. Nous estimons que mon client n'est pas coupable, qu'il a subi une agression>>. ", "theme": "actualite france"}