{"id_art": "980996008f86f28a7fc023978d7b36d3", "title": "Pic de chaleur: polemique autour des ouvertures sauvages de bouches incendie", "newspaper": "Le Figaro", "author": ["Esther Paolini, AFP agence"], "date_publi": "2017-05-30", "content": "Des enfants sautant a pieds joints dans un geyser d'eau en pleine rue: si l'image ne parait a priori pas grave, c'est pourtant une activite interdite par la loi. Et qui ne cesse de s'amplifier avec les recentes fortes chaleurs. Ce week-end, les pompiers de Paris ont deplore plus de 300 ouvertures intempestives de bouches incendie et mis en garde contre les <<consequences dramatiques>> qui peuvent en decouler.   Le capitaine Guillaume Fresse, porte-parole des pompiers de Paris, a precise a l'AFP que ces incidents se sont deroules principalement en Seine-Saint-Denis et dans le Val-de-Marne. Mais de nombreuses inondations de caves et parking ont ete signalees dans toute l'Ile-de-France. C'est egalement le cas dans le departement du Nord, ou l'on a recense plus de 1300 appels. D'ou vient cette pratique? D'apres le  Guardian , ce loisir rafraichissant est une veritable tradition aux Etats-Unis, et plus precisement dans certains quartiers new-yorkais. Depuis les annees 1990,  les enfants des quartiers de Brooklyn ou du Bronx  jouent avec les bouches incendie, ces <<douches urbaines>>. Et cela, durant des journees entieres lors d'episodes de canicule particulierement etouffants dans les grandes villes americaines.  Quels sont les risques? En France, cette activite,  qui se developpe depuis quelques annees , n'est pas observee avec la meme legerete. Les pompiers de Paris precisent que ces agissements font risquer un <<manque d'eau>> ou un debit insuffisant <<si les pompiers doivent eteindre un incendie>>. Il y a egalement un risque d'inondation d'<<equipements electriques et des catenaires>> de voies ferrees, des risques d'electrocution et d'accidents sur la voie publique. D'un point de vue securitaire, il existe un danger pour les enfants. Alors qu'un adulte n'est pas forcement la pour surveiller, la forte pression des jets d'eau peut causer de serieux accidents.  Le Parisien  rapporte qu'en 2015, un garcon de huit ans avait ete blesse a la tete a Bobigny. Il avait voulu passer au-dessus de l'arrivee d'eau et avait ete violemment projete en l'air. Combien cela coute-t-il aux gestionnaires d'eau? A la suite de ce week-end de l'Ascension particulierement chaud, le Syndicat des Eaux d'Ile-de-France (SEDIF) a  publie un communique  concernant ces ouvertures intempestives. Il evoque <<de graves consequences>> pour le reseau d'eau potable mais surtout des <<centaines de millions de litres d'eau perdus>>. Un gachis pour la commune qui peut se repercuter,  in fine , sur la facture du consommateur.  Le SEDIF pointe par ailleurs du doigt <<un climat d'hostilite>> a l'encontre de ses agents charges de la fermeture des bouches incendies.  Que risquent les auteurs de ces ouvertures sauvages? D'apres le  Code penal , le  street pooling  est une infraction puisqu'il s'agit d'une deterioration d'un <<bien destine a l'utilite publique et qui appartient a une personne publique>>. En temoigne la ville de Roubaix, qui d'apres  La Voix du Nord , va porter plainte contre deux adolescents pour <<destruction de bien public>> apres l'utilisation de bouches incendie. Un jeu dangereux puisque les deux adolescents de 15 et 16 ans risquent des travaux d'interet general, 75.000 euros d'amende et jusqu'a cinq ans d'emprisonnement.", "theme": "actualite france"}