{"id_art": "b3e151cb06ffa192d281903a8d36ad7e", "title": "Coup de blues sur les valeurs technologiques et les matieres premieres - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "Les principales Bourses europeennes sont en net repli ce mercredi, penalisees notamment par le recul conjugue du secteur des hautes technologies et de celui des matieres premieres, tandis que les actifs refuges profitent d'un regain d'aversion au risque. \n A Paris, le CAC 40 perd 0,55% a 5.346,05 points dans la matinee. A Francfort, le Dax cede 0,86% et a Londres, le FTSE 100 recule de 0,27%. L'indice paneuropeen FTSEurofirst 300 est en baisse de 0,55%, l'EuroStoxx 50 de la zone euro de 0,64% et le Stoxx 600 de 0,6%. Le recul le plus marque affecte le compartiment des matieres premieres, dont l'indice Stoxx europeen abandonne 1,1%, penalise entre autres par la poursuite du recul du prix du cuivre. Le contrat a terme sur le cuivre a Shanghai cede plus de 3%, son recul le plus marque depuis plus d'un an, les prises de benefice se multipliant sur fond de craintes d'une baisse de la demande chinoise dans les mois a venir. Le secteur technologique perd quant a lui 1,01%, poursuivant le mouvement de prises de benefice enclenche en fin de semaine derniere et qui a repris mardi a Wall Street, faisant perdre 1,05% a l'indice Nasdaq Composite. Parmi les valeurs les plus touchees figurent les producteurs de semi-conducteurs comme AMS (-3,12%), STMicroelectronics (-2,74%) ou Infineon (-1,86%). Mais le mouvement de repli est generalise, aucun des indices sectoriels Stoxx europeens et aucune des 40 valeurs du CAC n'evoluant dans le vert. Les indices de volatilite sont en nette hausse, de pres de 8% pour celui de l'EuroStoxx 50. Parmi les plus fortes baisses du Stoxx 600, le specialiste allemand de la distribution Steinhoff chute de 56,96% apres l'annonce de la demission de son president du directoire et de l'ouverture d'une enquete sur des soupcons d'irregularites comptables. A Paris, Elior cede 5,77%, le recul le plus marque du SBF 120, apres ses resultats annuels. Le titre evolue a son plus bas niveau depuis fevrier 2016. En Asie, la Bourse de Tokyo a fini la journee sur un recul de 1,97% et l'indice MSCI des marches asiatiques hors Japon cede 1,54%, au plus bas depuis deux mois. Parmi les poids lourds regionaux de la <<high tech>>, Samsung Electronics a abandonne 2,42%, SoftBank 1,42%, Tencent 2,66%.  \n Les valeurs refuge en hausse \n Au-dela du mouvement de prises de benefice, les preoccupations geopolitiques pesent sur la tendance, les investisseurs redoutant les repercussions de la reconnaissance probable par le president americain, Donald Trump, de Jerusalem comme capitale d'Israel. Ce facteur favorise aussi le repli sur les actifs juges les plus surs, comme les emprunts d'Etat. Le rendement des emprunts d'Etat allemands a dix ans revient vers 0,3% dans le sillage de son equivalent americain est repasse sous 2,34%, contre plus de 2,41% jeudi dernier. Sur le marche des changes, le yen s'apprecie de 0,35% face au dollar et de plus de 0,4% face a l'euro, qui cede parallelement quelques fractions face au billet vert a 1,1815. La livre sterling, elle, poursuit sa baisse mais a efface une partie des pertes subies apres les informations de Sky News selon lesquelles la police britannique a dejoue un attentat visant la Premiere ministre, Theresa May. L'or, valeur refuge par excellence, est a la hausse a 1.267,51 dollars l'once. Pendant ce temps, le bitcoin poursuit son envolee a pres de 12.500 dollars , pres de 14 fois son niveau du debut de l'annee. Le petrole, lui, est en legere baisse apres les chiffres de l'American Petroleum Institute (API) montrant une augmentation des stocks de produits raffines aux Etats-Unis. \n Portefeuilles du Figaro Bourse: notre exposition a ete reduite en previsoion de la fin d'annee \n Nous n'avons pas attendu la baisse des marches pour alleger les positions au sein de nos portefeuilles. Les premieres ventes ont demarre le 19 octobre.  Les portefeuilles sont configures pour resister a la baisse actuelle du marche . Nous ne redoutons pas un krach boursier mais plutot une correction assez sensible qui permettrait de detendre les niveaux de valorisation et redonnerait au marche du potentiel d'appreciation pour les mois a venir.  Dans le portefeuille <<Offensif>> , nous avons successivement vendu, Bollore, Vexim, Ubisoft, Manitou et Bureau Veritas. Les positions ont ete fortement allegees sur Safran, STMIcroelectronics, Transgene et surtout DBV Technologies depuis la deception creee fin octobre par les resultats decevants de l'etude phase III du Viaskin Peanuts. Dans le portefeuille <<Defensif>> nous avons commence a alleger plus tard. Vente de LVMH les 7 et 9 novembre, de Remy Cointreau et de Vetoquinol. Nous avons allege les positions sur FFP, Cap Gemini et Synergie. Aujourd'hui les liquidites representent pres de 50% des portefeuilles <<Offensif>> et <<Defensif>>. Cette structure tres defensive devrait nous permettre de bien resister a la tendance baissiere qui semble se dessiner a court terme. \n \n La redaction vous conseille : \n \n \n Cap sur la Bourse: l'actualite boursiere de la semaine, des idees pour investir   \n La Bourse de Paris salue le vote par le Senat americain de la reforme fiscale Trump   \n UBP: 2018 s'annonce comme une annee charniere pour les marches   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Coup de blues sur les valeurs technologiques et les matieres premieres \n                         Natixis met le cap sur l'Asie: le titre offre une bonne visibilite sur le dividende \n                         Les avancees sur la reforme fiscale de Donald Trump galvanisent les marches \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n      \n       \n               agence Reuters \n      \n       \n       \n                         \n                   \n       \n           \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}