{"id_art": "6b674e2df249d686242c8a9538afd691", "title": "Audiences : score satisfaisant pour A l'etat sauvage avec..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Lundi soir,  Christophe Dechavanne jouait les aventuriers dans  A l'etat sauvage    sur M6 . Un episode qui a conquis 3,2 millions de telespectateurs, soit 14,7% de parts d'audience. Ce nouveau numero a reuni autant de telespectateurs que celui avec  Laure Manaudou le 3 avril . A titre de comparaison, en fevrier dernier,  les aventures de M. Pokora au cote de Mike Horn avaient captive 3,7 millions de telespectateurs , soit 16,5% de PDA. Le premier numero de l'emission, diffuse mardi 28 juin 2016 et ou  Michael Youn etait invite , avait rassemble 3,4 millions de telespectateurs, soit 16,3% du public. La chaine s'etait alors hissee en tete des audiences. Toutefois, l'emission de M6 est seulement troisieme du classement Mediametrie, derriere TF1 a 4,3 millions de telespectateurs (19% du public) grace a  Esprits criminels   , et France 2 et  Meurtres au paradis   a 3,6 millions de telespectateurs (15,7% de PDA). France 3 est quatrieme. Le film  Le juge   a attire seulement 1,6 million de telespectateurs, soit 7,4% du public. Du cote de la TNT, TMC est en tete.  Le deuxieme volet de  Camping    a rassemble 1,4 million de telespectateurs (6,4% de PDA). \n\n\n \n     Audiences de 1ere partie de soiree du lundi 12 juin 2017 Programme TV de TF1 1   Esprits criminels  (Serie) 5.065.000 telespectateurs 21,0% Programme TV de France 2 2   Meurtres au paradis  (Serie) 3.738.000 telespectateurs 15,5% Programme TV de M6 3   Scenes de menages  (Serie) 3.233.000 telespectateurs 14,7% Programme TV de France 3 4   Le juge  (Film) 1.619.000 telespectateurs 7,4% Programme TV de TMC 5   Camping 2  (Film) 1.391.000 telespectateurs 6,4% Programme TV de D8 6 58 minutes pour vivre  (Film) 902.000 telespectateurs 4,3% Programme TV de France 5 7 Nicolas Le Floch  (Serie) 722.000 telespectateurs 3,1% Programme TV de NT1 8 Appels d'urgence  (Culture Documentaire) 653.000 telespectateurs 2,7% Programme TV de Arte 9 Souvenirs de Marnie  (Film) 637.000 telespectateurs 2,7% Programme TV de NRJ12 10 Crimes  (Culture Documentaire) 497.000 telespectateurs 2,1% Programme TV de W9 11 Les infideles  (Film) 400.000 telespectateurs 1,8% Programme TV de France O 12 Le fils du Francais  (Film) 367.000 telespectateurs 1,6% Programme TV de 6ter 13 Buffy contre les vampires  (Serie) 365.000 telespectateurs 1,7% Programme TV de France 4 14 Voo Rire festival - Gala  (Divertissement Jeux TV) 341.000 telespectateurs 1,5% Programme TV de HD1 15 La bonne copine  (Telefilm) 338.000 telespectateurs 1,5% Programme TV de Cherie 25 16 37deg2 le matin  (Film) 296.000 telespectateurs 1,4% Programme TV de RMC Decouverte 17 Americars : pieces detachees  (Divertissement Jeux TV) 278.000 telespectateurs 1,2% Programme TV de Gulli 18 L'instit  (Serie) 198.000 telespectateurs 0,9% Programme TV de D17 19 American Pickers - Chasseurs de tresors  (Divertissement Jeux TV) 156.000 telespectateurs 0,7% Programme TV de Numero 23 20 Revelations  (Culture Documentaire) 120.000 telespectateurs 0,5% \n \n ", "theme": "programme tv"}