{"id_art": "971d33d8cc461f9160c119ab6d6b172c", "title": "Marianne James : <<Dans Prodiges, on ne change pas une equipe..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-23", "content": "Comment se renouveler d'annee en annee?   Marianne James :  Prodiges    met en lumiere la musique symphonique contemporaine jouee par les plus grands orchestres philharmoniques, ce soir celui de Strasbourg, si accueillant. Ce sont des musiques extremement celebres, celles des films  Star Wars , de  Barry Lyndon , du  Parrain , de  Pirates des Caraibes , de  Laurence d'Arabie  ou d' Apocalypse Now ... On a cherche dans le repertoire de l'Italien Ennio Morricone, du Francais Georges Delerue et de l'Americain John Williams... La generation 2017 est-elle differente de celle de 2014?   Ils sont plus jeunes, la majorite a entre 9 et 11 ans. Les emissions precedentes et le succes de Camille Berthollet les ont fait rever. Ils ont envie de passer a la television. Ils ont regarde avec leurs parents les films dont ils interpretent la musique. Cette annee, nous les decouvrons aussi en coulisses, au naturel. Sur scene, j'ai du mal a avoir leur parole car ils sont trop essouffles ou concentres. Quid du jury?   On ne change pas une equipe qui gagne. On se doit d'etre bienveillant et frais comme du bon pain. Elisabeth Vidal est inspiree ; Gautier Capucon et Patrick Dupond montent en scene. Lors de la finale, ils seront dechaines! Revez-vous de voir gagner en finale, un jour, un chanteur?   Avec Elisabeth Vidal, nous l'appelons de nos voeux. Nous avons deux prodiges instrumentistes, Camille (violoniste) en 2014 et Marin (clarinettiste) l'an dernier et notre danseur, Melvin. Camille est une vraie vedette aujourd'hui. Quand nous passons dans les memes theatres, je lui laisse un petit mot sur le miroir de la loge! Pour tous les enfants, je suis un peu la super-Tatie. Je porte pour la premiere fois un enfant dans mes bras, une petite pianiste de 8 ans... Dans quelles autres emissions allons-nous vous revoir?   Je commente l'Eurovision avec Stephane Bern mais  je ne serai plus Madame Deloyal lors du gala de l'Union des artistes ... J'aimais cette terrible tenanciere de cirque mais elle n'a pas assez cartonne... MARIANNE JAMES EN SCENE   Marianne James continue la tournee de  Miss Carpenter , emouvante et hilarante actrice sur le retour. Son album pour enfants  Tatie Jambon  deviendra un spectacle familial en octobre 2018 et sera suivi de  Tous heureux . La cantatrice planche aussi sur un nouveau spectacle pour adultes, ou elle sera une sorciere pleine de sorts, d'envoutements et de connaissance...", "theme": "programme tv"}