{"id_art": "5304c5c864475a9cc9091a8573ae6dd7", "title": "Les electeurs de Macron et Bayrou sont les plus confiants dans l'immobilier", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-06-09", "content": "C'est un vrai paradoxe. Alors que l'immobilier est au coeur de la vie des Francais et figure parmi leurs premieres preoccupations, les etudes se suivent pour montrer que le sujet ne semble pas etre un enjeu electoral. Dernier sondage en date, celui commandite par le reseau de  mandataires immobiliers  Optimhome aupres de l'Ifop et qui precise notamment comment les Francais articulent les enjeux lies a l'immobilier et le logement avec le contexte politique. >> Lire aussi -  Decouvrez les bureaux de vote les plus etonnants     On retient notamment de cette etude realisee entre les deux tours de l'election presidentielle que c'est le grand flou qui predomine. Ainsi, 88% des sondes declarent plutot mal connaitre les propositions en matiere de logement et d'immobilier des differents candidats et de leur parti. Ils sont aussi 75% a estimer que les enjeux relatifs au logement et a l'immobilier n'ont pas ete assez abordes lors de la campagne presidentielle. Plebiscite pour l'exoneration de taxe sur les plus-values apres 22 ans On observe cependant qu'une nette majorite des Francais (60%) estiment que malgre les incertitudes politiques et economiques, le contexte actuel est favorable a l'achat d'un bien immobilier. L'institut note que cet optimisme est encore plus present a mesure que le niveau de revenu s'eleve et aussi parmi les primo-accedants a la propriete et les categories socioprofessionnelles superieures. Cote sympathies politiques, on remarque tres nettement que l'optimisme immobilier se retrouve surtout dans le camp des vainqueurs: 77% de ceux qui se sentent proches d' En Marche!  sont confiants dans l'avenir et 72% des sympathisants du  Modem . Un cran en dessous (63%) on retrouve les soutiens des Republicains et du Parti socialiste. Les electeurs de la France Insoumise et du Front national (respectivement 52% et 50% d'optimistes) sont nettement en retrait et bien en dessous de la moyenne des Francais. Lorsque l'on rentre dans le detail des propositions developpees pendant la campagne, on constate sans grande surprise que le projet d'Emmanuel Macron d'exonerer de taxe fonciere 80% des Francais est apprecie par une large majorite des Francais (78% tres exactement). Mais ce n'est pas la proposition qui recueille le plus de suffrages puisque 90% des sondes plebiscitent trois autres suggestions: celle de  Francois Fillon  consistant a faire passer l'exoneration de taxe sur les plus-values de 30 a 22 ans, celle d' Emmanuel Macron  sur la renovation energetique pour les proprietaires les plus modestes et enfin la volonte de  Marine Le Pen  de reduire les depenses de logement a travers un plan d'aide a la construction.", "theme": "article"}