{"id_art": "7140bc114655781edff20f08891741a3", "title": "La Bourse de Paris redresse la tete, revigoree par Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-06", "content": "L'indice a gagne 14,85 points a 5.101,41 points, dans un volume d'echanges etoffe de 4,2 milliards d'euros. La veille, il avait fini en repli de 0,34%. La cote parisienne a ouvert en recul, avant de remonter progressivement la pente et de repasser dans le vert, sans toutefois prendre trop de risques. \n <<Le marche parisien a suivi gentiment la dynamique positive imprimee par Wall Street>> dans l'apres-midi, a souligne Andrea Tueni, un analyste de Saxo Banque. \n <<A l'inverse, la seance difficile de la veille aux Etats-Unis a largement pese sur les marches europeens dans la matinee>>, a-t-il complete. \n La Bourse de New York avait fini en nette baisse mardi, affectee par la poussee des tensions avec Pyongyang, au retour d'un long week-end.  \n <<L'indice parisien reste assez dependant ces derniers temps des variations de l'euro par rapport au dollar et des marches americains qu'il suit a la lettre avec des amplitudes moins importantes>>, a observe M. Tueni. \n - BCE au coeur des attentes -  \n <<Mais malgre le rebond aujourd'hui, la prudence continue a dominer>> et ce d'autant plus qu'>>une grande partie de la tendance a venir va se jouer demain avec la reunion de la Banque centrale europeenne demain>>, a developpe M. Tueni. \n Les investisseurs esperent que cette reunion levera le voile sur les intentions de la BCE quant a l'avenir de son programme de rachats d'actifs, censes pour le moment prendre fin au 31 decembre 2017. Mais en l'absence de pressions inflationnistes et du fait de la poussee de l'euro, l'institution pourrait decider d'attendre un peu avant de faire des annonces concretes. \n <<A defaut d'annoncer un debut de resserrement monetaire, le president de la BCE, Mario Draghi pourrait apporter quelques reponses sur la vigueur de l'euro>>, a note M. Tueni. \n Dans ce contexte, les indicateurs du jour, comme le recul inattendu des commandes industrielles allemandes en juillet ou la progression de l'activite dans les services en aout aux Etats-Unis, sont passes au second plan. \n Sur le front des valeurs, Engie a gagne 3,11% a 14,41 euros apres que l'Etat francais a annonce mardi avoir vendu 4,5% du capital de l'energeticien pour un montant de 1,53 milliard d'euros. \n Les titres lies a l'automobile ont ete bien orientes, tires par les bonnes performances du secteur en Allemagne. Renault a progresse de 3% a 77,15 euros, Europcar de 2,97% a 12,68 euros tandis que Peugeot s'est adjuge 1,78% a 18,56 euros.  \n Mauna Kea Technologies a decolle de 42,27% a 3,13 euros, propulse par l'annonce d'un debut de commercialisation mondiale de son produit phare, le mini-microscope Cellvizio, par la division urologie de son partenaire Cook Medical. \n Wendel a gagne 2,70% a 135,15 euros, profitant d'un relevement de sa recommandation a <<surperformer>> contre <<neutre>> auparavant par Exane BNP Paribas. \n Devoteam s'est apprecie de 1,25% a 77,15 euros alors que le groupe francais de conseil en technologies a vu son benefice net bondir de 56,6% a 11,9 millions d'euros au premier semestre et a revu ses objectifs annuels afin de tenir compte de changements de perimetre. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris redresse la tete, revigoree par Wall Street \n                         Les tests ADN ont parle : Pilar Abel n'est pas la fille de Dali \n                         Syrie: l'ONU designe les responsables de l'attaque au gaz sarin d'avril dernier \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}