{"id_art": "6448964cd8ef3827a3ffba4a25434858", "title": "Macron a Pesquet : <<Allo Thomas? Bon, comment vous vous sentez?>>", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-02", "content": "Privilege de chef de l'Etat: venu assister au retour de Thomas Pesquet depuis le Centre national d'etudes spatiales (Cnes), a Paris, le president de la Republique Emmanuel Macron a emprunte son telephone a Jean-Yves Le Gall, president du Cnes, pour parler a l'astronaute a peine sorti de sa capsule. Interview presidentielle... Jean-Yves LE GALL. - Allo, Thomas? Thomas PESQUET. -  Oui... Bonjour, c'est Jean-Yves. Bravo! Je vous passe le president de la Republique. Merci beaucoup. Emmanuel MACRON. - Oui, allo? Bonjour Thomas. Bravo! Vraiment, bravo a vous! Thomas PESQUET. -  Merci Monsieur le president! On est tous tres fiers. La vous avez plusieurs dizaines de personnes au Cnes qui vous regardent. On est tous tres tres fiers de vous. C'est tres gentil, je vous remercie d'avoir pris le temps d'assister a ce retour et de m'appeler. \n                                 \n                                     <<Tenir ce telephone est la chose la plus difficile que j'ai faite depuis six mois!>>         Thomas Pesquet     \n                             Bon, comment vous vous sentez? Eh bien ecoutez ca va tres bien. Je me rehabitue doucement a la gravite. Tenir ce telephone est la chose la plus difficile que j'ai faite depuis six mois! Tout s'est bien passe, le vehicule a fonctionne de maniere absolument splendide et puis on se sent tres bien, on s'etait prepares, l'equipe qui nous a recuperes est hyperprofessionnelle, donc tout va bien, on est bien entoures. On va tres tres bien, merci beaucoup. Vous nous avez fait rever en tout cas pendant tous ces mois, avec vos images, vos tweets. Vous avez reussi aussi, vos collegues qui etaient en train de nous briefer disaient que vous aviez ete au-dela des 100% d'objectifs sur la mission, donc vous avez coche toutes les cases. C'est gentil. J'imagine que les gens ne m'avaient pas envoye dans l'espace pour passer du bon temps, donc j'ai essaye de faire de mon mieux et de partager cette experience-la avec le plus grand nombre. Si ca interesse les gens, de toute facon, on fait ca pour eux donc ca me fait plaisir. Je crois que vous ne realisez pas a quel point vous avez inspire pendant tous ces mois... Tant mieux. J'espere que ca suscitera des vocations chez les plus jeunes pour faire des carrieres scientifiques. Moi j'en suis sur. Et puis surtout pour continuer a avancer dans la recherche dans le spatial, et on va continuer a le faire ensemble. Depuis que vous etes parti il s'est passe pas mal de choses, enfin vous vous etes tenu informe, mais on vous fera un brief complet en rentrant. Ah ecoutez, avec grand plaisir Monsieur le president. \n                                 \n                                     <<Je voulais vous redire combien nous sommes tous immensement fiers de vous>>         Emmanuel Macron     \n                             Qu'est-ce qui va se passer dans les prochaines heures pour vous? On va avoir quelques examens medicaux, ensuite on va se diriger vers l'avion qu'a affrete l'Agence spatiale europeenne qui va me ramener directement au Centre des astronautes a Cologne, ou je vais arriver dans la nuit. La il y a mes proches qui m'attendent. Il y a aussi des medecins et des scientifiques, et on va commencer assez rapidement tous les examens d'apres la mission, se remettre en forme, et continuer a participer aux experiences qui ne s'arretent pas avec l'atterrissage mais qui vont continuer avec moi en tant que cobaye pendant quelques semaines. Ensuite, je pense que j'aurai le plaisir de vous voir au salon du Bourget? Je vous le confirme. Je crois que cette nuit Jean-Yves Le Gall sera la a votre arrivee a Cologne. La ministre sera la la semaine prochaine. Et nous, nous verrons le 19. D'accord. Eh bien, avec grand plaisir! Et surtout je vous souhaite tres vite de retrouver la famille et d'en profiter. Merci, je pense qu'ils m'attendent impatiemment et moi aussi. C'est la chose qui m'a le plus manque pendant ces six mois. Bon, je ne veux pas vous fatiguer au-dela du raisonnable, mais je voulais vous redire combien nous sommes tous immensement fiers de vous. Vous entendez (les applaudissements, ndlr)? Merci... OK, c'est bon? Jean-Yves, je coupe maintenant. \n                 \n                                                    ", "theme": "sciences"}