{"id_art": "718ddf583390606e7d34b22a4a5ac093", "title": "Cette incroyable base navale ecossaise pourrait devenir une villa de luxe", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-06-13", "content": "Vous revez des incroyables repaires des mechants de James Bond?  Voici une occasion de vous offrir le votre, une ancienne base navale plantee au sommet d'une falaise ecossaise. Il suffira, pour cela, de disposer de 4 millions d'euros et d'un compte en banque bien fourni ensuite afin de financer les travaux. Proposee a la vente par le reseau immobilier Goldsmith&Co ( voir ici ), la base de Gin Head non loin de la ville de North Berwick (a l'est d'Edimbourg) a ete ouverte en 1943 pour soutenir le developpement des radars de la Navy britannique. Dans ces locaux, des scientifiques ont longuement etudie les radars equipant les navires allemands et ont affine les systemes de brouillage des ecoutes utilises lors du  Debarquement . Les lieux ont perdu leur vocation militaire a la fin des annees 50 pour se transformer en centre de recherche scientifique jusque dans les annees 1990. Laisse a l'abandon depuis, l'endroit refait surface sur le marche du luxe immobilier avec une etiquette annoncee au tarif stratospherique de 3,5 millions de livres, soit 4 millions d'euros. Docteur No et le le dirigeant du Spectre Il est vrai que le lieu beneficie de vues et d'un environnement superbes. D'un cote, le regard est attire par Bass Rock, une ile inhabitee avec son phare et les milliers d'oiseaux de mer qu'elle abrite. L'endroit est connu pour abriter la plus grande colonie au monde de fous de Bassan (70.000 couples) sans oublier les cormorans et autres macareux et petits pingouins. Et dans un autre axe, le regard tombe sur Tantallon Castle, un  chateau  en ruine datant du 14e siecle. Pour motiver les acheteurs potentiels de cette propriete qui s'etale sur 20.000 m2 de terrain, l'agent immobilier met en avant le fait qu'un permis de construire a deja ete accorde pour transformer les lieux en un ensemble de deux villas pour vivre et/ou pour travailler sur place. Le cabinet italien Lazzarini Pickering a meme dessine des plans pour cette propriete qui s'etalerait sur une surface tres confortable de 2400 m2 habitables. Pour tous ceux qui se sentent l'ame d'un Docteur No ou d'un Ernst Stavro Blofeld (dirigeant du Spectre), voici une maison a leur mesure.", "theme": "article"}