{"id_art": "6c674bcdf04a41e53b5e271d2b2bff0d", "title": "Les entreprises du CAC 40 n'ont jamais ete aussi peu endettees - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Les patrons ont indeniablement la peche ces derniers temps. Il n'y a qu'a voir les resultats des differents barometres prenant la temperature de leur moral pour s'en convaincre. Et ce, en decalage assez sensible avec le rythme de l'amelioration des indicateurs macro-economiques. Pourquoi un tel redressement alors qu'il n'y a pas si longtemps, ils etaient tous a faire profil bas? \n Une toute recente compilation des principales donnees financieres des entreprises du CAC 40 depuis 10 ans (de 2006 a 2016) realisee par Associes en Finance demontre, en effet, une franche amelioration bilancielle de ces fleurons de la cote. Ne serait-ce qu'au niveau de leur situation d'endettement. Globalement, leur gearing (endettement net rapporte aux fonds propres) est revenu en moyenne a 36% (hors financieres) contre 53% il y a 10 ans. Ce qui temoigne d'un net assainissement de leur bilan. Avec de tres notables evolutions au cas par cas. Le gearing de Pernod Ricard est ainsi passe de 107% a 65% sur la periode ; Peugeot a vu le sien passer de 166% a -43% grace a l'operation d'augmentation de capital ; quant a celui de Michelin, il a fondu de 89% a 10%. \n Soit une excellente nouvelle pour ces entreprises qui se retrouvent ainsi a la tete d'une capacite d'investissement bien plus importante. Avec ce constat tout aussi prometteur: si le poids global de la dette nette n'a pas fondamentalement bouge en 10 ans (elle atteint 240 milliards d'euros, hors finance, aussi bien en 2006 qu'en 2016 pour l'ensemble des 40 valeurs), le montant des fonds propres, lui, a sensiblement cru pour atteindre 677 milliards d'euros en 2016 contre 453 milliards il y a 10 ans. Ce qui donne a ces mastodontes une pelote de...224 milliards d'euros a investir dans des projets de croissance externe et de developpement. On comprend mieux, en effet, pourquoi ils sont si optimistes depuis quelques mois et pourquoi, d'ailleurs, les operations de marche s'intensifient ces derniers jours. \n A noter aussi une tendance forte: si en 2006, les entreprises du CAC 40 employaient 3,8 millions de personnes, elles en font travailler 4,8 millions en 2016, avec une tres faible erosion de la part des salaries francais qui passent de 1,5 million il y a 10 ans a 1,4 million l'an passe. La preuve, toutefois que la difference enregistree provient surtout d'un afflux d'embauches a l'international. Surtout, malgre ce tres net assainissement, les 40 principales societes francaises n'ont toujours pas retrouve le niveau de benefices degages avant la crise de 2008: ces profits atteignaient en effet 87 milliards d'euros il y a 10 ans et ne depassaient pas 75 milliards l'an passe. Avec un recul parallele du benefice net par salarie a 15.600 euros en 2016 contre 22.800 euros en 2006 \n Reste maintenant a voir comment va se concretiser cet enrichissement. Pour l'heure on voit bien que les fleurons nationaux n'hesitent plus a franchir les frontieres et multiplient les operations <<cross border>> leur permettant d'arriver sur un marche etranger avec la puissance de feu de l'entreprise acquise. La chasse aux parts de marche est lancee depuis un bon petit moment et devrait donc s'intensifier. Et ce, d'autant plus qu'au regard d'un contexte toujours plus concurrentiel, ces acteurs courent apres la place de leader, le seul moyen de ne pas rogner sur leurs marges. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Tikehau plus a l'affut que jamais \n                         Les entreprises du CAC 40 n'ont jamais ete aussi peu endettees \n                         Carrefour : Georges Plassat dresse tous les defis qui attendent Alexandre Bompard \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}