{"id_art": "dd910a205b93985c601a0f973463b9e4", "title": "Pratiques commerciales contestables : Eni et Engie repondent au mediateur de l'energie", "newspaper": "Le Figaro", "author": ["Frederic De Monicault"], "date_publi": "2017-05-31", "content": "Dans son bilan annuel publie mardi, le  mediateur national de l'energie  n'a pas ete tendre avec Engie (ex-GDF Suez) et la filiale francaise du groupe italien Eni. L'operateur historique et le fournisseur alternatif sont epingles a cause de la derive de leurs pratiques commerciales. En cause,  le demarchage a domicile qui s'accompagne, selon le mediateur, de comportements critiquables : pele-mele, des arguments trompeurs, des chiffres opaques, des propos agressifs, des ventes forcees... Un panorama regrettable qui conduit Jean Gaubert, le mediateur, a reclamer la fin du demarchage a domicile pour vendre des abonnements au gaz ou a l'electricite.  Interroge par  Le Figaro , Eni et Engie entendent repondre point par point aux assertions du mediateur. ENI rappelle que le demarchage a domicile correspond a un choix strategique: il permet de faire de la pedagogie aupres des consommateurs <<qui sont encore 50% a ne pas savoir que le marche de l'energie est ouvert>>. ENI ajoute aussitot que dans 99% des cas, cela se passe bien et les clients sont satisfaits. <<Nous sommes conscients qu'un cas pour 1 000, c'est toujours trop. Cependant, chaque cas est analyse attentivement et le contrat resilie systematiquement en faveur du client>>, precise encore le fournisseur alternatif. Contrats tres encadres  Engie insiste d'abord sur le fait que les societes partenaires pour le demarchage a domicile sont soigneusement briefees en amont: <<Les contrats ratifies entre eux et nous sont tres encadres et les regles extremement strictes. Les personnels de ces societes se voient dispenses une formation qui les renseigne parfaitement sur nos produits. Nous les assurons de la necessite absolue d'une presentation claire et transparente aupres des prospects. Engie precise encore qu'apres chaque visite qui donne lieu a un contrat de fourniture, l'entreprise rappelle la personne en question pour verifier que l'ensemble des elements sont parfaitement identifies.>> Ce rappel du client est aussi la regle chez les partenaires d'ENI. <<Dans le cadre d'un litige, nous \"deremunerons\" le partenaire a 3 mois, insiste encore le fournisseur alternatif. Nous sommes quasiment les seuls a le faire, afin de sensibiliser les conseillers a l'importance d'informer le client correctement et de proteger le consommateur.>> Comme le precise encore Eni, le conseiller n'a en effet aucun interet a faire une vente forcee pour ensuite etre <<deremunere>> sur sa vente, voire a etre licencie et poursuivi penalement pour les cas les plus graves. ENI affirme avoir constate une baisse de 30% des litiges en 2016 par rapport a 2015 (200 contre 308), <<ce qui est tres positif et represente seulement 1 cas pour 1000 sur l'ensemble de nos acquisitions annuelles>>.", "theme": "societes"}