{"id_art": "1911fa096bbda32f4595297418db0162", "title": "Elior devisse une nouvelle fois apres ses comptes annuels - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "Elior vient de devoiler ses resultats pour son exercice clos fin septembre. Le chiffre d'affaires ressort a 6,42 milliards d'euros, en croissance de 8,9% dont 2,3% en organique et de 3,6% une fois retraite des sorties volontaires de contrats peu ou pas profitables. \n En revanche, l'excedent brut d'exploitation (EBITDA) retraite ne progresse que de 5,9% a 531 millions d'euros, ramenant la marge de 8,5% a 8,3%, ce qui est conforme  au profit warning lance il y a trois semaines . \n Le resultat net recule de 15,6% a 114 millions d'euros, en raison de charges d'amortissements en hausse et de couts lies au plan de transformation.  \n Pour l'exercice 2017/2018, la direction vise une croissance organique d'au moins 3%, tandis que les acquisitions a date devraient apporter deux points de croissance supplementaires. La marge sur l'excedent brut d'exploitation retraitee est attendue stable et une legere hausse du resultat net est anticipee. \n Notre recommandation pour  ELIOR GROUP: CONSERVEZ \n Dans un marche lui-meme en forte baisse, le titre Elior figure parmi les plus mauvaises performances du jour avec un recul de pres de 5%. Les comptes annuels sont pourtant en ligne avec les objectifs revus a la baisse il y a peu, et qui avaient deja fait devisser le titre, mais la prudence des nouveaux objectifs pour l'exercice debute en octobre pese sur l'action. Le groupe, qui explique les mauvais chiffres de l'annee ecoulee par d'importants investissements destines a construire la croissance future, indique qu'il continuera de derouler son plan de transformation pour ameliorer son efficacite operationnelle. Un discours coherent mais qui implique un nouvel exercice de transition, ce que les operateurs sanctionnent ce matin. La prudence des guidances pourrait cependant etre un moyen de reserver de bonnes surprises en 2017/2018 pour Elior et son nouveau dirigeant, Philippe Guillemot, qui vient de prendre ses fonctions. En attendant, nous ramenons notre objectif de cours de 25 a 21EUR. Conservez. \n Cours a date du conseil:  17,23 EUR \n Objectif de cours:  21 EUR soit un potentiel de +21,9% \n Profil d'investisseur:  public averti \n Horizon d'investissement:  12 a 24 mois \n \n La redaction vous conseille : \n \n \n Elior Group en pleine tourmente boursiere   \n Elior Group realise un excellent premier semestre   \n Elior: le PDG et le fondateur a couteaux tires   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Elior devisse une nouvelle fois apres ses comptes annuels \n                         Carmat lance une augmentation de capital sans droits preferentiels de souscription \n                         Sanofi en difficulte dans les vaccins \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}