{"id_art": "1883f19a3def4dbbb101f08dd7515cac", "title": "Maitrisez une fois pour toutes le participe passe", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-11", "content": "<<Quelle surprise il a eu!>>, <<j'ai mange les bonbons qu'il m'a donne>>, <<La Reine les a recu a diner pour terminer la journee>> ecrivait encore le 25 mai dernier  Le Soir . Les exemples sont eloquents et on ne peut plus nombreux sur la Toile. Le participe passe, bete noire des internautes, se retrouve invariablement defigure dans nos phrases. Comment eviter l'erreur avec l'auxiliaire <<avoir>>? Quelles sont les exceptions a retenir?  Le Figaro  fait le point grace au  Kit de secours pour les Nuls en orthographe  de Julien Soulie. Tout le monde connait la regle essentielle du participe passe. Toutefois ce qui est evident n'etant pas necessairement une evidence, revenons un instant sur cette derniere. Le participe passe ne s'accorde jamais avec son sujet et demeure invariable. On ecrit ainsi: <<Elles ont mange des friandises.>>  Sauf (et c'est la que l'affaire se corse), quand le COD se retrouve place devant le participe passe. Exemple: <<Elles aiment les fleurs qu'on leur a offertes>>, <<les friandises qu'elles ont achetees>>. * <<Je vous ai demande de ne pas bouger>> mais <<Je vous ai demandee de m'envoyer un message>> Attention! Cette subtilite du participe passe se retrouve egalement lorsqu'est employe le terme <<que>>, en tant que pronom relatif du COD, et lorsque sont presents les pronoms personnels singuliers <<me, te, le>> et pluriels <<nous, vous, les>>. On ecrira alors: <<Je les ai recus>>, <<il nous a invites>>, <<combien d'erreurs as-tu faites?>> Prudence la aussi. Si le complement d'objet n'est pas direct (relie au verbe par une preposition telles: <<dont>>, <<en>>, <<y>>), alors il ne faudra en aucune maniere accorder le participe passe. Exemple: <<Les glaces sont bonnes. J'en ai mange plein>>, <<C'est la fille dont je t'ai parle>>... Soyons egalement attentifs a la nature de nos COD dans nos phrases. Un simple accord suffira en effet a en changer le sens. Ainsi dans la phrase: <<Je vous ai demandee en mariage>>, <<vous>> est un COD tandis que dans cette parole rapportee: <<Je vous ai demande de ne pas bouger>>, <<vous>> est un COI, il faut dont comprendre <<j'ai demande a vous de...>>. Enfin, retenons que les verbes impersonnels (il faut, il y a...), les verbes de mesure (peser, vivre, valoir) et le verbe <<faire>> directement suivi d'un infinitif ont tous un participe passe invariable. On ecrit donc: <<les 200 metres que j'ai parcouru ont ete intenses>>, <<elle s'est fait faire des robes>>. Neanmoins (et ce sera notre derniere exception), si les verbes se retrouvent employes avec un sens figure, on fera l'accord. Exemple: <<Les moments de rires que nous avons vecus.>> Posez toutes vos questions de langue francaise sur notre forum.", "theme": "langue francaise"}