{"id_art": "768e936ff6498214a5a4e1c22b0f15ca", "title": "Querelle entre Ankara et Washington autour des gardes du corps d'Erdogan", "newspaper": "Le Figaro", "author": ["Leo Caravagna"], "date_publi": "2017-06-16", "content": "La relation entre les Etats-Unis et la Turquie s'est rafraichie de plusieurs degres jeudi. Les autorites americaines ont emis douze mandats d'arret contre des agents de securite du president Erdogan, accuses de violences. Une rixe avait eclate devant la residence de l'ambassadeur turc a Washington, ou s'etait rendu Recep Tayyip Erdogan apres  sa rencontre avec Donald Trump a la Maison-Blanche le 17 mai dernier . Des gardes du corps avaient frappe des manifestants kurdes pacifiques, parfois a terre. <<Ces mandats d'arrets envoient un message clair selon lequel les Etats-Unis ne tolerent pas que des individus utilisent l'intimidation et la violence pour etouffer la liberte d'expression et l'expression politique legitime, s'est felicite le secretaire d'Etat americain Rex Tillerson, dans une declaration lue par une porte-parole. Le departement d'Etat va continuer a travailler avec la police et les autorites competentes et determinera si des mesures additionnelles sont necessaires.>>   La Turquie a rapidement reagi. L'ambassadeur americain a Ankara a ete <<invite>> par le ministere turc des Affaires etrangeres, qui desapprouve ces poursuites. <<Il a ete transmis a l'ambassadeur que la decision des autorites americaines est mauvaise, biaisee et manque de base legale>>, a declare le ministere. Le president Erdogan en personne a denonce ces mandats d'arrets dans une allocution televisee: <<Si ce n'etait pour me proteger, pourquoi est-ce que j'emmenerais mes gardes avec moi aux Etats-Unis? C'est Hans et Georges [deux prenoms qu'Erdogan utilise pour critiquer l'Occident, ndlr] qui vont me proteger?>> Il a egalement accuse la police locale pour son inaction pendant que des <<terroristes>> manifestaient <<a 50 metres de [lui]>>. Le chef de la police de Washington, Peter Newsham, s'etait defendu, evoquant une operation <<risquee>> car <<il y avait des personnes portant des armes a feu>>. Il avait qualifie les faits d'<<attaque brutale visant des manifestants pacifiques>>. Les forces de l'ordre etaient tout de meme intervenues pour separer les deux camps. Douze personnes avaient ete blessees, dont un policier, et neuf transportees a l'hopital. Discorde entre allies autour de la question kurde La police de Washington a deja engage des poursuites a l'encontre d'au moins quatre suspects d'origine turque. Des membres de services de securite en civil et des supporters d'Erdogan avaient egalement pris part a la bagarre, . Parmi les manifestants, certains brandissaient le drapeau des milices kurdes syriennes du PYD, qu'Ankara considere comme une emanation du Parti des Travailleurs du Kurdistan (PKK). Le PKK est  considere comme une organisation terroriste par la Turquie . De son cote,  Washington livre des armes aux milices kurdes syriennes  (YPG), considerees comme le meilleur adversaire possible du groupe Etat islamique dans la region. Cette decision americaine avait provoque la fureur de la Turquie, alors que les deux pays sont allies au sein de l'Otan.", "theme": "international"}