{"id_art": "d467c5765c736ba141b472dccc59d2b1", "title": "Nos etoiles contraires adapte pour les enfants dyslexiques", "newspaper": "Le Figaro", "author": ["Alice Develey"], "date_publi": "2017-06-11", "content": "C'est ce qui s'appelle faire un grand coup. Alors que le marche de niche des livres jeunesse pour enfants dyslexiques commence tout juste a fleurir en France, les editions Nathan ont decide en partenariat avec la jeune societe nantaise Mobidys, et avec  le label Dyscoo l, de publier sous format numerique l'un des plus gros succes de librairie de l'annee 2012:  Nos etoiles contraires , de l'ecrivain americain John Green. Un recueil adapte pour aider les collegiens souffrants de troubles de la comprehension. Choix de la police, reglage du contraste, interlignage plus large... Tout est fait pour que la lecture devienne un jeu d'enfant. Pense pour des collegiens, niveau 4e-3e, le roman s'adapte desormais a l'eleve. Mathilde Bonte-Joseph, editrice aux editions Nathan, est tres claire a ce sujet: <<Le livre doit etre accessible a tous.>> Avec pres de <<8% des enfants concernes par les troubles de type DYS>> (dyspraxie, dyslexie...) indique la Federation francaise des Dys (FFDYS), il etait devenu urgent d'agir pour la maison d'edition. Aussi, apres l'edition numerique de trois livres (dont le succes de librairie  Le Buveur d'encre  d'E. Sanvoisin) realises pour aider les enfants de niveau primaire, la maison Nathan a decide avec son label Dyscool d'elargir sa gamme de romans. Sa responsable des projets numeriques, univers jeunesse chez Nathan, Mathilde Bonte-Joseph, explique au  Figaro  l'origine de cette nouvelle edition. LE FIGARO - Apres  Dans le cheval de Troie ,  Le Buveur d'encre  et  Souvenirs de Gibraltar , tous trois reserves aux enfants de moins de 10 ans, vous avez choisi d'adapter le best-seller  Nos etoiles contraires . Pourquoi ce choix? Mathilde Bonte-Joseph -  Le label Dyscool a vocation a publier des titres qui font partie de notre catalogue. Nous choisissons donc d'editer le meilleur de nos textes. Si, jusqu'a present nous avions publie des livres pour les petits, niveau primaire et debut college, nous avons decide cette annee d'offrir un texte aux collegiens, niveau 4e, 3e, car l'offre pour les adolescents est tres faible. Or, a 12-13 voire 14 ans, les enfants qui ont ete dyslexiques plus petits ont toujours des problemes de lecture. Il etait donc normal d'elargir notre gamme. Le choix etait tout trouve avec  Nos etoiles contraires,  un des best-sellers de ces dernieres annees. Quelles differences existe-t-il entre un livre pour ecolier et collegien dyslexiques? M. B-J -  Ce qui change, c'est que les livres pour les plus petits sont illustres. L'histoire est portee par le texte et par l'image. Pour les collegiens, le recit n'est plus accompagne d'illustrations. De plus, on ne touche pas au texte original. Il y a donc un gros travail qui est fait sur sa comprehension. Cela passe par un dictionnaire contextuel. Cela signifie que l'on a repertorie tous les mots et expressions compliques. L'objectif est de lever les implicites et d'expliquer les termes polysemiques dans leur contexte.  Sur le plan editorial, on a segmente le texte.  Nos etoiles contraires  est compose d'une vingtaine de chapitres et chaque chapitre a ete recoupe en unite de lecture de 2000 a 3000 signes de maniere a creer davantage de respirations dans la lecture.  En outre, nous proposons a l'enfant au debut de chaque chapitre, une lecture anticipee. On represente sous forme visuelle les elements importants qui vont arriver dans l'histoire. L'idee n'est pas de reveler la teneur du recit mais d'aider l'enfant a comprendre la saveur du texte en posant un certain nombre de jalons. Par exemple: Quel age ont les personnages? Qui sont-ils? Etc. Pourquoi le livre est-il important pour l'avenir des enfants dyslexiques? M. B-J -  La dyslexie ne se guerit pas completement mais se reeduque. Il y a un travail a faire pour que le cerveau contourne ce handicap. Plus l'enfant va lire, plus il aura de faciliter a le faire. C'est un cercle vertueux. Et plus on lit, meilleur on est en orthographe. Avez-vous prevu d'editer de nouveaux livres? numeriques et papiers? M. B-J  -  Nos etoiles contraires  est le 4e livre du label Dyscool. Mais ce n'est pas le dernier! Nous avons deux autres textes en preparation qui sortiront pour la rentree:  Le petit buveur d'encre rouge , d Eric Sanvoisin et  Terriblement Ver t, de Hubert Ben Kemoun, au niveau primaire. Les premiers titres Dyscool papiers sont pour leur part attendus au mois de juillet. Il y en aura quatre et quatre autres sortiront plus tard.", "theme": "langue francaise"}