{"id_art": "f9c919faa965613131c52f8eae73fb45", "title": "Bonduelle en baisse apres ses comptes annuels - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-02", "content": "Bonduelle a realise un chiffre d'affaires de 2,29 milliards d'euros, en croissance de 16,3% dont 2,7% en organique, pour son exercice 2016/2017 clos fin juin. \n Une croissance portee par l'integration de l'americain Ready Pac Foods : hors d'Europe, les ventes bondissent de 45,9% dont 7,1% en comparables. \n Le resultat operationnel se monte a 108,3 millions d'euros, en hausse de 4,6%, ramenant ainsi la marge de 5,3% a 4,7%. \n Enfin, le resultat net s'etablit a 59,8 millions d'euros, en progres de 11,4%, grace notamment a une charge financiere nette en baisse a 18,2 millions d'euros et malgre les frais d'acquisitions, de l'ordre de 8,1 millions, de Ready Pac Foods.  \n La direction se veut confiante pour l'exercice debute en juillet: elle vise une croissance des ventes et du resultat operationnel courant d'environ 25% a taux de changes constants. \n Notre recommandation pour  BONDUELLE: PRENEZ DES BENEFICES PARTIELS \n Les vents etaient contraires pour Bonduelle sur le dernier exercice: les recoltes se sont averees decevantes en 2016 en raison de mauvaises conditions meteorologiques en France, et egalement debut 2017 a cause du gel. Cela a affecte les marges du groupe plus fortement qu'anticipe. L'integration de Ready Pac Foods entraine egalement une dilution, les <<produits Frais>>, creneau de la cible, etant moins marge que la <<Conserve>> ou le <<Surgele>>. Il n'empeche, la diversification geographique de Bonduelle est une reussite avec des taux de croissance bien superieurs de l'autre cote de l'Atlantique par rapport a l'Europe. L'essor des ventes lie a la consolidation de Ready Pac Foods en annee pleine sera important, mais la rentabilite sera au mieux stable. Le titre s'est envole depuis l'annonce de cette acquisition transformante et il a largement depasse notre objectif de cours, que nous rehaussons de 27 a 39EUR. En bonne gestion, prenez une partie de vos benefices.  \n Cours a date du conseil:  36,43 EUR \n Objectif de cours:  39 EUR soit un potentiel de +7 % \n Profil d'investisseur:  tout public \n Horizon d'investissement  : 6 a 12 mois \n \n La redaction vous conseille : \n \n \n Bonduelle realise une acquisition transformante aux Etats-Unis   \n Bonduelle s'essouffle au deuxieme trimestre   \n Bonduelle met les legumes au coeur de l'assiette des chefs   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           26 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Bonduelle en baisse apres ses comptes annuels \n                         Vivendi avance ses pions en Italie, mais sous la menace de sanctions \n                         Akka Technologies en pleine acceleration \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}