{"id_art": "7b0855bee5aa55c2d3176243d979964c", "title": "Le batiment denonce la politique <<anti-immobiliere>> de Macron", "newspaper": "Le Figaro", "author": ["AFP agence, Le Figaro Immobilier"], "date_publi": "2017-10-06", "content": "Les professionnels du batiment sont mecontents et le font savoir. Interviewe sur la radio RMC ce vendredi, le president de la Federation francaise du batiment ( FFB ) a vivement critique la politique du gouvernement jugee defavorable pour ce secteur. <<Il y a une petite musique de fond qui (ne) nous plait guere en ce moment sur l'immobilier en general>>, a-t-il declare.  M. Chanut a regrette plusieurs mesures phares de la politique du logement conduite par le gouvernement, craignant qu'elles ne brisent la dynamique d'un secteur en train d'effectuer peu a peu sa reprise apres des annees difficiles dans la foulee de la crise financiere et economique mondiale de 2008. >> Lire aussi -  La strategie logement du gouvernement divise les professionnels     Parmi ces mesures, il a notamment evoque le recentrage de l'impot sur la fortune ( ISF ) sur le patrimoine immobilier, la reduction du perimetre geographique du pret a taux zero, ainsi que l'exclusion des travaux de remplacement des fenetres, portes et volets du  credit d'impot  pour la transition energetique (CITE). <<Ca cree un climat qui est en train d'entamer un peu (la) confiance en l'avenir et c'est bien dommage parce que (...) nos clients ont confiance en l'avenir>>, a-t-il prevenu. Donner confiance aux proprietaires Concernant la reforme de l' ISF , M. Chanut estime que, dans la vision du gouvernement, <<le logement (...) serait une valeur de rente, de richesse ostentatoire>>. L'executif justifie en effet la transformation de l'ISF en <<impot sur la fortune immobiliere>> (IFI) comme un encouragement a investir dans l'<<economie reelle>> pour les contribuables les plus aises. Dans ce contexte, M. Chanut a exprime son scepticisme avant la venue de l'apres-midi du president de la Republique,  Emmanuel Macron , a l'evenement annuel de l'organisation a Paris. <<Il va sans doute venir avec un discours plein d'entrain et nous demandant de croire en l'avenir>>, declare-t-il. <<Mais ce n'est pas tellement nous qui avons du mal a croire en l'avenir. Il faut que ca soit nos clients qui, eux, aient cette confiance-la, et cette possibilite de se financer>> conclut-il.", "theme": "article"}