{"id_art": "1d046e20b86005b341506785913fd094", "title": "Pinel: 40 communes pourraient etre exclues du dispositif", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-09-08", "content": "C'est une longue attente qui commence pour les quarante elus qui pourraient voir leur ville exclue du Pinel. Le gouvernement, qui presentera son projet de loi sur la reforme du logement le 13 septembre, devrait en effet remettre a plat le dispositif, dont la fin est programmee au 31 decembre 2017.  Dans un entretien donne au Figaro le 05 septembre dernier , le ministre de la Cohesion des territoires Jacques Mezard avait en effet annonce au sujet du Pinel et du PTZ (pret a taux zero): <<Arreter brutalement ce dispositif ou le PTZ ne serait pas raisonnable. Nous voulons les reorienter et les recentrer pour les rendre plus efficaces. Notre strategie est de favoriser la construction mais pas de la mettre sous perfusion>>. Lire aussi -  Comment selectionner un programme Pinel rentable?     Vote en 2015, le  Pinel  offre une reduction d'impots sur le revenu qui peut aller jusqu'a 21 % du prix d'achat d'un bien immobilier neuf, a condition qu'il soit loue pendant au moins six ans a des personnes aux revenus modestes. Afin d'identifier les territoires ou l'offre de logements est inferieure a la demande (a la fois par les volumes mais aussi par le prix), l'Etat avait decoupe le territoire en cinq zones (A bis, A, B1, B2 et C) allant de la plus tendue a la moins tendue. Les communes situees dans les quatre premieres zones sont eligibles, sous conditions, au Pinel. Or la zone B2, qui englobe des communes de plus de 50.000 habitants, ne souffrirait pas d'une reelle penurie de logements. En 2016, Franck Vignaud, responsable du Laboratoire Immobilier avait mis en garde les investisseurs contre <<la multiplication des agrements prefectoraux qui ont permis notamment a certaines communes classees en zone B2 de beneficier du dispositif Pinel.>> Dans ces communes <<surclassees>> les loyers pratiques sont souvent inferieurs au plafond Pinel, alors qu'ils devraient lui etre superieurs d'environ 20 %. Dans un souci d'efficacite et d'economies budgetaires, les mesures presentees mercredi prochain pourraient donc recentrer le dispositif sur les grandes villes ayant un deficit reel en logements, quitte a exclure certaines communes moins concernees.  42 villes dans le viseur Selon  Challenges   , 42 villes seraient ainsi dans le viseur du gouvernement, dont beaucoup pres du littoral Atlantique. Parmi elles, on trouve notamment Brest, Dax, La Roche-sur-Yon, Laval, ou encore Quimper. D'autres communes, comme Belfort, Calais, Draguignan, Dreux ou Dunkerque, qui ont beneficie du Pinel alors que leur marche immobilier ne manifestait pas de tension particuliere, pourraient egalement etre exclues du dispositif. >> Lire aussi -  APL, Pinel, logement: ce que prepare le gouvernement     Bien que rien ne soit encore officiel, les elus locaux redoutent des consequences lourdes pour les communes concernees. La fin du Pinel, qui a soutenu la creation de pres de 60.000 logements l'an dernier, pourrait en effet entrainer une baisse significative du nombre de constructions neuves dans les annees a venir, et penaliser l'attractivite de ces petites communes souvent situees en territoire rural. En compensation, le ministre a annonce des 2018 un plan pour revitaliser les villes moyennes, qu'il s'agisse des logements, des commerces ou des transports.", "theme": "article"}