{"id_art": "f14058c468551c75930b428eb5f29f59", "title": "Renault Koleos, le SUV qui vient de la mer", "newspaper": "Le Figaro", "author": ["Philippe Doucet"], "date_publi": "2017-06-13", "content": "La premiere version du Koleos, quoique vendue a 400 000 exemplaires en pres de dix ans, ne laissera pas un souvenir imperissable dans l'Hexagone. Cette bonne voiture a souffert d'une esthetique quelconque et d'un deficit d'image, a commencer aupres du reseau de Renault, qui n'a jamais mis en valeur ce vehicule made in Korea. La deuxieme mouture, que nous venons d'essayer, est toujours fabriquee au pays du Matin Calme, dans la gigantesque usine Renault-Samsung de Busan. Elle sera ensuite livree au Havre par la mer. Petite fierte tricolore, les moteurs sont fabriques en France, d'ou ils sont expedies vers la Coree. Le systeme de transmission CVT vient lui de chez le partenaire Nissan. Quel puzzle! Mais cette worldcar a beneficie du coup de patte du centre de design de Renault. <<Il s'agit d'un vehicule adapte au marche europeen, nous ne voulions pas faire de copie-colle>>, explique Sandra Gomez, la directrice de programmes <<Segment D>> du Losange. Portes <<autoclaves>>, sieges chauffants et rafraichissants N'empeche, le bel espace dedie aux passagers arriere (empattement de 2, 71 m pour 4, 67 m de long) indique que le Koleos sera specialement destine a la Chine, ou les parents roulent souvent dans une voiture offerte a leurs enfants. Mais qui se plaindra d'etre a l'aise? La cellule de cet assez grand SUV a ete limitee a cinq sieges, et non sept comme elle le permettrait, afin d'offrir plus de place. Sur le marche francais, accessoirement, il ne fallait pas non plus faire de l'ombre a l'Espace et meme au Scenic, l'un et l'autre disponibles avec sept sieges. Ce nouveau Koleos, avec ses lignes de SUV actuel, devrait attirer ceux qui trouvent que l'Espace est encore trop type monospace. Une fois ouvertes les portes <<autoclaves>> (elles recouvrent les bas de caisse) et grimpe a bord, on decouvre un habitacle cossu et chaleureux, surtout dans les versions Initiale Paris parees de cuir Nappa pleine fleur, et dotees d'une sono Bose facon concert, ainsi que de sieges chauffants et rafraichissants. Une bonne partie des aides et assistances a la conduite repondent present. On regrettera cependant l'absence de regulateur de vitesse adaptatif. La capacite du coffre varie de 579 a 1 795 litres. Le systeme MyRenault, qui tient meticuleusement a jour l'historique de la voiture et propose toutes sortes de services, prefigure un Big Brother automobile a la fois fascinant et effrayant. <<Aucun signal pour une demande de moteur a essence sur ce segment>> Les premiers tours de roues revelent un chassis placide et rassurant. La direction est agreablement precise. L'amortissement, non pilote, assure un maintien de caisse satisfaisant. Avec une garde au sol de 21 cm,  le Koleos possede de reelles capacites de franchissement si on retient bien sur la transmission 4x4 . Celle-ci n'est disponible qu'avec le groupe 2 l diesel de 175 ch. Meme avec cette motorisation, la boite automatique CVT (variateur) ne nous a pas conquis. On a toujours le sentiment qu'elle patine, meme si les accelerations ne s'en ressentent pas. Honda, avec sa boite automatique classique, mais a 9 rapports, obtient un bien meilleur resultat sur son CR-V, d'une puissance inferieure de quinze chevaux (160 ch) a celle du Koleos. A tel point que nous avons prefere la motorisation 1, 6 diesels de 130 ch, particulierement reussie, avec la boite mecanique. Le Koleos ne sera disponible qu'avec ces deux groupes diesel 4 cylindres (130 et 175 ch). <<Avec un taux de 89%, le segment du Koleos est celui qui est le plus dieselise. Et nous n'enregistrons aucun signal, meme faible, pour une demande de moteurs a essence>>, estime Renault. Pour les amateurs de V6 et mecaniques ouatees, il faudra aller voir du cote des marques premium. LA FICHE TECHNIQUE Moteurs:  type4 cyl. turbodiesel 1 598 et 1995 cm3 Puissance:  130 a 4 000 tr/m, 175 ch a 3 750 tr/mn Couple:  320 et 380 Nm a 2 000 tr/mn Transmission:  traction ou integrale Boite:  manuelle 6 rapports et auto (CVT) Dimensions:  4 673 x 1 843 x 1 678 mm Coffre:  571 a 1 795 l Poids:  1 540 et 1 696 kg 0-100km/h:  11, 4 ( CVT: 13, 3) et 9, 5 (CVT 4x4) s Vitesse maximale:  185 (CVT: 165) et 192 (CVT 4x4) km/h Consommation Mixte UE:  4,6 (CVT: 5,5) et 5,8 (CVT 4x4) l/100 CO2 (g/km):  120 (CVT: 142) et 153 (CVT 4x4) g/km Prix:  de 29 900 a 43 400 EUR", "theme": "automobile"}