{"id_art": "ce513473f1c5047468f826fe1222a7d8", "title": "Il y a 107 ans... l'Assemblee Nationale etait submergee par la Seine", "newspaper": "Le Figaro", "author": ["Romane Gryson"], "date_publi": "2017-06-16", "content": "\n \n   \n   Extrait de l'edition du 29 janvier 1910. \n  \n \n              Le 29 janvier 1910, de nombreux journaux francais relatent les dernieres heures epouvantables qu'ont vecues les Parisiens avec la  crue de la Seine .  Le Figaro  revient sur cette redoutable montee des eaux dans la capitale et sa banlieue. Il indique que <<[le] niveau d'eau a - seulement et terriblement - augmente>> depuis la veille. Selon le journal, les rues qui jouxtent le Palais-Bourbon <<sont envahies>> par <<plus d'un metre d'eau>>. Le gouvernement militaire de Paris fait etablir des passerelles qui relient la Chambre des deputes a la terre ferme dans la rue de Bourgogne, comme le montre ce cliche, pris le 29 janvier.  Le Figaro  decrit ainsi la situation de certains quartiers: <<Dans la rue de Bourgogne, sur le boulevard Saint-Germain et le  quai d'Orsay  les conduites de gaz sont coupees et, a six heures, l'obscurite [est] complete.[...] On ne voit qu'une masse d'eau noiratre sur laquelle surnagent des paves de bois.>> Des barrages en ciment sont eleves afin de limiter les degats. Certains sont efficaces, d'autres sans effet majeur. Face a la menace croissante de catastrophes liees a la montee des eaux, des immeubles sont evacues tandis que des batiments s'effondrent, ronges par l'humidite croissante. Un soldat, charge de ravitailler en barque les riverains des rues inondees, se noie. Cette  inondation  donne l'impression qu'une gigantesque vague, plus forte encore que la vague Macron actuelle, a completement submerge Paris. \n \n   \n   Carte postale de l'inondation de la Place du Palais-Bourbon en janvier 1910. \n  \n \n              La Seine baisse mais laisse des traces Des le premier jour de l'inondation, au  Palais Bourbon ,  Le Figaro  note <<d'assez vives discussions [qui] ont eu lieu dans les couloirs entre les deputes qui veulent continuer a sieger et ceux qui reclament une suspension provisoire des seances.>> Pourtant,  Alexandre Millerand , ministre des travaux publics, fait remarquer <<que jamais si nombreuse assemblee ne s'y est donne rendez-vous>> alors <<qu'un certain nombre de [ses] collegues ne peuvent venir qu'en barque au Palais-Bourbon>>. Selon lui, <<il faut que le Parlement unisse tous ses efforts pour venir a bout du fleau>>, et ainsi retablir une situation normale dans la capitale. Le lendemain du desastre,  Le Figaro  titre en Une: <<L'inondation- La Seine baisse>>; annonce positive qui tend a rassurer les Parisiens. Pourtant, l'etat de certains quartiers et batiments est encore deplorable et de nombreux habitants des lieux inondes sont, d'apres  Le Figaro , <<a leur tour contraints de sortir de chez eux en bachot>> (petite barque a fond plat, NdlR). Quatre jours apres cette crue du siecle, la rubrique sur l'inondation qui occupait avant la Une, est releguee en troisieme page, avec une premiere phrase rassurante: <<Tout va bien>>. Des rues sont encore inondees mais dans l'ensemble, la situation s'ameliore grandement. L'inondation est presque terminee, bien qu'elle ait laisse des traces: debris, rats,  humidite , froid, lourdes indemnites a payer pour l'Etat, hausse du nombre de chomeurs,... \n \n   \n   Si le Palais-Bourbon avait largement les pieds dans l'eau, les seances dans l'hemicycle sureleve se tenaient au sec. Credit: Agence Rol. \n  \n \n              \n \n   \n   A l'epoque, on surnommait ce service de transport des deputes la Republique en barque (ou embarque?), 107 ans avant l'avenement de la republique en marche. Credit: Assemblee nationale. \n  \n \n             ", "theme": "article"}