{"id_art": "1060ea4690798b25150272898a57158e", "title": "Ces ecoliers sont des champions de la preservation du patrimoine", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-06-19", "content": "C'est la fin d'une belle experience pour les 227 eleves qui ont participe, avec leurs professeurs, au concours organise depuis 2013 par la Fondation Culture et Diversite et la Fondation du Patrimoine en partenariat avec l'entreprise Fimalac. Dote d'un budget de 16.000 euros, il recompense trois classes qui ont travaille tout au long de l'annee pour soutenir la restauration d'un element de  patrimoine  de leur commune. Pour participer, les ecoliers concernes identifient dans leur ville un element mobilier ou immobilier a restaurer qui n'est pas protege au titre des Monuments Historiques. Ils doivent ensuite monter un dossier avec leurs enseignants, en lien avec la commune.  Cette annee, le Grand Prix a ete decerne a l'ecole de Gouvernes en Seine-et-Marne pour son projet de restauration du lavoir dit de Guermantes. Grace au travail des ecoliers et aux 6000 euros decernes par le jury, cet equipement datant de la fin du XIXe siecle pourra retrouver son lustre d'antan. C'est tout le village qui gagnera un nouvel espace de convivialite.  Sensibiliser les enfants a la preservation du patrimoine  Afin d'enqueter sur le lavoir, les eleves et leur institutrice ont du mobiliser differentes matieres comme les mathematiques, l'histoire ou l'education civique. Grace aux temoignages de grands-parents et d'habitants du village, les enfants ont pu recolter des informations et des documents sur le  monument . Un dossier pedagogique a ensuite ete realise.  \n \n   \n   Le porche du cimetiere pourra etre sauve grace aux eleves de Maresquel-Ecquemicourt (Pas-de-Calais). Credit photo: KSIEJAK \n  \n \n              Depuis sa creation, le concours a pour objectif de favoriser la decouverte par les ecoliers de l'heritage culturel qui les entoure. Cette sensibilisation a la preservation et a la transmission du patrimoine permet de creer un lien entre les enfants et leur commune.  Deux autres classes ont ete recompensees a l'issue du concours. Les eleves de l'ecole de Maresquel-Ecquemicourt dans le Pas-de-Calais ont ainsi recu le prix <<Education et Patrimoine>> pour leur projet de  renovation  d'un porche du cimetiere, aujourd'hui proche de l'effondrement. Le prix <<Histoire et Patrimoine>> a quant a lui ete decerne aux CM1 de Saint-Christol dans l'Herault qui ont etudie au cours de l'annee le circuit de l'eau afin de rehabiliter l'ancien puits du chateau municipal.  Forte du succes de cette derniere edition, la Fondation du Patrimoine a annonce dans un communique qu'elle reconduirait le concours a la rentree prochaine. \n \n   \n   Initiation au torchis, a Maresquel-Ecquemicourt. Credit photo: KSIEJAK \n  \n \n              \n \n   \n   A Saint-Christol, dans l'Herault, les eleves decouvrent l'ancien puits du chateau municipal. Credit: Mairie de Saint-Christol \n  \n \n              \n \n   \n   Les eleves de CM1 ont etudie sur le terrain le parcours de l'eau dans leur commune. Credit: Mairie de Saint-Christol \n  \n \n             ", "theme": "article"}