{"id_art": "4508b812ce18c4b561d1e3b16795fa51", "title": "La Bourse de Paris lestee par le secteur technologique - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "L'indice CAC 40 a cede 59,12 points a 5.240,59 points dans un volume d'echanges moyen de 3,5 milliards d'euros. Vendredi, l'indice avait fini sur un rebond de 0,67%. \n Apres une ouverture en leger reflux, la cote parisienne a accentue son recul, les investisseurs privilegiant la prudence apres un crash eclair des valeurs phares du secteur technologique a Wall Street vendredi, qui a fait sentir ses effets sur toutes les places financieres.  \n <<Il y a clairement une crainte sur les valeurs technologiques. Le mouvement a commence vendredi aux Etats-Unis avant de migrer sur l'Europe lundi>>, a observe aupres de l'AFP Alexandre Baradez, un analyste de IG France. \n <<La part des valeurs technologiques n'est pourtant pas dominante sur le marche francais, mais le poids significatif des acteurs americains dans l'economie mondiale, qui directement et indirectement touchent beaucoup de monde, genere de la prudence bien au-dela du secteur>>, a-t-il developpe. \n <<La question politique britannique pese aussi un peu>>, car alors que certains investisseurs pensaient que les resultats des legislatives britanniques pourraient conduire a une position plus consensuelle, <<des declarations dans la matinee du ministre en charge du Brexit David Davis ravivent le spectre d'un Brexit dur>>, a egalement estime l'analyste. \n - Questions sur la Fed -  \n La circonspection etait egalement alimentee par l'attente d'une reunion de la Reserve federale americaine qui s'achevera mercredi, pour laquelle les marches anticipent une nouvelle hausse des taux d'interet, meme si l'economie a donne recemment des signes d'essoufflement, surtout du cote de l'inflation. \n <<Cette hausse est deja integree par les marches, mais au-dela il y a encore de nombreuses questions qui se posent>>, a souligne M. Baradez.  \n <<Il s'agit de savoir quelle sera la trajectoire des prochaines montees de taux et les investisseurs se demandent egalement comment la presidente de la Fed Janet Yellen va analyser les derniers indicateurs macroeconomiques americains mitiges>>, selon lui. \n Les investisseurs ont egalement pris acte des resultats du premier tour des legislatives en France, ou le parti du president Emmanuel Macron, La Republique en Marche, est arrive nettement en tete (32,3%). <<Mais comme ce resultat etait deja anticipe, l'impact a ete limite>>, a note l'analyste. \n Sur le terrain des valeurs, le secteur technologique s'est enfonce, a l'image de  STMicroelectronics  (-8,88% a 13,96 euros),  Atos  (-4,55% a 124,80 euros) et  Cap Gemini  (-1,84% a 91,22 euros). \n Les titres lies au secteur bancaire ont egalement souffert, a l'instar de  Societe Generale  (-2,14% a 46,98 euros),  BNP Paribas  (-1,74% a 63,39 euros) et  Credit Agricole  (-1,65% a 14,02 euros). \n A l'inverse,  Renault  a ete dynamise (+2,25% a 86 euros) par une recommandation reiteree a <<acheter>> par Citi. \n Sanofi  a recule de 1,50% a 84,85 euros. Le groupe pharmaceutique a dementi avoir pratique une politique consistant a sous-evaluer et classer des salaries pour les licencier plus facilement, comme l'en accuse le syndicat FO. \n Elis  a recule de 1,16% a 19,67 euros, apres etre <<parvenu a un accord>> avec son concurrent Berendsen, sur l'acquisition du britannique par le francais, operation qui pourrait etre conclue au second semestre. \n Groupe Flo a marque le pas (-2,99% a 0,65 euro) sous le coup du lancement d'une augmentation de capital destinee a concretiser son rachat par Groupe Bertrand, avec une forte decote du prix de l'action, a 10 centimes d'euros contre 67 centimes a son cours de cloture vendredi. \n Pour ses premiers pas en Bourse, Antalis a gagne 2,67% a 3,08 euros. L'entree en Bourse de cette filiale du papetier Sequana (-1,71% a 1,38 euro) s'inscrit dans le cadre d'un plan de sauvegarde presente en fevrier. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris lestee par le secteur technologique \n                         Derniers adieux a Jean-Marc Thibault \n                         Festival d'Annecy 2017, le renouveau du film d'animation \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}