{"id_art": "ead3f0822d5f0796678f95d86170fc5b", "title": "Avec le <<Bond Connect>> la Chine ouvre son vaste marche obligataire - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "La Chine vient de franchir un nouveau pas dans le processus d'internationalisation de ses marches financiers. Pekin a en effet ouvert ce lundi aux investisseurs internationaux son vaste marche obligataire via le mecanisme <<Bond Connect>> avec Hong Kong.  \n Le marche obligataire chinois est evalue a 9.000 milliards de dollars (soit environ 7,9 milliards d'euros), ce qui en fait le troisieme au monde. Mais, actuellement, moins de 2% de ces titres sont detenus par des investisseurs etrangers, alors que, selon BNP Paribas, la norme internationale est d'environ 10%. Une vingtaine de teneurs de marche ont ete autorises sur le Bond Connect, dont 14 chinois et six etrangers. Parmi ces derniers, selon Reuters, figurent notamment BNP Paribas et HSBC.  \n Cette connexion permet uniquement l'achat et la vente d'obligations chinoises par des investisseurs etrangers. En revanche, aucune date n'a encore ete fixee pour l'ouverture des transactions sur les obligations etrangeres par des residents chinois.  \n Selon Goldman Sachs <<il pourrait y avoir plus de 1.000 milliards de dollars d'investissements obligataires supplementaires alloues au marche chinois durant la decennie a venir>>. Les investisseurs etrangers, et notamment les fonds d'investissement, les banques centrales ou encore les fonds souverains, vont desormais pouvoir echanger des titres souverains chinois ou de collectivites locales, des obligations d'etablissements bancaires specialises et des obligations d'entreprise via ce <<Bond Connect>>. Cette connexion <<va a l'evidence faciliter l'acces des investisseurs au marche obligataire chinois, ce qui en retour va faciliter la detention de renminbis par les investisseurs>>, expliquent les specialistes de Stratton Street.  \n Les investisseurs etrangers beneficient deja depuis l'an dernier d'un acces direct au marche obligataire interbancaire chinois mais nombre d'entre eux sont reticents a y intervenir en raison de leurs doutes sur la stabilite du yuan et sur la rapidite des reformes des marches financiers chinois.  \n Une goutte d'eau dans l'ocean \n Fin juin, l'internationalisation des Bourses chinoise avait franchi une autre etape avec la decision de la societe americaine MSCI d'inclure des actions chinoises dans son indice mondial des marches emergents, tres suivi par les investisseurs. Pekin attendait avec impatience cette decision, qui lui avait ete refusee trois annees de suite. La societe de services financiers MSCI avait justifie cette avancee par l'assouplissement de la reglementation chinoise sur la detention de titres <<A>> par les etrangers. Les titres <<A>> cotes en yuans etaient jadis reserves aux seuls investisseurs chinois, a la difference des titres <<B>> qui le sont en dollars.  \n Pour l'heure, la presence des investisseurs internationaux sur les marches d'action chinois reste minime. A peine 2% du capital des societes cotees de l'Empire du milieu sont detenus par des etrangers. <<Nous n'anticipons pas de flux soudain>> d'argent en direction des 222 valeurs selectionnees, avaient d'ailleurs explique les economistes d'ANZ apres la decision de MSCI. Selon eux environ <<12 milliards de dollars pourraient affluer vers ces valeurs>> soit <<a peine la moitie de la fuite des capitaux subie par la Chine au mois de mai dernier>>. <<C'est une goutte dans l'ocean>>, confirme le cabinet Northeast Securities.  \n Pour les specialistes d'ANZ toutefois, l'ouverture continue des marches financiers chinois et la participation accrue des investisseurs etrangers devraient avoir un effet positif et inciter a terme la Chine a ameliorer la transparence de ses organes de supervision. Avec ces nombreuses initiatives, <<les investisseurs internationaux pourraient reviser le jugement qu'ils portent sur le marche chinois et estimer qu'il va devenir mieux regule, plus mur et plus international>>, esperent les analystes de Nordiste Securitie.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Ingenico, Worldline et Gemalto stimules par les marques d'interet pour Worlpay \n                         Avec le <<Bond Connect>> la Chine ouvre son vaste marche obligataire \n                         Tesla envisage de se lancer dans le streaming musical pour equiper ses voitures \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}