{"id_art": "1aa823d7c7baf85e785f39328f71dc9d", "title": "Le prince heritier saoudien, proprietaire du chateau le plus cher au monde a Louveciennes", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-12-18", "content": "Mohammed ben Salmane, nouvel homme fort d'Arabie saoudite qui se veut le chantre de l'anticorruption, est donc le mysterieux acquereur du <<Chateau Louis XIV>>, pres de Paris, demeure privee la plus chere au monde cedee pour 275 millions d'euros. C'est en tout cas ce  qu'affirme le New York Times ce dimanche 17 decembre . La luxueuse propriete a ete vendue en septembre 2015 par la societe francaise specialisee dans l'immobilier de luxe  Daniel Feau , membre du reseau Christie's. Rien n'avait a l'epoque filtre sur le nom du nouveau proprietaire, si ce n'est qu'il etait originaire <<du Moyen-Orient>>, avait simplement indique une source proche du dossier. >> LIRE AUSSI -  A Louveciennes, la vente d'un chateau a 275 millions fait jaser     La propriete, construite en 2011 sur la commune de Louveciennes a l'ouest de Paris, a ete baptisee <<Chateau Louis XIV>> en reference au flamboyant <<roi Soleil>>. Se voulant une mini-replique du fabuleux chateau de  Versailles  tout proche, elle allie architecture du XVIIe et technologie moderne, avec des fontaines controlables par iPhone, une salle de cinema, un aquarium geant... D'une surface habitable de 5.000 m2, elle promet <<les fastes de Versailles sous la revolution high tech>>, selon le site internet de son promoteur Cogemad. Un chateau, un yacht de luxe et un tableau Le New York Times (NYT) affirme que le proprietaire actuel est <<MBS>>, le jeune prince heritier Mohammed ben Salmane. Le site francais d'information  Mediapart avait des juillet revele le prince comme l'acquereur . Selon le NYT, les societes francaises detenant le <<Chateau Louis XIV>> sont gerees par une firme luxembourgeoise, Prestigestate SARL, a son tour controlee par <<Eight Investment>>. Thamer Nassief, qui se presente sur le site LinkedIn comme <<president des affaires privees du prince heritier>>, est un des directeurs a la fois d'Eight Investment et de Prestigestate, ajoute le NYT sur son site internet. >> LIRE AUSSI -  Arabie saoudite: l'extraordinaire purge     Selon des documents consultes par le journal, Eight Investment est <<la propriete de membres de la famille royale saoudienne>>. Eight Investment est egalement derriere le rachat d'un yacht d'une valeur de 500 millions de dollars en 2015, ainsi que le tableau de Leonard de Vinci, <<Salvator mundi>> (Sauveur du monde), recemment vendu aux encheres pour 450 millions de dollars, rappelle le NYT. <<MBS>> mene depuis moins de deux ans une politique de reformes drastiques sur le plan economique, social et societal qui bouleverse les habitudes du royaume saoudien ultra-conservateur et vise notamment a le rendre moins dependant de la manne du petrole. Plus de 200 personnalites influentes ont ete arretees dans le cadre d'une operation anticorruption, dont des ministres et ex-ministres. La plupart ont ete remis en liberte en echange du remboursement des sommes considerees comme mal acquises. Interrogees par l'AFP, les autorites saoudiennes n'ont pas voulu faire de commentaire.  Rappelons qu'en 2015 le maire l'epoque, Pierre-Francois Viard, n'avait pas plus d'informations : <<Nous n'avons pas ete mis au courant de cette transaction. Il est vrai que le domaine n'est pas en zone preemptable et donc la declaration d'intention d'aliener n'est pas obligatoire.>>. \n   \n   \n", "theme": "article"}