{"id_art": "775ee813767bddfd4854f4430224f642", "title": "Un ingenieur tcheque invente un engin mi-helicoptere mi-voiture", "newspaper": "Le Figaro", "author": ["Mickael Deneux"], "date_publi": "2017-06-07", "content": "Les constructeurs du secteur de l'automobile ou de l'aeronautique  rivalisent d'imagination  pour lancer, sur le marche, une voiture capable de voler. Le Tcheque Pavel Brezina, lui, tente la demarche inverse: son <<gyrodrive>> est un mini-helicoptere qui peut prendre la route.  Ce pilote de 51 ans est ingenieur proprietaire de l'entreprise de fabrication de moteurs pour petits engins volants <<Nirvana Systems>>. Il affirme que son vehicule est le premier a etre autorise a voler et a rouler. <<Les autres essaient de construire une voiture a grande vitesse qui serait egalement capable de voler, mais ce n'est pas la meme chose>>, explique cet homme qui compte une trentaine d'annees de pilotage. Vitesse maximale de 40km/h Construit sur la base d'un gyroplane (mini-helicoptere), son <<gyrodrive>> dispose d'un rotor pour monter et descendre et d'une helice a l'arriere pour assurer la propulsion. La societe de Brezina achete des kits de gyroplanes fabriques par une entreprise allemande. Lors de l'assemblage, l'appareil est muni d'un systeme permettant de basculer entre le moteur a essence, qui fait voler l'appareil, et le moteur electrique qui prend le relais avec les roues. Sur la route, le <<gyrodrive>> a deux places peut se deplacer a une vitesse maximale de 40 km/h, sur des courts trajets. Mais il ne peut pas circuler sur les autoroutes ou la vitesse minimale est de 80 km/h. Pour le transformer en vehicule routier apres l'atterrissage, le pilote n'a qu'a immobiliser le rotor principal le long de l'engin et afficher sa plaque d'immatriculation. Son prix est fixe a 1,5 million de couronnes (57.000 euros) au minimum mais peut grimper jusqu'a 4 millions de couronnes (151.000 euros), selon les options. Un marche porteur Du cote des industriels, c'est la course pour savoir qui parviendra a commercialiser un premier prototype de voiture volante. Le geant automobile Toyota participe a un projet developpe par un groupe de jeunes ingenieurs. <<SkyDrive>>, avec des ailes escamotables et une technologie propre aux drones, pourra voler a 100 km/heure a une altitude de 10 metres, et rouler sur trois roues a 150 km/h, avec a son bord un unique conducteur-pilote.    De son cote, la start-up Kitty Hawk de la Silicon Valley qui beneficierait du soutien du cofondateur de Google, Larry Page, a publie une video devoilant un prototype volant baptise le <<Flyer>>, cense etre disponible d'ici la fin de l'annee. L'avionneur europeen Airbus a egalement presente un prototype qui a fait  sensation lors du dernier salon de l'automobile de Geneve . La liste des postulants s'allonge avec les Chinois de Ehang ou les Slovaques de la firme Aeromobile. D'autres firmes, dont le service de partage de trajets Uber, affichent egalement de grandes ambitions.  Pavel Brezina, quant a lui, a obtenu la licence pour son <<gyrodrive>> en mars, apres trois annees de travail sur le projet. Pour son premier voyage, il a choisi Prague, a environ 230 km a l'ouest de Prerov-Bochor. Apres avoir atterri sur un aeroport de banlieue, il s'est dirige vers la tres touristique place Venceslas au coeur de Prague, pour y savourer une tasse de cafe. En chemin, il a ete arrete par des policiers, incredules. Ces derniers ont simplement controle ses papiers et l'ont soumis a un alcotest. (avec AFP)", "theme": "secteur"}