{"id_art": "37e2bb2302990d7fff6304966c32ac39", "title": "Snapchat riposte a Instagram et a Facebook avec les <<stories>> de groupe", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-05-24", "content": "Pour garder ses utilisateurs, Snapchat innove. L'application mobile lance aujourd'hui les << Custom Stories >>, une evolution de sa fonctionnalite phare, les <<stories>>, pour creer cette fois-ci du contenu en groupe et enrichir le partage de photos et videos. La nouveaute sera accessible dans les 24 heures sur iOS et Android.  L'outil permettra de creer une story geolocalisee, d'en choisir le nom, avant d'inviter un ou plusieurs amis a y contribuer. Il sera egalement possible de definir une limite geographique, pour inviter tous les amis presents dans ce perimetre a contribuer eux aussi. Chacun pourra des lors ajouter une photo ou une courte video depuis son smartphone. Ces stories pourront etre vues par les amis des membres du groupe et, eventuellement, par leurs propres contacts respectifs. Elles permettent par exemple de reunir les souvenirs d'<<un voyage entre amis, d'une fete d'anniversaire, ou de partager le bonheur d'une naissance juste dans le cadre de la famille>>, illustre Snapchat. Le contenu cree disparaitra sur demande de l'un des membres du groupe, ou si personne n'y contribue pendant 24 heures.    Une concurrence accrue Successivement copie par Instagram et WhatsApp, puis par Facebook, qui detient ces deux entreprises, Snapchat cherche de nouveaux moyens d'elargir sa base d'utilisateurs et de renforcer leur engagement. La bataille s'avere rude. En avril, le nombre de stories realisees quotidiennement sur Instagram a  pour la premiere fois depasse celui realise sur Snapchat . 200 millions d'utilisateurs y ont recours par jour, soit une progression de 33 % en quatre mois, contre 161 millions pour l'application mobile d'Evan Spiegel. Regulierement qualifie de <<roi de Snapchat>>, l'artiste DJ Khaled a lui-meme indique quitter l'application pour privilegier Instagram Stories. Il comptait 2 millions d'abonnes sur Snapchat. En amont de son entree en Bourse, debut mars, l'entreprise d'Evan Spiegel avait annonce un ralentissement de la croissance de son nombre d'utilisateurs, avant de l'attribuer a une <<competition grandissante>>. Le 11 mai, Snap Inc., qui detient Snapchat, a presente un  bilan peu flatteur . L'entreprise a vu la croissance de son audience ralentir et a enregistre de lourdes pertes au premier trimestre 2017. Ces dernieres ont atteint 2,2 milliards de dollars, contre 104 millions de dollars l'annee derniere a la meme periode. La capitalisation boursiere de l'entreprise, qui avait culmine a 31 milliards de dollars, a ete ramenee a 21 milliards.", "theme": "secteur"}