{"id_art": "056df9a190ab41bf4859cfd2d46804bf", "title": "L'engouement pour les ETF met les gerants sous pression - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "Mais qu'ont-ils donc pour seduire autant les investisseurs? Les ETF, ces fonds indiciels qui s'achetent et se revendent en Bourse, viennent de connaitre dans le monde leur quarantieme mois de collecte consecutif. Leurs encours s'envolent, battant record apres record, pour froler les 4 000 milliards de dollars, selon ETFGI. Si l'essentiel de ces capitaux vient encore des Etats-Unis, les Europeens aussi sont de plus en plus nombreux a s'enticher de ces placements pratiques pour prendre position en quelques minutes sur un marche et en sortir tout aussi rapidement. Les encours, de ce cote-ci de l'Atlantique, ont bondi de 19 % depuis janvier, pour depasser 680 milliards de dollars. <<La collecte croit plus vite encore cette annee que les precedentes>>, observe Olivier Paquier, responsable SPDR ETF France chez State Street  \n Les ETF, pourtant, n'ont rien de glamour. Leur seule promesse est de repliquer a peu de frais la performance d'un indice. Si les plus recherches suivent a la minute le CAC 40, l'EuroStoxx 50 ou encore le Dow Jones, par exemple, beaucoup d'autres, parmi les quelque 2 000 fonds de ce type disponibles en Europe, imitent des indices plus exotiques (Bresil, Chine...) ou sophistiques, sur les valeurs a hauts dividendes, ethiques, decotees, a faible volatilite, etc. A force de lancer de nouveaux produits, de plus en plus souvent originaux - il faut bien se demarquer de la concurrence! -, les fournisseurs d'ETF ont reussi a en offrir a peu pres toutes les strategies dont peut avoir besoin l'investisseur le plus exigeant. \n Des marches plus efficients \n Une pierre dans le jardin des gerants traditionnels, ceux qui se targuent de savoir choisir les meilleures valeurs et opter pour les strategies les plus porteuses, pour offrir de meilleures performances que la Bourse elle-meme. Leurs frais de gestion sont parfois jusqu'a dix fois superieurs a ceux des ETF et, de plus en plus, les investisseurs rechignent a payer ce prix fort pour des resultats qui ne sont que rarement a la hauteur des promesses. <<Aux Etats-Unis, aucun gerant traditionnel ne reussit a battre regulierement les indices boursiers. Et cela devient aussi plus difficile sur d'autres places boursieres>>, souligne Benoit Sorel, directeur France, Luxembourg et Belgique d'iShares, la marque d'ETF de BlackRock, le numero un mondial de la gestion. \n  Pourquoi? <<Il y a vingt ans, apres une annonce devoilee par un grand patron par exemple, le cours de Bourse mettait quelques jours a s'ajuster, se souvient Benoit Sorel. Aujourd'hui, tout le monde a l'information en meme temps et elle est prise en compte immediatement sur les marches.>> Les gerants traditionnels ont donc plus de mal a denicher des <<pepites>> sous-evaluees. \n D'ailleurs, selon une etude publiee en fevrier dernier par le regulateur europeen, l'Esma, de 5 a 15 % des fonds qui se targuent d'etre <<activement>> geres restent en realite tres proches des indices. Sans valeur ajoutee, ils peinent a justifier des frais de gestion qui depassent parfois 2 % par an.  \n L'engouement pour les ETF ne semble meme plus dependre de la bonne sante de la Bourse. L'an dernier, leur collecte avait ete dopee par l'interet des investisseurs pour le marche obligataire. Parce qu'il est complexe d'acheter des obligations en direct sur le marche europeen, beaucoup de souscripteurs s'etaient rabattus sur les ETF obligataires, si simples, eux, a acquerir. Cette annee, cette demande a faibli, <<mais les ETF \"actions\" ont pris le relais et enregistrent une forte collecte depuis janvier>>, note Isabelle Bourcier, responsable de cette activite chez BNP Paribas Easy.  \n Certes, les <<trackers>> (l'autre nom des ETF), malgre leurs succes, totalisent encore moins de 5 % des capitaux investis dans des fonds dans le monde. Mais leur essor rebat deja les cartes dans cette industrie. A l'instar d'Aberdeen, marie depuis peu a Standard Life, ou d'Henderson, qui a convole avec Janus, les grands gerants <<actifs>> avouent etre contraints d'unir leurs forces pour resister a la deferlante, qui ne semble pas pres de s'arreter.  \n Certaines grandes maisons de gestion, en Europe surtout, tentent, elles, de s'imposer sur ce nouveau marche: BNP Paribas, Societe generale (avec Lyxor), Amundi, Deutsche Bank ou encore UBS... Mais toutes ne reussiront pas. Dans cette industrie a faible marge, gerer de tres importants volumes est necessaire pour esperer etre rentable. Aux Etats-Unis, 85 % du marche s'est ainsi concentre entre les mains de trois acteurs (iShares, Vanguard, et State Street).  \n Pour l'heure, les champions europeens leur tiennent tete sur leur territoire et comptent notamment sur les synergies avec leurs maisons meres, souvent de grandes banques. <<Les ETF sont de plus en plus utilises par les banques privees>>, souligne Isabelle Bourcier. Mais la concurrence s'annonce rude. Pour renforcer sa presence de ce cote-ci de l'Atlantique, le gerant americain Invesco vient par exemple de mettre la main sur Source, septieme fournisseur europeen d'ETF. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Anne Bodescot \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fonds/sicav: au premier semestre, quelques gerants ont fait des prouesses \n                         Societe d'investissement a capital variable : les bons gerants ont fait des prouesses \n                         L'engouement pour les ETF met les gerants sous pression \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}