{"id_art": "21dcee24657aa925e377f87e115dfdd0", "title": "Airbus en passe de realiser un nouveau record de production - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "Airbus a enregistre en novembre 45 commandes pour des avions de la gamme des moyen-courriers A320. Elles portent le nombre de commandes nettes pour les 11 premiers mois de l'annee a 333 avions, selon la meme source. Au cours du meme mois, l'avionneur a par ailleurs livre 74 appareils . <<Ces livraisons soulignent la montee en cadence continue de la production de l'A350, qui doit atteindre un rythme de 10 par mois en 2018>>, a ajoute Airbus. La production de l'A350 avait ete ralentie en raison de problemes lies a la chaine d'approvisionnement, mais l'avionneur avait indique en juillet que <<de bons progres>> avaient ete realises.  \n Au 30 novembre, le carnet de commandes d'Airbus compte 6.616 avions, representant environ neuf annees de production, precise l'avionneur. Le groupe a pour objectif de livrer plus de 700 avions commerciaux en 2017 dont un peu moins de 200 exemplaires de l'A320neo, affecte par des problemes sur sa motorisation Pratt et Whitney. \n Notre recommandation sur  AIRBUS: SURVEILLER \n Debut octobre nous avions recommande de prendre l'integralite des benefices, notre objectif de cours de 80 euros ayant ete atteint.  Nous restons desormais a l'ecart. L'action se paye plus de 26 fois les profits attendus cette annee, a ce niveau le potentiel de hausse du titre apparait limite. Les resultats du troisieme trimestre etaient tout juste conformes aux attentes: un benefice operationnel ajuste en repli de 4% et un chiffre d'affaires en progression modeste de 2%. Le groupe affiche d'excellentes performances et il pourrait etre judicieux de revenir sur le titre en debut d'annee prochaine en cas de baisse du titre ou de bonne surprise sur la rentabilite.  \n Cours a date du conseil:  88,75EUR \n Objectif de cours:  80 EUR atteints et depasse \n Profil d'investisseur:  tout public, PEA \n Horizon d'investissement:  sans objet \n \n La redaction vous conseille : \n \n \n Airbus decroche la plus grosse commande de son histoire   \n Premier vol d'essai reussi pour l'Airbus A330neo   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1008 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Cinq semaines de suspension pour le capitaine des London Irish \n                         Liste UE/paradis fiscaux: Moscovici souhaite que la Tunisie en sorte \n                         Le bitcoin depasse pour la 1ere fois les 15.000 dollars \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}