{"id_art": "886a761474ec3c1793a1b93911afcb4c", "title": "La Republique en marche s'invite dans les bastions de la droite francilienne", "newspaper": "Le Figaro", "author": ["Tristan Quinault Maupoil"], "date_publi": "2017-06-12", "content": "La Republique en marche (LREM), a reussi dimanche a s'inviter dans les forteresses les plus imprenables de la droite. En Ile-de-France, plusieurs resultats sont eloquents. Dans la 14e circonscription de Paris (XVIe arrondissement sud), le depute-maire Claude Goasguen est relegue a la second position (38%). La candidate macroniste Valerie Bougault-Delage, inconnue jusqu'a maintenant, le devance avec 44% des suffrages. <<Cela traduit une reelle volonte de renouveau dans notre arrondissement (...) Je suis decidee a redonner un nouveau souffle au XVIe, en m'appuyant sur les energies et les nombreux atouts de notre arrondissement>>, explique-t-elle au  Figaro . Alors que Francois Fillon etait arrive largement en tete du premier tour de la presidentielle dans cette circonscription (57%), Claude Goasguen a ete contraint de lancer un appel au secours: <<Rien n'est perdu dans le 16e. J'appelle les abstentionnistes de droite et du centre a se mobiliser dimanche prochain>>, a-t-il dit sur Twitter. Toujours a Paris, dans la 2e circonscription (Ve, VIe et VIIe arrondissements), ou Francois Fillon est le depute sortant, Gilles Le Gendre (LREM) obtiendrait plus de 40% contre 18% pour Nathalie Kosciusko-Morizet. Un peu plus loin de la, dans la 6e circonscription des Hauts-de-Seine (Neuilly-sur-Seine/Puteaux), la droite a subi la meme deconvenue. Laurent Zameczkowski (LREM) est arrive tres largement en tete avec pres de 42% des voix. Il devance la candidate LR-UDI, Constance Le Grip qui obtient 21,2%. Quant a Nathalie Etzenbach, soutenue par le maire et depute sortant Jean-Christophe Fromantin (DVD), elle echoue avec 13,07%. Meme scenario dans la 5e circonscription des Hauts-de-Seine, (Levallois-Perret/Clichy). Celine Calvez, la candidate LREM a obtenu 41,69% des suffrages. <<Je suis extremement surprise d'avoir autant d'avance. Aucune projection n'allait aussi loin>>, a-t-elle explique au  Parisien-Aujourd'hui-en-France . Arnaud de Courson, l'opposant historique de Patrick Balkany, investi par LR-UDI, arrive en deuxieme position avec 14,68%. Quant a Francois-Xavier Bieuville (13,64%), le candidat soutenu par le maire de Levallois-Perret, il est elimine. Dans la 8e circonscription des Hauts-de-Seine (Chaville-Meudon-Sevres), Jacques Maire (LREM) obtient pres de 48% des suffrages, devant le juppeiste investi par LR-UDI Gilles Boyer (23%). Poisson et Myard en sursis Meme surprise dans la 10e circonscription des Yvelines, ou le president du Parti chretien democrate Jean-Frederic Poisson peine a atteindre 20% des voix alors qu'Aurore Berge, la candidate LREM frise avec les 47% dans une circonscription pourtant reputee comme tres conservatrice.  Quant a la 5e circonscription des Yvelines, elle voit l'emergence surprise de Yael Braun-Pivet (LREM) avec 47,14% au detriment de Jacques Myard (LR-UDI), 27,35%.", "theme": "elections"}