{"id_art": "a80ee0f52f93c5ea2bc5c3c1a4375442", "title": "Bob Marley, traque en foret et dopage : dix anecdotes sur Jean-Francois Larios", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-12-19", "content": "La rencontre avec Bob Marley au Congo A la fin des annees 70, l'AS Saint-Etienne organise des tournees a l'etranger pour faire rentrer de l'argent dans la tresorerie et alimenter ainsi la caisse noire servant a payer les joueurs sous la table. A l'occasion de l'une de ces tournees, Larios revient sur une rencontre improbable au Gabon. <<A l'hotel, nous sommes tombes Bob Marley et ses musiciens venus faire un concert. A l'epoque, Marley avait une liaison avec la fille du chef d'Etat qui l'avait convaincu, lui et son groupe, de venir se produire au Gabon. Ils etaient tous defonces apres avoir fume des joints.>> Le lendemain, avec son coequipier Jacques Santini, Larios a quitte l'hotel des Verts en catimini pour aller assister au concert avant de disputer un match quelques heures plus tard.  Du dopage a l'occasion des matches de coupe d'Europe Dans son recit, Jean-Francois Larios avoue avoir eu recours au dopage mais uniquement lors des rencontres de Coupe d'Europe avec l'AS Saint-Etienne et Bastia. Un dopage individuel et non organise au sein des clubs dans lesquels il a evolue. <<J'ai pris du captagon (des amphetamines, ndlr) en Coupe d'Europe seulement. Je ne sais pas si les autres en ont pris mais ce n'etait pas un dopage organise comme en Allemagne ou aux Pays-Bas. Vous croyez que l'Ajax Amsterdam a domine l'Europe sans rien prendre? A Bastia, c'est Johnny Rep qui me conseillait de prendre des petites pastilles.>>  Didier Six s'enfuit en foret pour echapper a un policier Lors d'un rassemblement de l'equipe de France de football, Michel Hidalgo, le selectionneur, donne quartier libre a ses joueurs. Tous sortent et reviennent tard apres une soiree arrosee. Didier Six, completement ivre, veut prolonger le plaisir apres etre rentre avec ses coequipiers a l'hotel a Saint-Germain-en-Laye. Le voyant dans cet etat, le veilleur de nuit refuse de lui preter sa voiture. Six parvient malgre tout a derober les cles et part en vadrouille avant d'etre victime d'un accident a un kilometre de l'hotel seulement. La voiture impliquee est celle d'un policier dont la femme est blessee. Le policier reconnait Six qui, pris de panique, s'enfuit dans les bois en courant! Quelques instants plus tard, tous les Bleus sont partis a la recherche de leur coequipier dans la foret de Saint-Germain-en-Laye. Michel Hidalgo a heureusement reussi a etouffer l'affaire avec beaucoup de diplomatie.  La liaison avec Christelle Platini, <<Yeux Bleus>> Dans son autobiographie, Larios revient longuement sur l'affaire qui a brise sa carriere: la liaison avec la femme de Michel Platini, alors son coequipier a <<Sainte>>. Cette veritable histoire passionnelle a dure deux ans avec celle qu'il surnomme <<Yeux Bleus>> et qui a fini par decider de rester avec le celebre ndeg10. <<Je suis devenu un paria qu'on a envoye au goulag. Je n'ai rien dit a l'epoque et aujourd'hui j'ai decide de dire la verite car tout cela a ruine ma carriere>>, nous a-t-il explique. Indesirable en France mais aussi au sein d'une selection ou Michel Platini exercait une immense influence, il s'exilera en Espagne.  La rencontre imprevue avec Michel Platini en 2001 Jean-Francois Larios n'a jamais reparle avec Michel Platini de la liaison avec Christelle. Brouilles a vie, les deux hommes ont pris le soin de s'eviter depuis plusieurs decennies. Ils se sont pourtant rencontres, c'etait a l'ile Maurice en 2001. <<Je nous offre a moi et ma compagne de belles vacances dans un super hotel. En debut de soiree, je pars sur la plage pour aller courir et je vois un homme sortir de l'eau. Je me suis rapproche et la, qui je vois: Michel Platini qui se prend la tete entre les mains avant de lacher <<Oh non, pas toi!>> Il logeait dans le meme hotel que nous avec sa femme. C'est la seule fois ou nous nous sommes retrouves.>>  Carriere brisee a l'Atletico Madrid Plombe par l'affaire de sa liaison avec la femme de Michel Platini, Jean-Francois Larios decide de quitter le pays. Un exil qu'il pense dore en Espagne ou il a des origines familiales. Il signe a l'Atletico Madrid et espere se relancer mais l'experience tourne au cauchemar: il se blesse gravement au genou le jour meme ou le club espagnol devait verser les 900.000 francs d'indemnite a l'AS Saint-Etienne! L'accord de principe est rompu et Larios trouvera refuge a Neuchatel Xamax. Une rencontre ephemere avec Philippe Leotard En 1992, Larios est au creux de la vague apres son divorce. Pour oublier ses ennuis, l'ancien milieu de terrain boit et sort beaucoup. Un soir, en sortant de la discotheque branchee des Bains Douches a Paris, il croise Philippe Leotard, chanteur et acteur de cinema. Le duo refera le monde le temps d'une nuit: <<J'avais tout de suite accroche. C'etait un artiste revolte. On etait deux paumes autour de nos verres.>> Larios n'a plus jamais revu ce compagnon d'infortune.  Une fortune part en fumee au casino Jean-Francois Larios a beaucoup joue et beaucoup perdu dans les casinos. Un soir, dans un etablissement du sud de la France, il a gagne jusqu'a 1,7 million de francs avant de tout perdre. Il revient pour le Figaro sur cet episode: Je voulais faire drapeau noir, c'est-a-dire gagner 8 millions de francs, ce qui correspond en gros a ruiner le casino. A un moment, les croupiers qui m'aimaient bien m'ont dit: \"Jeff, pars avec ton argent\". Mais je n'ai rien ecoute et quelques heures plus tard, je suis reparti en leur faisant un cheque de 250.000 francs.>> 12 millions de francs de gagnes en 1 an... au Loto Sportif En 2007, Jean-Francois Larios, reconverti agent de joueurs, a ete condamne a deux ans de prison avec sursis dans l'affaire des transferts frauduleux de l'OM. Mais l'ancien milieu de terrain a attire l'attention des enqueteurs en raison de gains surprenants: 12 millions de francs sur une periode d'un an... au Loto Sportif. Mais ces revenus se sont averes parfaitement legaux. Larios depensait 81.000 francs chaque semaine pour composer ses grilles. Une prise de risques qui a parfois paye avec des gains allant jusqu'a 1 million de francs sur un seul week-end.  Il achete une roulette pour faire des statistiques En plus d'etre une passion (aujourd'hui mise de cote), les jeux d'argent etaient une veritable science chez Jean-Francois Larios. A tel point qu'en 1984, alors qu'il etait encore joueur, il s'est achete sa propre roulette pour etablir chez lui des statistiques. En compagnie de son ancien ami Alain Migliaccio, l'ancien Vert a passe des nuits a faire tourner la bille et noter les cycles. Cela ne l'a pas empeche de perdre beaucoup d'argent malgre quelques gros coups, avec, par exemple, un gain de 500.000 francs au casino appartenant a Philippe Bouvard, a Cannes.  Jean-Francois Larios, J'ai joue avec le feu, Editions Solar. 17,90EUR.", "theme": "le scan sport"}