{"id_art": "b5c5a836a742b1ad8325b24d4d3991e9", "title": "Arthur : <<J'ai eu la peur de ma vie pendant le tournage de..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-05", "content": "Prive de reveillon, vous reapparaissez pour faire  Diversion   ...   Mais je n'ai pas ete prive de reveillon! Ca fait deux ans que j'ai echange le 31 decembre pour la veille de Noel... C'est tres agreable. Quoi de neuf pour ce deuxieme numero de  Diversion ?   Cette fois, les magiciens vont realiser beaucoup plus de numeros ensemble. Lors de la premiere emission, ils ont fait connaissance, maintenant, ils sont devenus potes. Ca change completement l'ambiance sur scene. Chacun participe au numero de l'autre: c'est devenu une vraie troupe. Et on est montes en gamme. Ca reste un grand barnum comme vous aimez les realiser...   J'adore quand les telespectateurs sont devant un spectacle, qu'ils retrouvent leurs yeux d'enfant. J'ai la chance que TF1 nous donne les moyens pour y arriver. De toute facon, la magie impose des enormes shows. Quel est votre role?   J'anime et en plus je risque ma vie. C'est peut-etre la derniere fois qu'on va me voir! Vous devenez l'homme-canon?   Je participe a un numero ou de grandes boites sont installees sur scene. Le magicien demande aux invites d'en choisir au hasard avant de les pulveriser a coups de scie, de massue. Le probleme, c'est que je suis dans l'une d'entre elles. J'ai eu la peur de ma vie et en plus on va voir ma tete de trouillard. Vous accueillez deux petits nouveaux...   Deux GRANDS nouveaux: Antonio, qui a gagne  La France a un incroyable talent , a rejoint la troupe de  Diversion  ainsi que Viktor Vincent, le mentaliste. Le premier numero n'avait-il pas suscite des polemiques?   On a reproche a un des artistes d'avoir utilise un numero que faisait David Copperfield dans les annees 90. Comment pouvais-je le savoir? J'ai pris contact avec Copperfield et tout est rentre dans l'ordre. Une tempete dans un verre d'eau. Je ne suis pas au syndicat des magiciens, ils n'ont qu'a s'arranger entre eux. Comme c'est moi, ca prend toujours un peu plus d'ampleur... S'il y a une chose dont je ne suis pas responsable, c'est bien celle-la. RENTREE CHARGEE POUR ARTHUR   Arthur fetera prochainement la 100e de  Vendredi tout est permis  avec des gages spectaculaires pour ses invites: certains s'enverront en l'air avec la patrouille Breitling, d'autres au volant de bolides sur circuit automobile. Viendront ensuite  Les Touristes ,  Pas de ca entre nous  special gens du nord a l'occasion de la sortie de  La Ch'tite Famille  et  Mentalist  avec Viktor Vincent. ", "theme": "programme tv"}