{"id_art": "01c4040e2989a93ece5c37d446b1b7ca", "title": "Velos a moteur : Un premier cas avere dans le cyclisme francais", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-10-02", "content": "C'est une premiere en France. Selon une source judiciaire, un moteur a ete decouvert lors d'une operation menee par le parquet de Perigueux, la Federation francaise de cyclisme (FFC) et l'Agence francaise de lutte contre le dopage. Selon le procureur, un coureur de 43 ans <<a ete controle a l'arrivee>> et <<a reconnu utiliser ce systeme interdit>>. Il faut dire que la federation redoute de plus en plus la multiplication de ce genre de tricheries dans le milieu amateur. Le president de la FFC, Michel Callot indique a l'AFP sa <<crainte (...) que l'on trouve ce genre de tricherie assez facilement dans le monde amateur parce que les technologies deviennent accessibles et que l'on n'a pas les memes moyens de detection que dans le cyclisme professionnel>>. Cependant, ce coureur etait depuis longtemps surveille par l'Agence francaise de lutte contre le dopage (AFLD).  En effet, selon Sud-Ouest, le coureur s'etait deja fait remarquer la semaine derniere a l'occasion d'une precedente course, car <<sa faculte a monter les cotes avait impressionne>>. L'operation menee a Saint-Michel-de-Double pour suspicion de tricherie a donc conduit les differentes instances au coureur. Le procureur de la Republique de Perigueux, Jean-Francois Mailhes, explique a l'AFP qu'ils ont ete <<avise par un fonctionnaire de l'Agence francaise de lutte contre le dopage d'une suspicion de tricherie au moyen d'un systeme electrique (...) un petit moteur>>.   Le coureur auditionne par les gendarmes L'audition realisee par la gendarmerie a tente de retracer le parcours du sportif et d'evaluer le <<montant des primes>>, qui ont ete obtenues, grace au dopage avere. Le president de la FFC, Michel Callot, precise a l'AFP, que cette <<operation (...) ne surgit pas du jour au lendemain. Il y a un travail preparatoire evident>>. Neanmoins, s'agissant de la competition professionnelle, le president de la FFC n'exprime pas les memes doutes: <<Chez les pros, la peur du gendarme est sans doute plus forte (que chez les amateurs). Je pense que les enjeux sont aussi d'une autre envergure si la fraude est decouverte, pour les sponsors, l'image>>.  Des sanctions possibles? Ce premier cas de dopage technologique en France pourrait se solder par des sanctions disciplinaires, [Le bareme pour ce genre de fraude peut se chiffrer en annees de suspension] (FFC), mais aussi judiciares, de par l'existence d'un delit de fraude sportive dans le Code penal depuis 2012. ", "theme": "le scan sport"}