{"id_art": "48d3f0985876289faa8c0607e4679eaa", "title": "Un Americain confie 50.000 dollars aux internautes pour investir en Bourse", "newspaper": "Le Figaro", "author": ["Lucie Ronfaut"], "date_publi": "2017-05-31", "content": "Mike Roberts a confie ses economies a des milliers d'internautes. Cet ingenieur d'Amazon a lance mardi StockStream, une experience collaborative autour de l'investissement en Bourse. Il a mis 50.000 dollars a la disposition des utilisateurs de Twitch,  la plateforme de video en direct  dediee aux jeux video . A eux de decider comment miser cette somme.  StockStream  ressemble a un melange entre un jeu video et une console utilisee par des traders. Les internautes ont a leur disposition un tableau de bord avec differentes informations utiles: l'argent liquide a disposition, la valeur totale du stock, les investissements deja effectues, des notes d'analystes, etc. Le vote s'effectue via la fenetre de chat de Twitch. Les commandes se font a l'ecrit: <<!buy>> pour acheter une action, <<!sell>> pour la vendre. Toutes les cinq minutes, StockStream compte les differents votes et execute la commande qui a recu le plus de voix. Le jeu est relie a l'application Robinhood, qui permet de miser en Bourse sur mobile, sans passer par un intermediaire. On peut y jouer uniquement lors des horaires d'ouverture des marches americains. Cooperation en ligne Ce projet est inspire d'autres experiences cooperatives en ligne. La plus connue est <<TwitchPlaysPokemon>>, durant laquelle des utilisateurs de Twitch ont joue ensemble a un jeu video Pokemon. Le but etait de finir l'aventure, malgre l'anarchie regnant dans le chat et les ordres contradictoires. Cette fois-ci, personne ne peut gagner la partie. Les utilisateurs de StockStream sont notes sur la performance des actions pour lesquelles ils ont vote et sont classes en fonction des meilleurs parieures. Il existe une seule regle au jeu: si l'argent, c'est-a-dire les actions et le liquide disponible, passe sous les 25.000 dollars, l'experience s'arrete. Aux Etats-Unis, les personnes effectuant des achats et des ventes en Bourse plus de cinq fois par jour doivent disposer au minimum d'un fonds de 25.000 dollars. Cette regle permet aussi a Mike Roberts de ne pas perdre plus de la moitie de ses economies. <<Apres la premiere journee [de cette experience], je suis bien plus optimiste qu'avant>>, assure l'ingenieur  dans une interview accordee au site BusinessInsider . Plus de 60.000 personnes ont regarde les debuts de StockStream. Elles ont surtout investi dans des entreprises de nouvelles technologies (Tesla, Apple, AMD), ou dans Coca-Cola. Certains investissements tiennent aussi de la blague, comme la chaine de restaurants Cheesecake Factory (dont le symbole en Bourse est <<CAKE>>, ou <<gateau>> en francais). Des internautes se sont enfin amuses a acheter des actions de l'entreprise Seaboard, qui valent chacune 4000 dollars, afin de ruiner Mike Roberts. Sans succes: le fonds est reste stable lors de la premiere journee d'echanges.", "theme": "secteur"}