{"id_art": "e7ad73a8f1bc55fef7b0d47bb1bc89c9", "title": "Legislatives : radiographie d'une abstention historique", "newspaper": "Le Figaro", "author": ["Alexis Feertchak, Service infographie du Figaro"], "date_publi": "2017-06-12", "content": "Plus de 23 millions de Francais se sont rendus ce dimanche aux urnes. Un mois et demi plus tot, au premier tour de l'election presidentielle, ils etaient plus de 37 millions. Pour ce premier tour des elections legislatives, l'abstention connait, a 51,29%, un pic historique avec le franchissement de la barre symbolique de la moitie des inscrits. >> Lire aussi -  Legislatives: les raisons d'une abstention record A son plus bas sous la Ve Republique, en 1978, l'abstention aux legislatives avait atteint 17%. Elle etait loin alors d'etre le premier parti de France. Si elle ne cesse depuis de monter, a un rythme qui s'accelere nettement cette annee, l'abstention n'est pas partout la meme. Panorama de l'abstention selon le profil sociologique des electeurs, les partis politiques et les territoires.  * Les jeunes, les moins eduques et les moins aises davantage tournes vers l'abstention Phenomene massif qui touche l'ensemble de la population, l'abstention n'en est pas pour autant homogene. Elle a ete deux fois plus importante chez les jeunes electeurs (64% chez les moins de 35 ans) que chez les plus ages (35% chez les plus de 60 ans), selon le sondage publie des ce dimanche par l'Ipsos et Sopra Steria. De meme, elle touche davantage les employes (61%) et les ouvriers (66%) que les cadres (45%). >> Lire aussi -  Guillaume Tabard: <<Sous le raz-de-maree Macron, l'alerte de l'abstention>> Des caracteristiques sociologiques que l'on retrouve dans le niveau d'etude et de revenus. Elle est de 10 points plus elevee chez les non-bacheliers (54%) que chez les titulaires d'un Bac+3 et plus (44%) et de 17 points plus elevee dans les foyers dont le niveau de revenu est inferieur a 1.250 euros que dans ceux disposant de plus de 3.000 euros.  *  Le Front national et la France insoumise, champions de l'abstention <<Le profil sociologique des abstentionnistes induit un differentiel de mobilisation qui a ete defavorable aux candidats de la France Insoumise et du Front National>>, explique l'Ipsos. L'electorat contestataire, qu'il soit frontiste ou insoumis, est en effet celui qui se rapproche le plus du profil de l'abstentionniste, avec des electeurs a la fois plus jeunes et moins aises que la moyenne. Selon l'Ipsos, 53% des electeurs de Jean-Luc Melenchon et 57% de ceux de Marine Le Pen a l'election presidentielle se sont abstenus.    \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">  Inversement, les electorats de Benoit Hamon, Francois Fillon et Emmanuel Macron se sont mieux rendus aux urnes avec un taux d'abstention de 43% pour les electeurs du candidat socialiste et de 38% pour ceux d'En marche! et des Republicains. <<LREM a domine ce premier tour en s'appuyant sur son noyau electoral, diplome, aise, plus enclin a se mobiliser>>. La droite a aussi reussi a relativement limiter l'abstention, mais En marche!, en gagnant pres de huit points entre la presidentielle et les legislatives, a en plus profite de l'effet de souffle de l'accession d'Emmanuel Macron a l'Elysee.  * L'abstention a ses territoires privilegies Avec une abstention superieure a 77%, les neuf circonscriptions les moins assidues appartiennent a la categorie administrative des Francais etablis hors de France. Championne nationale, la 11eme, qui comprend plusieurs pays du pourtour mediterraneen (notamment l'Italie, la Grece, Israel, la Turquie, Chypre et Malte), affiche un record de 90,6%! Ces scores peu glorieux ne sont pas si nouveaux pour ces circonscriptions ou l'ecart varie peu par rapport a 2012. Ce n'est pas le cas de l'Outre-mer ou l'abstention, tres elevee, bondit. Dans le classement, apres les neuf circonscriptions des Francais de l'etranger, viennent six circonscriptions ultramarines (Guadeloupe, Martinique, Guyane, Saint-Martin, Saint-Barthelemy) avec des taux d'abstention entre 75% et 77% et en forte augmentation, avec, par exemple, un ecart de 17,7% par rapport a 2012 dans la 3eme circonscription de Guyane. L'Outre-mer compte aussi des territoires ou la participation a ete excellente. La 1ere circonscription de Wallis-et-Futuna decroche la palme du meilleur score national avec une abstention de seulement 21,92%.  Historiquement, l'abstention touche davantage le nord de la France. La carte du premier tour des elections legislatives ne deroge pas a cette constante electorale meme si la faiblesse de la participation est aussi croissante dans le Sud-Est (Alpes-Maritimes et Bouches-du-Rhone en particulier) et l'Ouest (dans les Charentes).  Dans une large mesure, la repartition geographique de l'abstention recoupe les differences socio-economiques. Les trois circonscriptions metropolitaines qui se sont le plus abstenues sont la 8eme circonscription du Val-d'Oise (Garges-les-Gonesse, Sarcelles et Villiers-le-Bel) avec 67,91%, la 7eme circonscription des Bouches-du-Rhone (quartiers Nord de Marseille) avec 67,39% et la 2eme circonscription de Seine-Saint-Denis (Saint-Denis).  Trois territoires marques, parmi d'autres, par une precarite importante . A l'inverse, dans le top 10 de la participation, figurent cinq circonscriptions parisiennes, socialement plutot favorisees.  * Pas de desinteret des electeurs, mais un desaveu pour les elus Les Francais boudent indubitablement les bureaux de vote. Mais boudent-ils pour autant la politique? L'Ipsos ne met pas en avant la paresse ou le desinteret des electeurs. D'autres raisons, plus politiques, ressortent. <<Les hommes et les femmes politiques vous ont trop decu, vous ne croyez plus en eux>>, affirment 30% des sondes, tandis que 18% estiment que <<quel que soit le resultat de l'election, vous vous dites que cela ne changera rien>> et 16% qu'<<aucun programme ne vous parait vraiment convaincant>>. <<Vous ne vous interessez pas a la politique>>, ne recueille l'avis favorable que de 9% des personnes interrogees, au meme niveau que l'argument <<Votre vote ne changera rien, La Republique en marche est assuree de gagner>>. ", "theme": "elections"}