{"id_art": "55ca1c2a671b0ad45c738cdcc84f0187", "title": "Johnny Hallyday et sa marionnette des Guignols, une histoire..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "Le 29 aout 1988, Canal+ cree la surprise avec  Les Arenes de l'info . Veritable parodie d'un journal televise, la nouvelle emission satirique de la chaine cryptee, renommee  Les Guignols de l'info , met en scene des marionnettes caricaturant le monde politique, des medias ou des personnalites. Les trois premieres marionnettes fabriquees ont ete celles de Patrick Poivre d'Arvor, Serge Gainsbourg et Johnny Hallyday. >> LIRE AUSSI -  Dossier: Mort de Johnny Hallyday     Si le journaliste et l'interprete de  La Javanaise  ont plutot bien accepte d'etre caricatures de la sorte, ce ne fut pas le cas du rocker, decede a 74 ans d'un cancer des poumons. Il faut dire que les auteurs des  Guignols  n'y sont pas alles avec le dos de la cuillere. Pour se moquer de Johnny Hallyday, Francois Rollin, l'un des createurs de l'emission, avait imagine <<la boite a coucou>> qui a l'annonce de la phrase <<ah que coucou>> s'ouvrait pour faire apparaitre un oeuf tout en emettant un <<coucou>>. De quoi provoquer systematiquement l'hilarite de Johnny, la marionnette, pas le chanteur... Invite d'Anne Sinclair dans  7 sur 7  sur TF1, le chanteur avait, a l'epoque, exprime son mecontentement vis-a-vis de sa caricature. <<Ca me fait rire de temps en temps mais ca ne fait pas du tout rire ma fille qui est revenue plusieurs fois de l'ecole disant s'etre battue pour qu'on respecte l'image de son pere. Ce n'est pas tres agreable dans la vie quotidienne de s'entendre traiter d'abruti. Je trouve ca un peu dur>>, avait-il declare visiblement exaspere. <<Les auteurs devraient se renouveler un petit peu parce que je trouve ca vulgaire en plus.>> \n\n\n \n    \n     \n         \n             \n         \n     \n\n \n  Quelque temps plus tard, Johnny Hallyday avait pu se venger. Sur le plateau de  Nulle part ailleurs , Philippe Gildas avait propose a son invite de couper le nez de sa marionnette presente a ses cotes en lui tendant une cisaille. D'abord hesitant, le chanteur avait demande l'avis du public avant de s'executer et d'eclater de rire. Une facon d'enterrer la hache de guerre. \n\n\n \n    \n     \n         \n             \n         \n     \n\n \n  Pendant dix ans, Yves Lecoq a prete sa voix a la marionnette. Invite de  Bourdin direct  mercredi matin sur RMC, l'imitateur se souvient: <<Les debuts de Johnny aux  Guignols  ne lui ont pas beaucoup plu, ni a lui, a sa famille et a ses fans. Apres Johnny a fait la paix avec  Les Guignols  parce qu'il avait compris que c'etait bon pour lui. Ensuite, il a continue a exister dans  Les Guignols , c'etait un hommage a la star qu'il etait>>. Au fil des annees, la marionnette a evolue avec Johnny Hallyday. Ainsi, celle-ci a termine pendant quelque temps ses phrases par un <<Optic 2000>>, faisant reference a l'apparition du rocker dans les spots publicitaires de l'opticien francais. A une periode, la marionnette tentait par tous les moyens de quitter la France pour payer moins d'impots ou bien encore, peu apres l'adoption de Jade, les auteurs des  Guignols  avaient integre la petite fille dans leurs sketches. Ce mercredi soir,  Les Guignols    ont tenu a rendre un dernier hommage a Johnny Hallyday . Pour se faire, les marionnettes de Patrick Bruel, Celine Dion, Gerard Depardieu, Michel Drucker, Florent Pagny et Renaud ont reinterprete  Quelque chose de Tennessee  en inserant au milieu des paroles le fameux gimmick <<ah que>>. \n\n\n \n    \n     \n         \n             \n         \n     \n\n \n ", "theme": "programme tv"}