{"id_art": "eb30564c6c99f1e317b2c9daca7aa16f", "title": "Personnes agees: plus de 29.000 appels en 2016 pour signaler des cas de maltraitance", "newspaper": "Le Figaro", "author": ["Caroline Piquet"], "date_publi": "2017-06-15", "content": "Le numero est encore mal connu et pourtant, il existe  depuis 2008 , une ligne nationale pour venir en aide aux personnes agees et aux personnes handicapees: le 3977, le numero d'appel national et gratuit qui permet de signaler les cas de maltraitances. En 2016, la plateforme nationale et les 55 centres decoutes presents dans 77 departements ont recu 29.610 appels, contre 24.432 en 2014 et 23.630 en 2013. <<Un chiffre stable qui a donne lieu a l'ouverture de plus de 14.000 dossiers de suivi>>, selon le president de la Federation 3977, Alain Koskas. Le numero avait connu un boom a son lancement:  plus de 63.000 appels avaient ete receptionnees les 15 premiers mois . Radiographie de ces coups de fil qui permettent de conseiller et d'accompagner ceux qui donnent l'alerte.  * La maltraitance est d'abord psychologique Dans un tiers des cas,  la maltraitance est psychologique (29,1%) , nous apprend  le rapport d'activite de la Federation 3977.  Ce sont des humiliations, des insultes ou des menaces. <<C'est la personne qui appelle et a qui on ne repond pas>>, complete le president de la plateforme. Il y a aussi les atteintes physiques (13%) et  les abus financiers (12,7%) . Cela va des petits-enfants qui soutirent de l'argent au commercial peu scrupuleux. <<Certains vont jusqu'a eplucher l'annuaire pour cibler les personnes agees en reperant les prenoms des annees 1930-40>>, illustre Alain Koskas. Enfin, les appels relevent dans 13,5% des cas de la negligeance passive. Dans ce cas, la maltraitance n'est pas intentionnelle mais survient par manque de connaissance ou par epuisement de la part du maltraitant. Ces proportions peuvent varier d'un departement ou d'une ville a l'autre. <<A Paris par exemple, 50% des appels concernent des maltraitances financieres>>, souligne Alain Koskas.  * Des relations familiales difficiles A l'origine de ces situations, les ecoutants constatent qu'il y a souvent un contexte familial difficile, des problemes financiers, du chomage et des carences relationnelles. Ils notent egalement des dysfonctionnements des etablissements d'accueil quand la personne agee se trouve en institut. Mais ce n'est pas tout. Les addictions (alcool, drogues, etc.), les troubles du comportement, la manque de formation sont autant de facteurs qui favorisent la maltraitance.  * Beaucoup de maltraitance a domicile Contrairement aux idees recues, la maltraitance ne se produit pas uniquement dans les etablissements de sante. Bien au contraire. Dans 70% des cas, elle a lieu a domicile, dans l'intimite d'un appartement, d'une chambre ou dans le voisinage. L'isolement contribue a faire perdurer ces situations. <<Quand on est seul, on est acheteur de lien social>>, constate Alain Koskas. <<Alors on est pret a ouvrir sa porte a tout, y compris les abus>>. A partir de la, il est parfois difficile de faire marche arriere. <<Certaines personnes ont honte de dire qu'elles sont victimes quand d'autres preferent endurer la maltraitance pour ne pas rester seules>>. * Une fois sur deux, le maltraitant est un membre de la famille Dans pres de la moitie des cas, le mis en cause appartient a l'entourage familial, toujours selon la Federation 3977. Il s'agit le plus souvent du fils, de la fille ou du conjoint (80% des situations). <<Ce peut etre un enfant qui sature de voir sa maman dans cet etat, l'epouse qui a le sentiment de devoir etre la pour son mari 24 heures sur 24 et qui fatigue>>, enumere encore le president du 3977. <<Mais il existe rarement de maltraitance perverse entre enfants et parents>>, tient-il a ajouter. Les professionnels de sante ne sont pas en reste. Il n'est pas rare que des cas de maltraitances en maison de retraite  surgissent dans la presse .  * Combien de personnes agees maltraitees?  Il existe peu d'etude a ce sujet. D'ailleurs, les specialistes de la question, reunis en colloque mercredi au ministere de la Sante, militent pour qu'un observatoire soit mis en place.  E n 2013, Michele Delaunay, l'ancienne ministre deleguee chargee des Personnes agees, avait avance le chiffre de 600.000 cas recences en France . De son cote,  l'Organisation mondiale de la sante  (OMS) estime qu'environ une personne agee sur dix serait confrontee a des maltraitances chaque mois. <<C'est sans doute une sous-estimation>>, met toutefois en garde l'OMS. <<Seulement 1 cas de maltraitance sur 24 etant notifie parce que les personnes agees craignent souvent de le signaler>>.  Compte tenue du vieillissement rapide de la population, le probleme pourrait s'accroitre dans les annees a venir. <<Le nombre des plus de 60 ans dans le monde devrait au moins doubler, passant de 900 millions en 2015 a quelque 2 milliards en 2050>>, rappelle l'OMS. ", "theme": "actualite france"}