{"id_art": "1accad43f164165d04d7c1b326cea5a2", "title": "La justice retoque le choix d'un laureat du concours Reinventer Paris", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-06-15", "content": "Le  tribunal administratif  de Paris a annule mercredi la designation du laureat d'une des operations du grand concours d'urbanisme <<Reinventer Paris>> dans le XIe arrondissement de la capitale, une decision sur laquelle la  Ville de Paris  a annonce jeudi faire appel. Le tribunal administratif de Paris a annule la decision du jury de ce grand appel a projets innovants concernant une operation relative a la <<sous-station Voltaire>>, une ancienne sous-station electrique, contestee par l'association <<le 14, avenue Parmentier>>. >> Lire aussi -  Paris compte desormais reinventer ses sous-sols     Le projet, remporte par le groupe <<Etoile Cinemas>>, se proposait de transformer d'ici 2018 ou 2019 le batiment propriete de la Ville de Paris en lieu dedie au cinema, avec 5 salles mixant art et essai et films populaires et, sur une surelevation, une salle panoramique et un restaurant gere par le chef  Thierry Marx  employant des jeunes en insertion. Un jury pas assez international Le tribunal a notamment estime que le jury international annonce pour choisir les laureats ne l'etait pas vraiment, avec <<quatre experts internationaux d'apres la Ville de Paris>> sur 23 votants, 15 des jures etant des elus parisiens. Il a pris egalement en compte un argument de l'association selon laquelle la  surelevation  allait modifier <<tres substantiellement>> la facade d'un batiment qui fait l'objet d'une PVP (Protection Ville de Paris), qui permet de proteger tout ou partie d'un immeuble. La Ville est condamnee a payer 1.000 euros a l'association. Dans un communique, la Ville de Paris a <<deplore cette decision>>, la jugeant <<critiquable>> et annoncant qu'>>un appel va etre interjete>>. Elle a ainsi estime que le tribunal s'est fonde <<sur une mauvaise version du reglement de l'appel a projets>>, alors qu'il <<avait eu communication du document contenant les regles effectivement applicables>>. Jean-Louis Missika , adjoint a l'urbanisme de la maire PS  Anne Hidalgo , a trouve cette decision <<difficilement comprehensible>>. Le <<tribunal n'a pas lu les avenants du reglement qui a modifie la composition du jury>>, a-t-il estime. Quant a la surelevation, il s'agit de <<quelque chose qui est amovible sur le toit du batiment. Quand ils parlent de surelevation, ils font semblant de confondre une installation perenne et une installation amovible>>. La Ville s'estime par ailleurs <<confiante dans les chances de succes de ce recours et dans la bonne realisation du projet retenu ainsi que des autres projets +Reinventer Paris+ sur lesquels cette decision n'a pas d'incidence>>.", "theme": "article"}