{"id_art": "a5505fab42c9538311919c6b4609007d", "title": "Jardin: haie ce qu'il te plait !", "newspaper": "Le Figaro", "author": ["Marc Mennessier"], "date_publi": "2017-10-06", "content": "Basse ou haute? Stricte ou libre? Uniforme ou melangee? Caduque ou persistante? Fruitiere, decorative ou defensive? Le choix de la forme et de la composition d'une haie n'est pas simple tant l'eventail des possibilites est grand. A trop regarder les catalogues, on en arrive parfois a eprouver le syndrome de l'enfant confronte a une montagne de jouets et qui ne sait plus lequel prendre! Sans parler de l'enjeu economique (un arbuste coute tout de meme plus cher qu'un plant de salade) ou de la peur de se tromper. C'est qu'on ne plante pas une  haie  tous les ans... Le petit livre  Quelle haie pour mon jardin? , de Didier Willery , qui vient de sortir en librairie (Ulmer, 64 p., 7,90 EUR), arrive a point nomme pour nous tirer d'embarras. Laureat du  prix Pierre-Joseph Redoute  2016 pour son ouvrage Dingue de plantes, paru chez le meme editeur, l'auteur nous donne les clefs pour choisir <<le type de haie qui convient le mieux a son environnement, au style de sa maison ou de son jardin, mais aussi au temps que l'on pourra accorder a son entretien>>. Tenir compte de l'environnement du jardin On peut par exemple opter pour le plus simple. A savoir une haie monospecifique de  coniferes  (thuyas, leylandii...), de charmilles, de  troenes , de  cotoneasters  ou de lauriers-cerises (Prunus laurocerasus), qui sera taillee au carre une a trois fois par an, selon les especes, pour lui garder une forme bien rectiligne. L'entretien sera plus facile mais plus chronophage qu'avec une haie libre composee de plusieurs especes qui ont chacune des besoins de taille specifiques. En revanche, en cas d'attaques parasitaires, comme on le voit aujourd'hui  avec la pyrale et les maladies du buis , une haie uniforme sera beaucoup plus impactee. <<Lorsque deux especes au moins sont melangees, si l'une deperit, les autres continueront d'assurer la fonction de haie>>, souligne Didier Willery, qui conseille de tenir compte egalement de l'environnement de votre jardin. Autant une haie de coniferes peut convenir en zone urbaine et pavillonnaire, autant il est preferable de se doter d'une haie champetre, composee de noisetiers, de  cornouillers  ou de  chevrefeuilles  quand on vit a la campagne.  Plus infranchissable qu'un mur Avec leurs redoutables piquants,  pyracanthas , ajoncs,  berberis  et  aubepines  la rendront meme plus infranchissable qu'un mur. De quoi proteger votre jardin contre les intrus de toutes sortes tout en le decorant, l'automne venu, des tons rouges et dores de leurs abondantes fructifications. Dont les  oiseaux se regaleront par la suite en hiver . Mais il n'y a pas que la gent ailee: votre haie peut constituer un gite apprecie des musaraignes et des herissons, si precieux pour boulotter de facon tout a fait bio, les limaces et autres indesirables qui ruinent votre  potager . Si, pour vous, la dimension esthetique ou sensorielle prime sur le reste, optez pour un melange fleuri ( forsythia , ceanothe,  althea ...) et parfume ( seringat ,  oranger  du Mexique ...) en veillant a planter des especes qui ne fleurissent pas toutes en meme temps. Vous pouvez egalement orienter votre choix vers des grimpantes qui seront du plus bel effet une fois palissees:  clematite ,  lierre , hortensia grimpant ( Hydrangea anomala , en zone ombragee uniquement). Sachez que certains arbustes comme le  camelia , l'osmanthe ou le  cognassier du Japon  supportent des tailles strictes.  Enfin, si vous manquez de place pour creer un verger, plantez donc des  pommiers  et des  poiriers  formes en palmette ou en double U. D'avril a octobre, le feuillage de cette haie gourmande vous protegera des regards indiscrets tout en vous permettant de savourer, des la fin de l'ete, le fruit de vos efforts. Bonnes plantations!  Vos rendez-vous <<jardin>> * Du 5 au 15 octobre: 17e  grand show Folie'Flore , parc des expositions de Mulhouse (Haut-Rhin). * 6, 7 et 8 octobre:  25e Plantes en Fete  au chateau d'Orcher, Gonfreville l'Orcher (Seine-Maritime). * 6, 7 et 8 octobre: 11e festival international  <<Orchidees a l'abbaye de Fontfroide>> , Narbonne (Aude). * Jusqu'au 7 octobre:  Soiree aux chandelles et feu d'artifice  le samedi soir au chateau de Vaux-le-Vicomte, Maincy (Seine-et-Marne). * 7-8 octobre:  Grande foire aux plantes  de Gaujacq (Landes). * 7-8 octobre: 24e  Journees de l'Arbre  a l'Arboretum national des Barres, Nogent sur Vernisson (Loiret).  * 7-8 octobre: 28e fete des  <<Vieilles pierres, jeunes plantes>> , chateau de Saint-Marcel-de-Felines (Loire). * 13, 14 et 15 octobre:  6e journees des plantes de Chantilly  sur le theme <<Jardinez en technicolor>>, Domaine de Chantilly (Oise).  * Jusqu'au 15 octobre:  8e festival <<Art, villes & paysages>> , hortillonnages d'Amiens (Somme). * Jusqu'au 19 octobre: Exposition  <<Trace et lumiere des simples>> de Pierre Zanzucchi  au siege de la Societe nationale d'horticulture de France, Paris 6e.  * 20, 21 et 22 octobre:  2e edition du Festival de la foret et du bois , Chateau de la Bourdaisiere, Montlouis-sur-Loire (Indre-et-Loire). * Jusqu'au 22 octobre:  Festival <<Herge et Tintin, cote jardin>>,  Saline royale d'Arc-et-Senans (Doubs). * Jusqu'au 29 octobre:  2e biennale <<Au fil des arts>> sur le theme des Jardins ephemeres , Parc de Saint-Prix, Bourbon-Lancy (Saone-et-Loire). * Jusqu'au 1er novembre:  Visite des jardins de Claude Monet , Giverny (Eure). * Jusqu'au 5 novembre:  14e jardin ephemere de la Ville de Nancy , place Stanislas, Nancy (Meurthe-et-Moselle). * Jusqu'au 5 novembre:  <<Larmes>> , premiere exposition d'art environnemental de Jeff Lubrano, Manoir de Courboyer, Noce (Orne). * Jusqu'au 5 novembre: festival international des jardins  <<Flower Power, le pouvoir des fleurs>> , Domaine de Chaumont-sur-Loire (Loir-et-Cher). * Jusqu'au 12 novembre: Exposition  <<Le pouvoir des fleurs, Pierre-Joseph Redoute>>, Musee de la vie romantique , Paris 9e. * Jusqu'au 27 novembre: Exposition  <<Hubert Robert et la fabrique des jardins>> , Chateau de La-Roche-Guyon (Val-d'Oise). * Jusqu'au 26 decembre:  <<L'influence des jardins chinois en Europe a travers la porcelaine>>,  exposition de porcelaines de Chine d'exception au Domaine de Chaumont-sur-Loire (Loir-et-Cher).", "theme": "jardin"}