{"id_art": "bae07a71d3c21933eb5906c4bb3820e5", "title": "Les Pirates des Caraibes a l'abordage du box-office US", "newspaper": "Le Figaro", "author": ["Jean Talabot, AFP agence"], "date_publi": "2017-05-31", "content": "Le cinquieme volet des aventures des  Pirates des Caraibes ,  La Vengeance de Salazar , a sans surprise rafle la mise au box-office americain, selon les chiffres definitifs publies par la societe specialisee Exhibitor Relations. Pour rappel, le film est sorti durant le long week-end du Memorial Day.  Le long-metrage realise par les Suedois Espen Sandberg et Joachim Ronning (auteurs de  Kon Tiki  en 2012), avec  Johnny Depp, Javier Bardem et Kaya Scodelario , a cumule 78,5 millions de dollars de recettes  malgre des critiques mitigees .  Gardiens de la galaxie 2  prend la deuxieme place avec 27,2 millions de dollars recoltes pour sa quatrieme semaine. L'equipe d'aventuriers de l'espace a amasse 340,5 millions de dollars en Amerique du Nord depuis sa sortie, malgre, la aussi,  un accueil critique moyen .  Les succes de ces deux mastodontes ont permis aux Studios Disney, proprietaire de Marvel et de la saga de pirates, de depasser les 3 milliards de dollars de recettes dans le monde depuis le debut de l'annee. Alien  et  Le Roi Arthur  largues Baywatch - Alerte a Malibu , remake de la celebre serie televisee du debut des annees 1990, a pris la troisieme place pour sa sortie en salles avec 23,1 millions de dollars. Zach Ephron, Dwayne Johnson, Kelly Rohrbach et Alexandra Daddario courent bien sur en maillot sur la plage, mais la aussi les critiques ne sont guere elogieuses. Le sixieme volet de la saga creee par Ridley Scott, Alien: Covenant  enregistre 13,4 millions de dollars de recettes et prend la quatrieme place pour sa deuxieme semaine. Loin de la science-fiction et des blockbusters sur vitamines, la comedie romantique  Everything, Everything , centree sur une jeune fille souffrant d'un deficit immunitaire combine severe, prend la cinquieme place, avec 7,7 millions de dollars. Suite du top 10 6 -  Journal d'un degonfle: un looong voyage : 6,1 millions de dollars 7 -  Larguees : 5,1 millions de dollars 8 -  Le roi Arthur: la legende d'Excalibur : 4,3 millions de dollars 9 -  Baby Boss : 2,5 millions de dollars 10 -  La Belle et la Bete : 2 millions de dollars \n                 \n                                                    ", "theme": "cinema"}