{"id_art": "6bd456025d5817f1ecf9dec8366b97d5", "title": "Un islamiste tente de faire exploser sa voiture sur les Champs-Elysees", "newspaper": "Le Figaro", "author": ["Christophe Cornevin, Jean Chichizola, Jean-Marc Leclerc"], "date_publi": "2017-06-20", "content": "Quatre membres de la famille de l'islamiste radicalise de 31 ans mort lundi dans un attentat rate qui n'a pas fait d'autre victime sur les Champs-Elysees ont ete places en garde a vue. Il s'agit de l'ex-epouse d'Adam D. ainsi que son frere et sa belle-soeur. Ils ont ete interpelles lundi en fin d'apres-midi lors des perquisitions au domicile de cette famille, au Plessis-Pate, dans l'Essonne. Le pere de l'assaillant a ete a son tour <<place en garde a vue dans la soiree alors qu'ils se presentait au domicile>>, explique une source judiciaire a l'Agence France-Presse. La veille, et pour la seconde fois en moins de deux mois, les  Champs-Elysees ont donc ete le theatre d'une attaque terroriste.  Cette fois, le stratageme de la voiture piegee  semble avoir ete privilegie, mais l'attentat a tourne court. Un miracle au regard de l'arsenal guerrier que transportait l'assaillant. Vers 15 h 40, a deux pas du square Marigny, Adam D. a lance sa voiture, une Renault Megane, sur un fourgon Iris, qui, transportant entre huit et dix hommes de la gendarmerie mobile, descendait l'avenue. La voiture s'est enflammee lors de la collision, sans faire de blesse parmi les militaires. Le conducteur, porteur de deux armes, a ete extrait de l'habitacle calcine. Il a trouve la mort dans des circonstances qui restent a determiner. Son corps a moitie denude etait a meme le sol. Un fusil d'assaut de type kalachnikov ainsi qu'un pistolet automatique autrichien, modele Glock 26, ont ete retrouves a ses cotes. Selon une source policiere, Adam D., age de 31 ans et ne en France, etait fiche S depuis septembre 2015, en raison de son appartenance a la <<mouvance islamiste radicale>>, et avait fait une demande de port d'arme. Son pere, interroge par l'Agence France-Presse avant son placement en garde a vue, avait precise que son fils <<avait une arme qui etait declaree, il s'entrainait au tir>>. Il beneficiait d'un permis de detention d'arme, selon une source proche du dossier et avait achete deux armes de poing, un pistolet automatique Glock ainsi qu'un Sig Sauer - qui est par ailleurs l'arme de service des forces de l'ordre - , trois carabines et deux fusils de chasse. Il etait assigne a residence dans le cadre de l'Etat d'urgence et s'etait deja rendu en Turquie a trois reprises en cinq mois, entre mars et aout 2016. Sa famille est connue pour faire partie de la mouvance <<salafiste>>.  \n                 \n                     \n                                 \n                                     <<Quelqu'un a fonce sur des policiers ou des gendarmes?>> <<Encore?>> lachait un touriste sur un ton a peine surpris. Comme si les esprits etaient deja habitues a de pareils actes     \n                               Les artificiers du laboratoire central de la Prefecture de police ont decouvert deux bonbonnes de gaz ainsi que deux dispositifs de mise a feu dans la Megane. La section antiterroriste du parquet de Paris a ouvert une enquete, confiee a la section antiterroriste de la brigade criminelle et a la Direction generale de la securite interieure. Aucune reference au djihad n'a ete retrouvee sur les lieux de l'attaque.  Cette <<tentative d'attentat>>, pour reprendre les propos tenus sur les lieux par le ministre de l'Interieur, Gerard Collomb, est d'autant plus symbolique qu'elle intervient aux abords de la <<plus belle avenue du monde>>, tres securisee et aimee des touristes.  Apres un bref instant de panique, ces derniers, bloques dans leur promenade, etaient au demeurant etrangement calmes lundi, guere etonnes des gendarmes et militaires, casques et avec des armes automatiques. Un passant renseignait des Espagnols de passage: <<Quelqu'un a fonce sur des policiers ou des gendarmes?>><<Encore?>> lachait un touriste sur un ton a peine surpris. Comme si les esprits etaient deja habitues a de pareils actes. Le ministre de l'Interieur a souligne quant a lui que ces faits rappelaient que <<le niveau de la menace en France est extremement eleve>>. L'attaque de lundi survient en effet apres une serie d'attentats visant notamment les forces de l'ordre. Les faits sont survenus a quelques centaines de metres du lieu de l'assassinat, revendique par Daech, dont a ete victime le capitaine Xavier Jugele, le 20 avril dernier. Des fonctionnaires de police sont vises Plus recemment, le 6 juin, une attaque terroriste, perpetree au nom de l'Etat islamique, a ete commise devant la  cathedrale Notre-Dame de Paris . Ce jour-la, un etudiant algerien age d'une quarantaine d'annees s'etait dirige vers trois fonctionnaires de la Prefecture de police. Brandissant un marteau, il avait attaque l'un d'eux par-derriere, en criant: <<C'est pour la Syrie!>> Un policier age de 22 ans avait ete legerement touche au cou. Blesse par des tirs de riposte, l'assaillant a ete arrete et mis en examen. Deja, le 18 mars dernier, un Francais d'origine tunisienne de 39 ans avait du etre abattu alors qu'il tentait de s'emparer du fusil d'une militaire de  <<Sentinelle>> a l'aeroport d'Orly . Connu pour des faits de droit commun, il s'etait radicalise en prison. Depuis les assassinats de Mohamed Merah , en mars 2012, les forces de securite paient un lourd tribut a la lutte antiterroriste. Elles n'ont pas oublie le meurtre barbare de Jean-Baptiste Salvaing et Jessica Schneider, couple de policiers tue au couteau le 13 juin 2016 a leur domicile de Magnanville (Yvelines). Ou les attentats qui ont coute, le 7 janvier 2015, la vie a Ahmed Merabet, un policier affecte au commissariat du XIe arrondissement de Paris et acheve au sol par les freres Kouachi, ainsi qu'a Franck Brinsolaro, brigadier charge de la protection du dessinateur Charb et tue lors de l'attaque de  Charlie Hebdo .", "theme": "actualite france"}