{"id_art": "d8d43e214593a75aa7156bc713c5a4b6", "title": "Requiem pour Nouvelle Star ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-20", "content": "<<Nous ne serons jamais au niveau de The Voice>>. Frederic de Vincelles, directeur des programmes de M6, avait vu juste avant le lancement de la nouvelle  Nouvelle Star   . Peut-etre trop. Diffuses depuis le 1er novembre, les episodes de la treizieme saison ont en moyenne rassemble 1,88 million de telespectateurs, soit 9,9 % du public. Un score insuffisant pour la premiere partie de soiree. Sauf surprise, miracle?, la finale proposee ce soir en direct n'atteindra pas des sommets. Avec le retour de son telecrochet, un temps parti sur C8, M6 entendait pourtant revenir en force dans le circuit du divertissement pour concurrencer l'emission musicale a succes de TF1 qui avoisine les 5,7 millions de telespectateurs en moyenne. Surtout apres les echecs notoires de son  Rising Star  ou des prime autour du Top 50.  Nouveau logo, regles inedites, changement d'animatrice...  Nouvelle Star  avait fait peau neuve pour son retour sur sa chaine d'origine apres sept ans d'absence. Meme le casting du jury s'etait entierement renouvele. Mais sans star. Un pari ose qui n'a finalement pas paye. <<Les gens n'avaient peut-etre pas envie de suivre deux membres du jury inconnus du grand public. Il n'y a pas le meme engouement que lorsqu'il y a des superstars>>, nous confiait d'ailleurs le jeune producteur Dany Synthe la semaine derniere. Justement, avec Nathalie Noennec, il formait le duo inconnu du programme qui ne parviendra finalement pas a marquer les esprits comme un Andre Manoukian ou un Philippe Manoeuvre a la grande epoque.  Ont-ils ete noyes par les larmes (de crocodile?) de Coeur de Pirate a chaque audition? Possible. Seul Benjamin Biolay semble s'etre distingue grace a de bonnes repliques. <<Crie pas comme ca, on ne t'a rien fait>>, osera-t-il lancer a une candidate. L'interprete de La Superbe a revele son sens de l'humour que beaucoup ignoraient jusqu'alors. Mais cette solide repartie ne suffira pas a sauver ce jury, trop souvent beatement conquis par les apprentis chanteurs. On cherche encore <<le mechant>> de la bande. Et quid de la sequence des casseroles, incontournable lors des editions precedentes? Elle nous a cruellement manque cette saison. Un format passe de mode? <<Je crois que ce sont les circonstances des programmations qui ont impacte l'emission>>, nous indique aussi Nathalie Noennec pour justifier l'echec de cette nouvelle saison presentee par Shy'm. Avec la mort de Johnny Hallyday,  les deux demi-finales ont ete diffusees le meme soir ... face a la finale de  Danse avec les stars  ! Resultat:  seulement 1,3 million de curieux (6,3 % de PDA) ont ete comptabilises devant l'ecran . La pire audience de la saison. Et si, tout bonnement, ce divertissement etait passe de mode? Isabelle Pralong, directrice musique du groupe M6, a en tout cas une explication a ce phenomene d'erosion : <<Aujourd'hui, vous n'avez plus besoin d'attendre une emission pour decouvrir un artiste. Tout est sur YouTube. C'est pourquoi bon nombre de nos programmes musique sont proposes sur W9, une chaine de la TNT plus adaptee a ce genre.>> Une chaine sur laquelle pourrait bien migrer  Nouvelle Star . Avec un tel bilan, il est en effet tres difficile d'imaginer que ce programme soit reconduit pour une saison supplementaire sur M6.", "theme": "programme tv"}