{"id_art": "ebf7a219c308e05339a11c617ce36f4d", "title": "C8 et TPMP sanctionnes : retour sur les precedentes affaires..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-07", "content": "Le CSA frappe fort.  Le Conseil superieur de l'audiovisuel a decide, ce mercredi 7 juin, de suspendre pour trois semaines en juin la publicite dans l'emission  Touche pas a mon poste   , ainsi que 15 minutes avant et 15 minutes apres sa diffusion. Une mesure inedite qui sanctionne deux sequences diffusees en novembre et decembre 2016 dans l'emission presentee par Cyril Hanouna sur C8. Pour l'une, il etait reproche a l'emission de vehiculer des prejuges sexistes et pour l'autre, de porter atteinte a la personne humaine. Retour sur les precedents rappels a l'ordre adresse par le CSA a la chaine C8. La premiere polemique remonte au 12 mai 2015 et la venue d'Elie Semoun sur le plateau. Ce jour-la,  l'humoriste fait une blague sur un groupe funk finlandais qui participait au concours de l'Eurovision . <<On va les niquer les trisomiques!>>, lachera-t-il avant de reconnaitre qu'il <<avait peut-etre commis une boulette>>. Apres plusieurs plaintes recues, le CSA se saisit de l'affaire. Au mois de septembre suivant, la chaine recoit une mise en demeure. Le Conseil a considere que ces propos <<etaient de nature a stigmatiser un groupe de personnes du fait de leur handicap et a alimenter les discriminations>>. <<Par ailleurs, l'animateur de l'emission n'est pas intervenu pour denoncer, moderer ou reformuler ces propos qui ont provoque l'hilarite chez les personnes presentes sur le plateau, ce qui caracterise un defaut de maitrise de l'antenne>>,  ajoute le Conseil dans un communique . Ribambelle de mises en garde En septembre 2015, Cyril Hanouna s'attire les foudres de l'Opera de Paris en diffusant les parties intimes d'un danseur mineur en gros plan. Apres la saisie du directeur de l'institution,  le Conseil adresse une mise en garde a la chaine  car elle a releve que l'animateur ainsi que plusieurs chroniqueurs de l'emission avaient tenu des propos <<moqueurs et humiliants vis-a-vis de l'eleve non floute et donc aisement identifiable>>. Quelques mois plus tard,  rebelote avec l'affaire dite <<des nouilles dans le slip>> . Le 25 janvier 2016, dans un enieme defi de  Touche pas a mon poste! , Stephane Rotenberg, invite de Cyril Hanouna, avait du verser un bol de nouilles dans le slip de Matthieu Delormeau. Pointee du doigt par de nombreux telespectateurs, cette sequence a ete examinee par le Conseil superieur de l'audiovisuel qui ne relevera aucun manquement caracterise de la chaine a ses obligations. Toutefois, le gendarme des medias profite de ce nouvel episode polemique pour mettre en garde C8 et l'equipe de  TPMP!  sur <<la multiplication de ce type de sequences - qui peut etre percu comme une forme d'humiliation - pourrait devenir problematique, notamment pour de jeunes telespectateurs, par la banalisation de telles pratiques>>.  Cette annee-la, C8 recevra deux nouvelles mises en garde: l'une apres la sequence de  la gifle de JoeyStarr donnee a Gilles Verdez  en direct. Selon le CSA, Cyril Hanouna n'a pas maitrise son antenne. L'autre apres la  remarque humiliante de Cyril Hanouna a l'egard de Matthieu Delormeau . <<Un manque de retenue dans la diffusion de telles images susceptible d'humilier les personnes>>, a estime le CSA qui s'est par ailleurs dit preoccupe par le <<caractere repete de ce type de sequences et des effets d'imitation que cela peut induire aupres du jeune public>>. Il faut dire que l'annee 2016 sera celle de tous les records pour  TPMP! : pres de 7000 signalements au CSA. Une deuxieme mise en demeure  Preuve encore avec un happening diffuse dans les  35 heures de Baba  en octobre dernier ou,  Jean-Michel Maire avait embrasse la poitrine d'une jeune femme sans son consentement . Une sequence qui declenchera plusieurs milliers de plaintes au CSA. Resultat: C8 se voit adresser une deuxieme mise en demeure (la premiere concernait la plaisanterie d'Elie Semoun).  Le Conseil a considere que cette sequence vehiculait des prejuges sexistes et en presentait une image degradante de la femme . En novembre 2016, le CSA decide d'ouvrir une procedure de sanctions apres le  canular morbide de Cyril Hanouna a son chroniqueur Matthieu Delormeau en novembre dernier . L'animateur lui avait fait croire qu'il etait responsable d'un crime et demandait a son chroniqueur d'en porter la responsabilite. Pour cette sequence,  le CSA avait decide de faire appel a un rapporteur independant  charge d'engager d'eventuelles poursuites. Quelques semaines plus tard, le gendarme de l'audiovisuel decidera egalement d'ouvrir une nouvelle procedure de sanctions apres une sequence dans laquelle  Cyril Hanouna prenait la main de sa chroniqueuse Capucine Anav pour la poser sur son entrejambe . A l'epoque de la diffusion, plus de 850 plaintes avaient ete recensees. Ce sont aujourd'hui  ces deux sequences que le CSA a sanctionnees en privant  Touche pas a mon poste!    de publicite pendant trois semaines . Mais le talk-show de C8 n'en a pas fini avec le CSA. Ce dernier, apres avoir recu plusieurs dizaines de milliers de signalements, a ouvert une nouvelle procedure de sanctions apres le canular telephonique juge homophobe en mai 2017. La encore, le gendarme des medias devrait se montrer exemplaire. Reponse dans les prochaines semaines...", "theme": "programme tv"}