{"id_art": "5ee3e703a77a71b266a7173254b8550c", "title": "Affaire Karachi : l'ancien premier ministre Edouard Balladur mis en examen", "newspaper": "Le Figaro", "author": [", Paule Gonzales"], "date_publi": "2017-05-30", "content": "Quinze ans apres,  l'affaire Karachi  refait une nouvelle fois parler d'elle. L'ancien premier ministre Edouard Balladur a ete mis en examen par la Cour de justice de la Republique (CJR) dans le volet ministeriel de cette affaire aux multiples facettes, a indique ce mardi une source proche de l'enquete, confirmant une information du  Canard enchaine.  Age de 88 ans, il est soupconne d'avoir finance une partie de sa campagne presidentielle de 1995 grace a des retrocommissions sur des contrats d'armement. Contactee par  Le Figaro , une source proche du dossier relativise toutefois cette decision, indiquant qu'il s'agit simplement d'un <<parallelisme des formes>>. <<Cette decision est le pendant du renvoi en correctionnel et de la mise en examen des cinq protagonistes de cette affaire (Nicolas Bazire, ex-directeur de campagne d'Edouard Balladur et aujourd'hui dirigeant du groupe de luxe LVMH ; Renaud Donnedieu de Vabres, ex-conseiller du ministre de la Defense Francois Leotard ; Thierry Gaubert, alors membre du cabinet du ministre du Budget Nicolas Sarkozy ; Dominique Castellan, ancien patron de la branche internationale de la DCN ; l'homme d'affaires franco-libanais Ziad Takieddine, NDLR). Selon cette source, il n'est <<pas illogique que, dans la mesure ou ces gens-la sont renvoyes en correctionnelle, Edouard Balladur soit mis en examen. Cela ne presume en rien de sa culpabilite>>. >> Lire aussi -  De l'attentat de Karachi au <<Karachigate>> Edouard Balladur, qui fut le chef du gouvernement entre 1993 et 1995, a ete entendu lundi par la Cour de justice de la Republique, la juridiction competente pour juger des membres du gouvernement pour des crimes et delits commis dans l'exercice de leurs fonctions, et a ete mis en examen pour <<complicite d'abus de biens sociaux et recel>>, a precise cette source. Les deux derniers dossiers juges par la CJR concernaient Charles Pasqua, ancien ministre de l'Interieur, en 2010 et Christine Lagarde, ancienne ministre de l'Economie, en 2016. L'enquete sur l'attentat de Karachi en 2002 (15 morts) avait mis en lumiere un financement occulte presume dont aurait beneficie l'ancien Premier ministre, alors candidat a la presidentielle de 1995, en marge de la signature d'un contrat d'armement avec le Pakistan en 1994. Une enquete aux multiples facettes En 2008, des perquisitions menees au siege de la DCNS, dans le cadre d'une enquete sur des faits presumes de corruption,  relancent l'affaire . Les enqueteurs mettent en effet la main sur des documents faisant etat de commissions versees en marge de contrats de ventes d'armes. En l'espece, la vente en 1994, au Pakistan, de sous-marins francais Agosta pour un montant de 850 millions d'euros. Pour faciliter la transaction, le versement de commissions a des intermediaires pakistanais aurait donc ete prevu, comme il est alors d'usage et comme la loi ne l'interdit pas encore. Mais a son arrivee a l'Elysee, en 1995, Jacques Chirac ordonne l'arret du versement de ces commissions. >> Lire aussi -  Affaire Karachi: 5 questions pour comprendre Or l'une des notes versees au dossier de l'instruction indique que <<l'attentat de Karachi a ete realise grace a des complicites au sein de l'armee (pakistanaise) et au sein des bureaux de soutien aux guerillas islamistes>> des services secrets pakistanais. Selon le document, <<les personnalites ayant instrumentalise le groupe islamiste qui a mene a bien l'action poursuivaient un but financier: obtenir le versement de commissions non honorees>>. En clair, l'attentat aurait ete commandite,  en maniere de represailles , par de hauts responsables pakistanais mecontents de ne pas recevoir l'argent promis. Comme dans l'affaire des fregates de Taiwan, on soupconne vite que le versement de commissions destinees a faciliter la vente des sous-marins au Pakistan a donne lieu au versement de retrocommissions. C'est-a-dire qu'une partie de l'argent serait revenue en France pour beneficier a certaines personnes impliquees dans la vente. Comment le nom d'Edouard Balladur apparait-il dans cette affaire? A partir du moment ou les enqueteurs  envisagent l'existence d'un reseau de corruption  autour du contrat Agosta, ils tentent d'en identifier les beneficiaires. En France, les regards se tournent vers Edouard Balladur. Comme premier ministre, c'est lui qui a autorise la vente des sous-marins. Comme candidat a la presidentielle de 1995, il aurait pu beneficier de l'argent des retrocommissions pour financer une partie de sa campagne. C'est en tout cas la these d'Olivier Morice, avocat de plusieurs familles des victimes de l'attentat de Karachi. Cela expliquerait selon lui pourquoi Jacques Chirac a ordonne en 1995 l'arret du versement des commissions, ne voulant pas que celles-ci financent la campagne de son ex-rival. En avril dernier, ces soupcons se font plus precis  quand le quotidien  Liberation  fait le lien entre le deblocage de commissions destinees au Pakistan et un versement de 10 millions de francs  (1,5 million d'euros) effectue, a la meme epoque et en especes, sur le compte de l'Association pour le financement de la campagne d'Edouard Balladur (Aficeb). Le journal, qui s'appuie sur des documents mais n'apporte pas la preuve de ce lien, s'etonne notamment que <<la moitie de ces 10 millions a ete apportee en grosses coupures>>, alors que l'argent est cense avoir ete collecte lors de meetings electoraux. Element troublant, en 1995, les rapporteurs du Conseil constitutionnel, charges d'examiner les comptes de campagne d'Edouard Balladur, avaient conseille leur rejet. Un avis non suivi par le president des Sages d'alors, Roland Dumas. (Avec AFP)", "theme": "actualite france"}