{"id_art": "e727d4d6ddc298ecd63fc5d4e0baf825", "title": "Royaume-Uni : deconfiture pour l'Ukip un an apres le succes du Brexit", "newspaper": "Le Figaro", "author": ["Florentin Collomp"], "date_publi": "2017-06-07", "content": "C'est le paradoxe du  Brexit  : un an apres sa victoire, le parti qui oeuvrait depuis vingt ans pour la sortie britannique de l'Union europeenne est menace d'effondrement. Apres avoir domine l'agenda politique britannique ces trois dernieres annees, l'Ukip (United Kingdom Independence Party) se retrouve de nouveau cantonne au role marginal qu'il jouait auparavant. En 2014, il s'etait hisse en tete, avec 27% des voix, aux elections europeennes. Il avait provoque l'effroi chez les conservateurs avant les legislatives de 2015, auxquelles il avait rassemble 13% des voix. Lors d'elections locales, debut mai, il s'est effondre a 5%, et ne devrait guere faire mieux au plan national jeudi. Il ne serait en capacite d'obtenir aucun elu.  Depuis le depart de son leader emblematique  Nigel Farage , l'Ukip, dechire par des luttes intestines, peine a elaborer une strategie de survie. Face a la dereliction de son parti, le tribun europhobe a prefere conserver son siege de depute europeen plutot que de tenter, une huitieme fois, en vain, de se faire elire au Parlement de son pays. Il semble desormais plus interesse par  son soutien a Donald Trump  - il est d'ailleurs soupconne par le FBI dans l'enquete sur l'influence russe a la Maison Blanche. Nouveau positionnement anti-islam Son successeur, Paul Nuttall  (apres un regne de dix-huit jours d'une dirigeante qui a prefere jeter l'eponge), a fini par se jeter a l'eau apres avoir hesite a se presenter. Echaude,  il avait ete battu lors d'une legislative partielle  en fevrier a Stoke-on-Trent, dans le nord-ouest de l'Angleterre. Cette fois, il tente sa chance a Boston (Lincolnshire), qui a vote a 76% pour le Brexit. Il joue son avenir a la tete de la formation sur cette election. Defaitiste, il a deja assure <<si le prix a payer du depart de la Grande-Bretagne de l'UE est une progression des Tories qui ont embrasse cette cause patriotique, c'est un prix que l'Ukip est pret a payer>>.  Pres de la moitie des anciens electeurs Ukip seraient prets a voter pour les conservateurs de  Theresa May . Nigel Farage se targue d'entendre la premiere ministre <<utiliser les memes mots et expressions que les miens depuis vingt ans>>. En 2014, deux deputes conservateurs avaient fait defection pour rejoindre l'Ukip, laissant craindre une vague de transfuges. Depuis, l'un a ete battu, l'autre, Douglas Carswell, apres n'avoir cesse de critiquer Nigel Farage, a abandonne son etiquette et se represente comme independant a Clacton-on-Sea, sur la cote sud-est de l'Angleterre.  Pour tenter de relancer la formation une fois la mission du Brexit accomplie, Paul Nuttall a tente d'adopter un positionnement d'extreme-droite anti-islam. Il s'est attire des critiques en reclamant un controle annuel des filles susceptibles d'etre victime d'excision et l'interdiction de la burqa. Important donateur du parti, Arron Banks constate que <<sous son leadership actuel, l'Ukip, sans programme radical, est fini>>.", "theme": "international"}