{"id_art": "4bbe2658adb9dee780d242c564c9f394", "title": "La Bourse de Paris debute sobrement 2018 avec un oeil sur l'euro - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-02", "content": "A 09H11 (08H11 GMT), l'indice CAC 40 perdait 13,44 points a 5.299,12 points. Vendredi, l'indice avait termine l'annee sur une baisse de 0,55% mais avec une progression annuelle de 9,26%. \n <<Cette premiere seance de l'annee ne va pas forcement marquer les marches, avant la vraie reprise, plutot attendue demain lorsque la majorite des operateurs sera de retour>>, ont estime les analystes de Aurel BGC. \n <<L'annee 2018 commence en tout cas avec l'euro, le petrole ou encore l'or a des sommets de plusieurs mois. A plus de 1,20 dollar, l'euro a pese sur les marches europeens en toute fin d'annee 2017>>, ont-ils complete. \n Mardi matin juste apres l'ouverture des places europeennes, l'euro evoluait toujours au-dessus de ce seuil. \n Selon eux, <<en Europe, les marches vont se projeter progressivement sur les elections italiennes, qui se derouleront le 4 mars. A plus court terme, le parti d'Angela Merkel (...) doit demarrer des discussions exploratoires>> avec l'espoir de la formation rapide d'un gouvernement. \n <<Les regards sont (aussi) tournes vers l'Iran depuis quelques jours alors que les manifestations prennent de l'ampleur dans le pays>>, ont-ils complete.  \n La politique americaine et le plafond de la dette resteront une source d'attention, a egalement souligne David Madden, un analyste de CMC Markets, et <<le principal evenement de la semaine sera le rapport mensuel sur l'emploi americain>>.  \n - Secteur automobile en baisse -  \n En matiere d'indicateurs, les chiffres PMI definitifs publies par le cabinet Markit, de l'activite dans le secteur manufacturier en decembre en zone euro et aux Etats-Unis sont a l'agenda de la journee. \n Les investisseurs ont deja pris connaissance des statistiques d'activite manufacturiere en Chine qui ont nettement accelere en decembre, selon un indicateur independant diffuse mardi par le groupe de medias Caixin, qui prend le contrepied d'un chiffre gouvernemental montrant au contraire un leger ralentissement. \n Sur le terrain des valeurs, Peugeot reculait de 0,27% a 16,91 euros et Renault 0,50% a 83,49 euros. Le marche francais des voitures particulieres neuves a signe une solide progression de plus de 4,7% en 2017 en depit d'un leger ralentissement en decembre. Avec des immatriculations en hausse de 15,6% en decembre, PSA (Peugeot, Citroen, DS) a nettement progresse, tandis que Renault a vu ses ventes s'effriter de 4%. \n Euronext montait de 0,46% a 52,05 euros apres l'annonce de la finalisation de l'operation lui permettant d'entrer au capital de la chambre de compensation LCH SA, aux termes d'un accord valable pour 10 ans. \n Thales profitait (+1,58% a 91,30 euros) pour sa part d'un relevement de sa recommandation a <<surponderer>> par Barclays. \n Les valeurs petrolieres beneficiaient pour leur part du dynamisme des cours du brut. Total montait de 0,47% a 46,26 euros, TechnipFMC de 0,62% a 26,01 et Vallourec de 0,50% a 5,06 euros. \n Le secteur bancaire demarrait l'annee du bon pied apres un mois de decembre complique. BNP Paribas gagnait 0,48% a 62,55 euros, Credit Agricole 1,01% a 13,94 euros et Societe Generale 0,37% a 43,21 euros. \n . \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           43 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nouvelle agression de policiers a Aulnay-sous-Bois \n                         Crise en Coree : Seoul propose des discussions avec Pyongyang des le 9 janvier \n                         La Bourse de Paris debute sobrement 2018 avec un oeil sur l'euro \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}