{"id_art": "d25a7445bb24b14985e94989625496f4", "title": "Xavier vainqueur de Nouvelle Star, et apres ? ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "Suivie par 1,3 million de telespectateurs de moyenne seulement (6% de PDA) selon Mediametrie , la finale de  Nouvelle Star  a permis a Xavier d'aller au bout de son defi. Ce passionne de musique, mecanicien automobile de metier, dit s'etre sorti de <<periodes tres sombres>> de son existence grace a son art. <<J'ai envoye ma video de casting par hasard, en me disant que je verrai bien>>, a-t-il raconte. Retenu pour passer devant les jures a Marseille, il dit avoir hesite avant de se rendre au rendez-vous. <<J'etais partage entre mon travail et la musique>>, a-t-il justifie. L'homme de 29 ans, pere d'une fille de 3 ans, reste pudique et ne rentre pas publiquement dans les details de son passe difficile. Aupres de nos confreres de  Tele-Loisirs , il a simplement revele avoir perdu son pere a l'age de 9 ans et avoir un frere intermittent du spectacle. Il a debute la musique en s'essayant <<aux percussions africaines>> puis en integrant un groupe de reggae. Il s'est produit sur scene et dans la rue et avait envisage une premiere fois de passer le casting de  Nouvelle Star , il y a deux ans. \n     \n     << J'ai rempli mon pari haut la main, un pari contre moi-meme >> \n     Xavier \n A Marseille, son interpretation de  Coup de soleil  de Richard Cocciante avait deplu a Nathalie Noennec et Benjamin Biolay. Puis en proposant un morceau de reggae, il avait enthousiasme le jury. Avec sa voix grave et rocailleuse, il a franchi toutes les etapes du casting pour atteindre les primes. <<Je connais ma vie et je sais ce que j'ai endure pour arriver jusqu'a la. J'ai rempli mon pari haut la main, un pari contre moi-meme>>, a-t-il confie dans son portrait. Pour Dany Synthe, Xavier s'est surtout revele sur scene face au public et aux cameras de M6. <<Il a prouve qu'il avait sa place et que tout etait possible. Tu peux etre mecanicien la veille et grand chanteur le lendemain>>, a declare le jure de  Nouvelle Star . Mercredi soir, apres avoir interprete  Sittin' On The Dock of The Bay  d'Otis Redding,  It's a Man's Man's World  de James Brown et  Vivre ou survivre  de Daniel Balavoine, il a ete designe vainqueur de cette saison de  Nouvelle Star  par les telespectateurs, devant Yadam. Une victoire qu'il a dedie a son epouse et sa fille. Theoriquement, Xavier pourra enregistrer un album dans la maison de disque Universal pour le label Barclay.  Chose que n'a jamais pu faire le precedent vainqueur du tele-crochet, Paul Plexi ...", "theme": "programme tv"}