{"id_art": "ded81039c079bd38e73a777ef3bbe9bd", "title": "Une enquete met en lumiere la <<diplomatie du caviar>> de l'Azerbaidjan", "newspaper": "Le Figaro", "author": ["Nicolas Barotte"], "date_publi": "2017-09-05", "content": "Correspondant a Berlin Le caviar paie bien quand il vient d' Azerbaidjan . C'est la lecon de l'article publie mardi par la  Suddeutsche Zeitung . Le quotidien allemand a enquete, conjointement avec l'Organized Crime and Corruption Reporting Project (OCCRP) et une dizaine de journaux dont  Le Monde ,  The Guardian ou le journal danois  Berlingske , sur le lobbying de la dictature d'Asie centrale aupres des instances europeennes. Cette <<diplomatie du caviar>> a permis d'acheter la mansuetude d'elus envers le regime d' Ilham Aliyev .  Les sommes en jeu sont consequentes: 2,5 milliards d'euros depenses de 2012 a 2014, selon les donnees bancaires examinees par la SZ. Si l'utilisation de la plupart de ces fonds n'a pas pu etre tracee, plusieurs millions ont servi a remunerer des elus europeens, comme l'ancien depute CSU Eduard Lintner ou le depute italien Luca Volonte. Ils assurent avoir percu des honoraires legaux pour leurs travaux de conseil aupres d'organisations non gouvernementales d'Azerbaidjan. 16.000 virements vers des comptes du monde entier Ces elus, ainsi que d'autres, sont soupconnes d'avoir au contraire use de leur influence au profit du gouvernement d'Ilham Aliyev. En 2015, une delegation du conseil de l'Europe a ainsi considere que les elections parlementaires dans le pays avaient ete <<un pas vers la democratie>>. Autre exemple: en 2013, un rapport critique envers le regime d'Asie centrale a ete rejete par l'assemblee parlementaire du conseil de l'Europe. Luca Volonte, president du groupe du Parti populaire, aurait fait pression. Plus tard, une fondation qu'il dirige ainsi que l'entreprise de son epouse auraient recu 2,39 millions d'euros venant d'Azerbaidjan, rapporte la  Suddeutsche Zeitung .  <<L'argent de Bakou n'a pas seulement ete percu par des elus conciliants>>, explique aussi le quotidien allemand. <<16.000 virements>>, analyses par l'OCCRP et plusieurs journaux, attestent de recipiendaires <<dans le monde entier>>. Au moment ou le regime d'Ilham Aliyev tente de poursuivre des journalistes francais du magazine Cash Investigation, l'enquete de la  Suddeutsche Zeitung  revele les methodes de l'Azerbaidjan pour polir son image.", "theme": "international"}