{"id_art": "bc0a6345886a6a04e3ef207f4b16fbcb", "title": "La Bourse de Paris evolue proche de l'equilibre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-29", "content": "l'indice CAC 40 cedait 0,16% dans les premiers echanges a 5.327,73 points. Vendredi, l'indice avait fini quasiment stable (-0,01%) a 5.336,64 points.  \n De son cote, Wall Street a aussi fait du surplace vendredi, les indices Nasdaq et S&P 500 enregistrant neanmoins de nouveaux records. Les investisseurs de retour d'un week-end prolonge auront peu de choses a se mettre sous la dent, en raison de jours feries aux Etats-Unis et au Royaume-Uni, mais aussi en Chine. L'agenda degarni ne leur sera d'aucune aide pour trouver un nouveau moteur. \n Neanmoins, la semaine a venir sera plus riche en rendez-vous, avec notamment des indicateurs d'importance des deux cotes de l'Atlantique. \n En Europe, des indices de confiance des consommateurs ainsi que les prix a la consommation et a la production pour le mois de mai seront attendus, tout comme les indicateurs PMI pour le secteur manufacturier. \n Aux Etats-Unis, la Fed publiera son Livre Beige mercredi avant les chiffres ADP de l'emploi dans le secteur prive, l'indice ISM d'activite dans l'industrie et surtout le tres attendu rapport mensuel sur l'emploi americain. Ce dernier est suivi de pres par les marches qui s'interrogent sur les mesures economiques promises par Donald Trump. \n Le parcours de ce dernier a ete suivi de pres vendredi et samedi lors du sommet du G7 en Sicile, un sommet marque par les desaccords. Toutefois, les dirigeants reunis a Taormine ont decide dans une declaration commune de lutter contre le protectionnisme, mais aussi contre toutes les <<mauvaises pratiques commerciales>>.  \n VALEURS A SUIVRE  \n Airbus : le groupe a lance samedi la construction de sa premiere usine d'helicopteres en Chine, un pays encore sous-equipe en appareils de sauvetage civils, du fait de l'etroit controle de l'espace aerien par les militaires. \n Total : le petrolier, un de ses sous-traitants et un autre prevenu comparaissent a partir de lundi devant le tribunal correctionnel de Dunkerque apres le deces accidentel d'un employe sur le site de la raffinerie de Mardyck (Nord) a la suite d'une explosion en 2009. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Securite renforcee pour le match Ecosse-Angleterre a Glasgow \n                         Securite renforcee pour le match Ecosse-Angleterre a Glasgow \n                         Recours en justice contre la liaison CDG Express \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}