{"id_art": "4214f9149c10705b5625fe05e900c07c", "title": "Audiences : Cherif leader, bon score pour le remake de MacGyver..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-06", "content": "Vendredi soir, France 2 lancait la saison 5 de  C herif    sur France 2 : plus de 4,6 millions de telespectateurs, soit 19,2% du public, ont ete comptabilises. A titre de comparaison, ils etaient 5 millions de telespectateurs l'annee passee (21% de parts de marche) devant les premiers episodes de la quatrieme saison. Le record historique du feuilleton. >> LIRE AUSSI  - Cherif  : une saison 5 riche en nouveautes   Pari reussi pour M6 qui proposait le remake de la serie culte des annees 1980,  MacGyver   , avec  Lucas Till : environ 4 millions de personnes ont suivi ses aventures, soit 16,4% du public. Un tres joli score qui permet a la sixieme chaine de se placer deuxieme dans le classement Mediametrie des audiences. Elle est meme devant TF1 et  Diversion    (un divertissement presente par Arthur ou des magiciens faisaient le show) qui a rassemble 3,7 millions de telespectateurs (16,4 % de parts d'audience). >> LIRE AUSSI  -  Arthur: <<J'ai eu la peur de ma vie pendant le tournage de  Diversion >>   Du cote de la TNT, personne ne depasse le million. W9 est en tete grace a  Enquete d'action    qui a convaincu 998.000 curieux (4,2% de parts de marche). \n\n\n \n     Audiences de 1ere partie de soiree du vendredi 5 janvier 2018 Programme TV de France 2 1   Cherif  (Serie) 4.831.000 telespectateurs 19,3% Programme TV de M6 2   Scenes de menages  (Serie) 4.114.000 telespectateurs 16,4% Programme TV de TF1 3   Diversion  (Divertissement Jeux TV) 3.659.000 telespectateurs 16,4% Programme TV de France 3 4   La grande illusion  (Divertissement Jeux TV) 1.404.000 telespectateurs 6,1% Programme TV de France 5 5   La guerre des trones, la veritable histoire de l'Europe  (Culture Documentaire) 1.027.000 telespectateurs 4,1% Programme TV de W9 6 Enquete d'action  (Culture Documentaire) 998.000 telespectateurs 4,2% Programme TV de Arte 7 Les pieds dans le tapis  (Telefilm) 841.000 telespectateurs 3,4% Programme TV de RMC Decouverte 8 Sacrifice  (Culture Documentaire) 652.000 telespectateurs 2,7% Programme TV de TMC 9 Mentalist  (Serie) 572.000 telespectateurs 2,3% Programme TV de D8 10 Programmes de nuit  (Culture Documentaire) 519.000 telespectateurs 2,2% Programme TV de Gulli 11 Le roi grenouille  (Telefilm) 461.000 telespectateurs 1,8% Programme TV de HD1 12 Petits plats en equilibre  (Divertissement Jeux TV) 458.000 telespectateurs 2,0% Programme TV de NRJ12 13 Soeur Therese.com  (Serie) 417.000 telespectateurs 1,7% Programme TV de 6ter 14 Norbert commis d'office  (Culture Documentaire) 372.000 telespectateurs 1,5% Programme TV de France 4 15 Iditarod, la derniere course de Nicolas Vanier  (Culture Documentaire) 356.000 telespectateurs 1,4% Programme TV de Numero 23 16 Chez Maupassant  (Serie) 336.000 telespectateurs 1,3% Programme TV de NT1 17 Veterinaires, leur vie en direct  (Culture Documentaire) 295.000 telespectateurs 1,2% Programme TV de Cherie 25 18 Doc Martin  (Serie) 279.000 telespectateurs 1,1% Programme TV de D17 19 Le Zap  (Divertissement Jeux TV) 213.000 telespectateurs 0,9% Programme TV de France O 20 Cut  (Serie) 31.000 telespectateurs 0,1% \n \n ", "theme": "programme tv"}