{"id_art": "84901c0d599703aed9940b429b1e9fd1", "title": "Ces villas ultra-luxueuses pourraient battre les records de vente en 2018", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2018-01-01", "content": "La fin d'annee 2017 avait ete marquee par l' identification du proprietaire du chateau le plus cher du monde, a Louveciennes . Mais des 2018, ce record du monde detenu par un prince heritier saoudien pour un bien situe en France pourrait lui echapper au profit d'une autre villa d'exception, francaise elle aussi...  A VENDRE * Villa Les Cedres (Saint-Jean-Cap-Ferrat): 415 millions de dollars (347 millions d'euros)   Depuis la cession des celebres spiritueux Grand Marnier en mars 2016, la villa Les Cedres (1672 m2) est a vendre. Pres de deux ans plus tard, elle l'est toujours. Et pourtant, cette villa, installee sur un territoire tres prise des milliardaires - Saint-Jean-Cap-Ferrat -, a tout pour plaire.  \n \n   \n    Credits photo Savills \n  \n \n              La propriete est entouree de 14 hectares de jardin botaniques et ne comporte pas moins de 25 serres chauffees. Au total, 20.000 especes y sont cultivees dont 14.000 tropicales. Construite vers 1870, la propriete figure a l'Inventaire general du patrimoine culturel depuis 2008. Son prix de vente? Autour de 350 millions d'euros. Si un acheteur se decidait a mettre le prix, elle pourrait decrocher le prix de la propriete la plus chere vendue en 2018. \n \n   \n    Credits photo Savills \n  \n \n              >> LIRE AUSSI -  La vente de Grand Marnier, c'est aussi celle d'une villa a plus de 300 millions d'euros     * The Chartwell Estate (Los Angeles): 350 millions de dollars (293 millions d'euros)   \n \n   \n    Credits photo Coldwell Banker Global Luxury, Hilton & Hyland, and Berkshire Hathaway Home Services \n  \n \n              Cette villa a acquis une certaine renommee aupres du grand public car elle a servi de decor a la serie tele \"The Beverly Hillbillies\" (<<Les Allumes de Berverly Hills>> en francais). Concue par l'architecte Sumner Spaulding en 1933, la propriete a ete entierement renovee par son ancien proprietaire dans les annees 1990. La belle facade, inspiree de l'architecture neoclassique francaise du XVIIIe siecle, tranche avec celles plus modernes de villas voisines.  A l'interieur, les proprietaires peuvent profiter de 2300 metres carres habitables. La maison contient notamment une salle de bal, une grande salle a manger ainsi qu'une cave a vin. La propriete est entouree d'un immense terrain, agrandi pendant trente ans pour atteindre 10,3 hectares. Les sites adjacents ajoutes au terrain d'origine comprennent de beaux jardins, des courts de tennis ainsi qu'un garage couvert pouvant abriter jusqu'a quarante voitures de luxe. >> LIRE AUSSI -  Cette propriete mise en vente aux Etats-Unis pour 350 millions de dollars     * Residence de Kurt Rappaport (Malibu): 120 millions de dollars   \n \n   \n    Credits photo Google Maps \n  \n \n              Vendue ou pas? La propriete, acquise en 2007 par l'homme d'affaires canadien Kurt Rappaport serait sur le point d'etre cedee a un investisseur canadien, selon certains medias americains. Il s'agirait de Daryl Katz, proprietaire de l'equipe canadienne de hockey sur glace, Edmonton Oilers,  dont la fortune est estimee par Forbes a 2,9 milliards de dollars . D'autres, au contraire, affirment que la transaction est au point mort. Quoi qu'il en soit, des que cette villa de pres de 1400 m2 situee a Malibu sera vendue, une jolie plus-value de quelque 113 millions de dollars (!) est a la cle. Et pour la bonne bouche, nous vous rappelons quelques-unes des plus grosses transactions de l'annee ecoulees VENDUES en 2017 * 149 millions de dollars (Hong Kong)   \n \n   \n    Credits photo Wheelock Properties \n  \n \n              Comme en 2016, c'est Hong Kong qui decroche le gros lot  avec une propriete de plus de 836 m2, perchee sur la montagne (a Mount Nicholson) et cedee pour la modique somme de 149 millions de dollars  (pres de 125 millions d'euros). Soit un montant legerement inferieur aux 154 millions de dollars (129 millions d'euros) debourses l'annee derniere par l'acquereur du bien le plus cher du monde.  Mount Nicholson peut egalement se vanter d'etre le lieu ou se sont vendues les trois residences les plus cheres d'Asie en 2017. Outre cette propriete de 836 m2, deux luxueux appartements qui ont ete cedes au meme acheteur pour la somme totale de 147 millions de dollars. Le plus petit des deux biens est parti pour un peu plus de 71 millions de dollars (60 millions d'euros), soit 170.000 dollars le m2 (145.000 euros). Un nouveau record du metre carre! >> LIRE AUSSI -  Dans cet immeuble de Hong Kong, le metre carre peut valoir 150.000 euros     * 120 millions de dollars (Londres)   \n \n   \n    Credits photo 199 Knightsbridge \n  \n \n              Pour la deuxieme propriete la plus chere de l'annee, destination Londres.  Le proprietaire d'une station de radio privee britannique Classic FM a debourse pas moins de 90 millions de livres  (soit pres de 121 millions de dollars ou 101 millions d'euros) pour acquerir un penthouse avec quatre chambres, situe a Knightsbridge, un quartier chic du centre de Londres.  * 91,1 millions de dollars (New York)    \n \n   \n    Credits photo DBOX for DIM Group and Macklowe Properties \n  \n \n              A l'adresse 432 Park Avenue de New York, au centre de Manhattan, se trouve la plus haute tour residentielle du monde occidental. S'elevant a 425 metres, ce gratte-ciel est compose de 104 appartements de 767 m2 chacun avec des prix allant de 16,95 millions de dollars a 95 millions de dollars.  Trois d'entre eux (1106 m2) dispatches sur deux etages auraient seduit un acheteur chinois desireux de les regrouper . Prix de vente total? 91,1 millions de dollars (76 millions d'euros). Le dernier record (87,7 millions de dollars, etabli l'an dernier est donc battu.", "theme": "article"}