{"id_art": "b19e463e36cd5d08df42c82325322b9f", "title": "Les aides au logement, vivier d'economies pour Edouard Philippe", "newspaper": "Le Figaro", "author": ["Marie Bartnik"], "date_publi": "2017-07-05", "content": "Une nouvelle reforme des aides au logement en perspective. Lors de son  discours de politique generale , le premier ministre Edouard Philippe a cite ce poste de depense en exemple de politique publique couteuse bien qu'insuffisamment efficace, a reformer d'urgence. Pour ramener les finances publiques dans les clous des traites europeens, le gouvernement compte en effet agir sur la depense publique plutot qu'actionner le levier de l'impot. Dans ce but, <<nous devons repenser les politiques publiques qui pesent sur nos actifs sans suffisamment de resultats, a martele  Edouard Philippe . Nous depensons deux fois plus que nos voisins dans l'aide au logement, et pourtant les Francais continuent d'eprouver des difficultes a se loger>>. Le constat est dresse depuis longtemps par la Cour des comptes comme par l'inspection generale des affaires sociales (Igas) ou l'inspection generale des finances (IGF). Dans  un rapport paru en 2015 , la cour des comptes s'etonnait que la France consacre pres de 2% de son PIB en aides a la pierre, un niveau <<qui n'est comparable au sein de l'OCDE qu'a celui consenti par le Royaume-Uni>>. A elles seules, les aides personnelles au logement, versees a 6,5 millions de personnes, coutent chaque annee 18 milliards d'euros, et representent plus de 40% des depenses publiques consacrees au logement.  Les resultats obtenus ne sont pourtant pas a la hauteur des sommes employees. Les Sages de la rue Cambon deploraient ainsi que les APL <<laissent subsister des inegalites entre les menages au regard de leur situation de logement>>, selon qu'ils sont locataires du parc social ou du parc prive. Les premiers peuvent en effet cumuler faible loyer et aide au logement, contrairement aux seconds, alors meme que les allocataires a faibles revenus sont plus nombreux dans le parc prive. Les aides au logement sont de surcroit accusees de faire monter les prix des loyers, et d'etre in fine captees par les bailleurs sous forme de revenu supplementaire, plutot que par leurs locataires. Une loi pour favoriser la construction a l'automne Le precedent gouvernement a tente de remedier a ces effets pervers. Depuis le 1er juillet 2016, les APL sont devenues degressives en fonction du loyer. Au-dela d'un certain montant, l'allocataire peut meme perdre son droit aux APL. Et pour les recentrer sur les menages les plus modestes, l'executif a par ailleurs inclus le patrimoine des allocataires dans le calcul des aides, s'il depasse 30.000 euros. Une disposition qui a fait bondir les associations luttant pour ameliorer les conditions de logement, comme la fondation Abbe Pierre. La cour des comptes, de son cote, preconisait une reforme de plus vaste ampleur. Elle suggerait de fusionner les aides au logement avec les autres prestations sociales versees aux menages modestes, pour ameliorer leur efficacite et limiter l'effet secondaire inflationniste. Une reforme <<dont l'ampleur ne doit pas etre sous-estimee>>, soulignait-elle. Le gouvernement est prevenu.  Afin d'aider les Francais a se loger, l'executif mise par ailleurs grandement sur la construction. Une loi presentee a l'automne devrait ainsi simplifier les procedures qui pesent sur les acteurs de ce secteur, et booster le logement neuf. Dans les bassins d'emplois les plus dynamiques, l'attribution de permis de construire sera par exemple acceleree, et les recours abusifs sanctionnes. <<Au besoin, et notamment dans les zones tendues, les autorisations d'urbanisme seront transferees des communes aux intercommunalites pour que les decisions de construire soient prises a l'echelle des bassins de vie>>, a precise ce mardi le premier ministre. ", "theme": "article"}