{"id_art": "6eca42e8fade027359f5411d61ac1f1d", "title": "Legislatives 2017 : La saturation politique des Francais", "newspaper": "Le Figaro", "author": ["Alexandre Devecchio"], "date_publi": "2017-06-12", "content": "    \n                  David Desgouilles est membre de la redaction de Causeur. Il a publie  Le bruit de la douche , une uchronie qui imagine le destin de DSK sans l'affaire du Sofitel (ed. Michalon, juin 2015), et  Derapage  (ed. du Rocher, 2017).   FIGAROVOX. - La Republique En Marche remporte largement les legislatives, mais avec une abstention record de 50%. Que cela vous inspire-t-il?  \n                                 \n                                     Pour transcrire des directives europeennes dans le droit national, une armee de godillots peut suffire.     \n                             David DESGOUILLES. -  A etudier les chiffres, il semble bien que seul l'electorat du premier tour de la presidentielle d'Emmanuel Macron se soit mobilise en entier pour ce premier tour des legislatives. Cet electorat souhaitait donner une majorite au president qu'il avait porte en tete le 23 avril, tandis que la demobilisation avait gagne tous ceux qui s'estimaient vaincus du scrutin presidentiel. On assiste frequemment a ce genre de phenomene lors de legislatives qui suivent la presidentielle mais jamais a un tel degre.  Au-dela de la lassitude des electeurs, cela reflete-t-il une profonde crise de la democratie? Ce taux d'abstention s'explique de trois manieres. Primo, a mesure que nos concitoyens -et en particulier ceux de la France peripherique- prennent conscience que les prerogatives du Parlement sont rognees - par l'Europe, les commissions independantes, la decentralisation, et bientot des tribunaux arbitraux prives pour proteger le libre-echange, la participation aux elections des deputes s'etiole. La presidentielle est protegee de ce phenomene car le chef de l'Etat dispose de la force de frappe atomique et, de ce fait, peut parler d'egal a egal avec les grands de ce monde. Voter a la presidentielle demeure important dans la conscience collective car on ne confie pas cette responsabilite a n'importe qui. En revanche, pour transcrire des directives europeennes dans le droit national, une armee de godillots peut suffire.  La seconde raison, c'est que nous sommes en phase de decomposition/recomposition. Et qu'il est difficile pour certains electeurs de s'y retrouver. Le fait qu'on ne sache pas si son candidat LR soutiendra Macron ou pas, que la France insoumise soit opposee a un candidat communiste soutenu par le PS dans beaucoup de circonscriptions, que le FN soit fragilise depuis le soir du debat de l'entre-deux-tours, ou qu'on assiste a la mort du PS, constituent autant d'incertitudes qui pesent sur la participation, alors que le nouveau parti du president est en ordre de bataille. Pour aller vite, LREM est deja en phase de recomposition alors que les autres en sont toujours au stade de la decomposition. La troisieme raison, enfin, c'est la lassitude pour ne pas dire la saturation de politique. Alors que je participais a une foire du livre le jour de l'investiture d'Emmanuel Macron, j'etais decontenance par le fait que les visiteurs ne s'arretaient pas devant moi. J'ai mis plusieurs heures a m'apercevoir que le bandeau rouge promotionnel autour de mon livre, qui comprenait le mot << politique >>, en etait la cause. J'ai enleve les bandeaux et la, les gens se sont enfin arretes pour regarder mon roman. Il faut comprendre cette saturation. Primaires comprises, cela fait presqu'un an qu'on ne mange que de la politique soir et matin dans les medias. \n                                 \n                                     Le FN est un parti qui ou le culte du chef est important, voire essentiel. Si le chef n'apparait plus infaillible, il est fragilise.     \n                             Peut-on parler aussi d'effet boomerang des primaires?  En effet, ces dernieres devaient re-legitimer les vieux partis, perpetuer leur existence. Mais elles ont precipite leur chute. C'est vrai a gauche ou Benoit Hamon a recueilli un nombre de voix a peu pres equivalent aux participants de sa primaire. Et a droite aussi, dans la mesure ou le candidat choisi l'a ete par la frange la plus politisee et pas forcement en adequation avec l'electorat de la droite dans son ensemble, ce qui peut generer des malentendus facheux (Fillon etait-il un faux conservateur et un vrai liberal ou l'inverse?), et aussi parce que, empetre par les affaires, le semblant d'onction democratique de la primaire le protegeait d'un remplacement au pied leve par un candidat designe dans un cenacle. D'autant qu'on prevoyait de le remplacer par le second de la meme primaire, lui-meme condamne il y a quelques annees pour des faits analogues (emplois fictifs). La primaire s'est donc revelee un piege mortifere. Le Front national semble egalement victime du degagisme. Comment expliquez ce score decevant pour un parti qui figurait au second tour de la presidentielle et etait encore le premier parti de France il y a quelques mois?  Le FN est un parti qui ou le culte du chef est important, voire essentiel. Si le chef n'apparait plus infaillible, il est fragilise. Rappelez-vous de la scission de 1998. La bagarre avec Megret qui avait ete provoquee entre autres par la volonte de Jean-Marie Le Pen d'imposer son epouse comme tete de liste aux elections europeennes avait trouble l'electorat du FN et ainsi permis a Charles Pasqua et Philippe de Villiers de lui tailler des croupieres notamment dans ses bastions du Sud-Est. Il a fallu trois annees a Jean-Marie Le Pen pour reconstituer son electorat, d'autant que le mouvement Pasqua-Villiers s'est ensuite brise sur une mesentente. Pour la premiere fois, Marine Le Pen a instille le doute parmi ses militants et plus encore dans son electorat. La presidente du FN est la veritable responsable de cette situation. D'une part, parce qu'elle s'endormait sur les lauriers de chef inconteste et qu'elle n'a jamais su faire des differences entre Marion Marechal Le Pen et Florian Philippot une complementarite, une richesse. Pis, elle a longuement laisser pourrir leur rivalite. Et d'autre part, parce qu'elle a sabote sa dediabolisation et donc sa propre strategie lors du debat contre Emmanuel Macron. Le culte du chef est remis en cause et donc la guerre se prepare. Cerise sur le gateau: elle sera peut-etre un des trois ou quatre seuls elus du FN, forcee de sieger parmi les non-inscrits au Palais-Bourbon alors qu'elle preside actuellement un groupe parlementaire a Strasbourg! Faute d'alternative reelle, Macron n'a pas d'opposition et une partie de l'electorat est en desherence. Qui peut representer cet electorat aujourd'hui? Peut-il y avoir un En marche souverainiste ou conservateur? \n                                 \n                                     Quant a savoir si un mouvement imitant la montee en puissance d'En Marche se dessine, mais du cote souverainiste ou conservateur, il est trop tot pour le dire.     \n                             Aujourd'hui, personne ne peut pretendre representer cet electorat en desherence. La phase de decomposition se poursuit. Quant a savoir si un mouvement imitant la montee en puissance d'En Marche se dessine, mais du cote souverainiste et/ou conservateur, il est trop tot pour le dire. D'abord, parce que ce type de mouvement se construit autour d'une personnalite -dont on ne connait pas encore l'identite, qui n'existe peut-etre pas encore dans le spectre politique, et qui n'a certainement pas elle-meme conscience d'etre cette personne, comme c'etait sans doute le cas d'Emmanuel Macron en juin 2012. D'autre part, parce que si c'etait le cas, il ne serait pas tres habile strategiquement de se positionner des maintenant. ", "theme": "vox"}