{"id_art": "4cc8e2e3c33b763d57aa21ba0a556b1f", "title": "Si Nice etait a vendre, elle vaudrait 58,2 milliards d'euros", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-06-29", "content": "Apres Paris, Bordeaux, Strasbourg, Marseille et Nantes, c'est au tour de la cinquieme plus grande ville de France d'etre passee au crible par la FNAIM et l'economiste Patrice de Moncan. L'economiste et l'union des syndicats professionnels de l'immobilier se sont en effet lance le defi de chiffrer la valeur des principales villes du pays. >>  A Nice, les grands chantiers se cachent derriere du street art     Pour arriver a ce resultat, l'auteur et les agents immobiliers ont analyse les 41 quartiers que compte la ville. A partir des transactions realisees dans chacune de ces zones, ils sont ainsi arrives a une valeur de 53,8 milliards d'euros pour les 225.332 logements de  Nice , a laquelle s'ajoutent 3,324 milliards d'euros pour les 6300 commerces et boutiques, ainsi qu'un milliard d'euros pour l'ensemble des bureaux de la ville (360.000 m2 intra-muros). La valeur patrimoniale residentielle est ainsi bien plus elevee que la valeur immobiliere des commerces et bureaux. La part relative d'immeubles a usage tertiaire dans le parc immobilier total est en effet la plus faible de toutes les villes observees. Les commerces representent quant a eux 5,7% de l'ensemble des batiments de la metropole, une part egale a celle de  Paris ,  Marseille  et  Strasbourg .  Sur le podium des villes les plus cheres Nice est la troisieme ville de France en termes de valeur patrimoniale apres Paris et Marseille, mais devant  Nantes ,  Bordeaux  et Strasbourg. Le fosse existant entre Paris et les deux autres villes du podium est neanmoins impressionnant. Alors que le patrimoine immobilier de la cite phoceenne atteint 82,1 milliards d'euros, il culmine a 706,9 milliards d'euros pour la capitale. \n \n   \n   Classe a l'inventaire des monuments historiques, le Negresco est estime a 53,4 millions d'euros (ce montant comme la valeur des autres batiments exceptionnels de la ville n'est pas integre dans la valorisation globale de la ville).   Credits photo Eric Gaillard/REUTERS \n  \n \n              \n \n   \n   L'aeroport de Nice Cote d'Azur, vaudrait la bagatelle de 25 milliards d'euros si a sa place etaient construits des logements de quatre pieces.  Credits photo Eric Gaillard/REUTERS \n  \n \n              La valeur indiquee par l'etude n'inclue pas les nombreux monuments de la ville. Les auteurs de l'enquete ont cependant tente d'estimer leur valeur, en convertissant les joyaux architecturaux de la capitale economique et culturelle de la Provence en reserve fonciere. >>  Nice, d'ou vient ton nom?     L'aeroport international de Nice, troisieme aeroport de  France  en nombre de passagers, vaudrait ainsi la bagatelle de 25 milliards d'euros si a sa place etaient construits des logements de quatre pieces. Situe a l'emplacement sur lequel les Grecs phoceens ont fonde la cite, le magnifique parc de la Colline du Chateau, pourrait valoir 2,3 milliards d'euros. Le mythique hotel Negresco, classe a l'inventaire des monuments historiques, est quant a lui estime a 53,4 millions d'euros. En additionnant seulement dix monuments emblematiques du centre historique, la ville serait ainsi reevaluee de plus de 27,8 milliards d'euros supplementaires.  \n \n   \n   Le magnifique parc de la Colline du Chateau, pourrait valoir 2,3 milliards d'euros. Credit: Margarita Hintukainen \n  \n \n             ", "theme": "article"}