{"id_art": "b2024941adb12ce7375fe38d512901ac", "title": "Toile, serge et satin", "newspaper": "Le Figaro", "author": ["laurence haloche"], "date_publi": "2017-06-19", "content": "Source Le Figaro Magazine Discuter avec un client du vetement qu'il souhaite et de la saison ou il le portera oblige forcement a parler des armures de tissage. L'armure, dans la terminologie textile, est le mode d'entrecroisement des fils de chaine et des fils de trame. Il existe trois grandes categories: la toile, la serge (ou twill en anglais) et le satin. De ces methodes primaires de tissage, les drapiers obtiennent des tissus aux proprietes differentes. La laine, le coton, le lin et plus generalement les melanges plus ou moins luxueux destines a la confection de vetements pour homme sont tisses en toile ou en serge. Cette derniere represente l'ecrasante majorite. Les etoffes en serge laissent apparaitre a leur surface une legere trace diagonale. C'est la maniere la plus solide de croiser des fils. De la serge, il est possible d'obtenir par complexification de l'entrelacs le chevron, la gabardine, le whipcord ou le cavalry twill, etc. Les pantalons de coton sont souvent realises dans un drill alors que les jeans sont realises en denim, serge a cote visible alternant blanc et indigo. Le tissage toile est plus simple. C'est la methode ancestrale pour faire du tissu, deja maitrisee durant l'Egypte pharaonique voire avant. Un fil croise un autre puis le motif se repete. Les sacs postaux sont faits en toile. Il s'agit d'un tissage lache et aere qui n'estsolide que grace aux fils, alors que la serge apporte une solidite intrinseque. La toile est utile aux tailleurs pour deux types d'etoffes: les tweeds et flanelles, tissus grossiers et feutres et les laines froides, fines et solides pour l'ete. Les tissus nattes, c'est-a-dire dont la toile est tres marquee et aeree sont le nec plus ultra estival. Les motifs dans les toiles sont moins complexes que dans les serges. Les derives, comme la toile baptiste de coton, le calicot et l'etamine sont utilises en chemiserie et la toile reps de soie en cravaterie.  Enfin, le satin souvent utilise pour les doublures permet d'obtenir des tissus brillants a partir de la soie et surtout de la viscose. Les fils, au lieu de passer les uns sur les autres font de grandes sautees. C'est pour cela que ces etoffes se rayent, qu'ils glissent et brillent aussi.", "theme": "mode homme"}