{"id_art": "99d37b4d4ad1512e251470573f481663", "title": "Le moteur de recherche russe Yandex construit sa propre voiture autonome", "newspaper": "Le Figaro", "author": ["Nicolas Brouste"], "date_publi": "2017-05-31", "content": "Un nouveau participant se positionne dans la course aux voitures autonomes.  Yandex , le moteur de recherche russe a publie une video montrant un vehicule sans conducteur. La societe avait deja presente un bus autonome par le passe, mais pas de voitures. L'automobile en question est une Toyota equipee de la technologie concue par Yandex.taxi, le service de VTC russe equivalent d'Uber. Une lourde competition dans le domaine La voiture n'est pas encore testee en conditions reelles, et les premieres experiences sur de veritables routes sont fixees a 2018. Les concurrents comme Waymo la filliale de Google, ou le chinois Baidu ont par contre ete deployes pour des tests de grande echelle en ville. D'autres entreprises se sont egalement lancees dans l'aventure comme Tesla, PSA Renault, Volvo et meme Apple qui travaille egalement sur des vehicules autonomes. Yandex a beaucoup de retard par rapport aux autres acteurs developpant cette technologie. La societe russe ne se laisse cependant pas abattre: <<Des dizaines d'entreprises dans le monde construisent leur voiture autonome, mais seul quelques-unes disposent des composants cruciaux pour faire de ce projet une realite. Yandex.Taxi avec le support de Yandex, fait partie des acteurs pouvant pretendre posseder ces atouts>>, affirme Dimitry Polishchuk, responsable du projet voiture autonome a Yandex.Taxi. Une recherche d'autonomie dans le domaine technologique La Russie cherche a concurrencer les geants americains du numerique, et plus precisemment a acquerir une autonomie industrielle par rapport aux Etats-Unis dans les nouvelles technologies. Ruselectronics, une holding de high-tech fondee par le gouvernement, a recemment annonce la sortie d'un processeur concu et produit dans le pays. Les capacites de la piece electronique n'atteignent pas celles d'Intel. L'Elbrus-8S pourrait cependant obtenir les faveurs des entreprises et des organisations de l'Etat. Des concurrents nationaux font egalement de la resistance dans d'autres domaines. RuTube s'oppose a YouTube et VKontakte propose le meme genre de services que Facebook.                                    ", "theme": "secteur"}