{"id_art": "f0e09d99e3f97b0b84dc940996e06b4e", "title": "Une <<banque de la democratie>> pour clarifier le financement des partis", "newspaper": "Le Figaro", "author": ["Luc Lenoir"], "date_publi": "2017-06-13", "content": "Une nouveaute qui rejouira l'ensemble des formations politiques francaises, et surtout leurs tresoriers. Dans le cadre de la loi de moralisation de la vie publique, presentee ce mercredi en conseil des ministres, le garde des Sceaux a propose la creation d'une <<banque de la democratie>>, qui aurait pour mission de <<financer la vie publique>> et de permettre aux <<formations politiques habilitees>> d'exercer leur mission. La banque, adossee a la Caisse des depots et consignations, financerait donc le fonctionnement des partis et les campagnes electorales. L'objectif est de permettre <<aux partis politiques de se soustraire aux interets particuliers, (...) de maniere a ce que l'independance des formations politiques soit garantie>>. Pour l'instant, pas de precision technique, mais les montants des prets consentis pourraient dependre des sondages: si <<les intentions de vote>> en faveur d'un parti suffisent, <<le pret va de soi>> a ainsi declare Francois Bayrou. Les partis politiques se financent historiquement par les cotisations de leurs adherents et des dons de personnes physiques, jusqu'a 7500 euros par an et par personne. Dans le cadre d'une campagne electorale, comme la presidentielle, un particulier peut verser en outre 4600 euros au candidat de son choix, mais les partis ont surtout recours a l'emprunt bancaire. Une fois l'election terminee et en fonction du resultat des votes, l'Etat verse une somme d'argent et le parti peut donc rembourser sa banque. Mais la situation est plus difficile depuis 2013, lorsque  les comptes de la seconde campagne presidentielle de Nicolas Sarkozy se sont vus retoques par le Conseil constitutionnel , et le financement public annule. A l'epoque, l'UMP s'etait retrouvee en crise financiere, et la mefiance avait gagne les etablissements bancaires, jusque-la plutot accommodants. En decembre 2014, Frederic Oudea, directeur de la Societe generale,  a ainsi affirme  : <<Nous ne pretons plus aux partis politiques>>. La mesure vise donc a ameliorer une situation difficile, qui pousse les tresoriers de partis a user de detournements juridiques (pret a des personnes physiques dans des micro partis, etc.) voire a demander un financement a des banques etrangeres. C'est le cas du Front national, qu'aucune banque francaise n'avait souhaite financer apres 2012, et  qui s'est tourne vers des banques russes , notamment pour les elections departementales de 2015. Pour Francois Bayrou, tout financement a l'etranger sera desormais interdit. Interroge par  L'Express , le president de l'association Amnesty International Daniel Lebegue a exprime sa satisfaction: <<c'est une mesure qui contribue a donner de la transparence, un cadre plus clair, a eviter des financements des partis par des institutions etrangeres obscures ou des particuliers>> Lire aussi: Marine Le Pen lance un <<emprunt patriotique>> pour financer la campagne des legislatives Le Front national, qui a explique voir <<des aspects positifs>> mais aussi des <<manques regrettables>> dans la loi de moralisation, s'est montre satisfait sur le point du financement et a evoque un <<retablissement de l'egalite republicaine>>. Toutefois, pour certains, le risque du favoritisme et de la politisation pointe, en l'absence de solides garanties d'independance de la nouvelle institution:    ", "theme": "conjoncture"}