{"id_art": "a67d9150a45b20db04e08b24e3aa3758", "title": "A Mossoul, Daech lance ses kamikazes pour freiner l'armee", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "Il s'agit de l'ultime phase de la bataille de Mossoul,  lancee il y a plus de huit mois  pour chasser le groupe Etat islamique (EI) de la deuxieme ville du pays. L'EI n'y controle plus qu'un petit secteur de la vieille ville dans l'ouest de la cite septentrionale. Accules sur la rive ouest du Tigre, et encercles de l'autre cote par l'armee et la police, les djihadistes n'ont cesse de reculer depuis le debut de l'assaut sur la vieille ville, le 18 juin. Selon une carte publiee par l'etat-major, ils ne tenaient plus que quelques rues, dans un rectangle de 500 metres de long et 300 metres de large. De plusieurs milliers au debut de l'operation , ils ne seraient plus que quelques centaines, dont une majorite d'etrangers, estime le lieutenant Sami al-Aridhi, un commandant des forces du contre-terrorisme (CTS). Mais a mesure qu'ils perdent du terrain, les djihadistes opposent une resistance de plus en plus feroce, au milieu de civils pris au piege. A une centaine de metres du site  a moitie detruit de l'emblematique mosquee al-Nouri,  repris jeudi dernier aux jihadistes, les belligerants retranches dans deux immeubles se tirent dessus alors que des raids aeriens frappent des batiments proches. Le front reste donc en partie proche de la mosquee, suggerant que l'avancee des forces gouvernementales reste lente. Un blinde irakien rentre du front avec assis a l'avant un homme barbu, torse nu et mains ligotees, a cote d'un soldat arme qui le pointe du doigt en criant: <<Daech>>! - acronyme en arabe de l'EI.  Des kamikazes de 12 et 14 ans <<Dans certains quartiers, l'ennemi a recours depuis trois jours a des kamikazes, notamment des femmes>>, precise le lieutenant Sami al-Aridhi pour expliquer la lente progression. <<Auparavant, l'EI utilisait davantage de snipers et de bombes>>. Ces derniers jours,  des adolescentes de 12 et 14 ans  ont commis des attentats suicide tuant trois soldats irakiens, ont temoigne des militaires. Par crainte de ces attentats suicide, soldats et policiers postes a la sortie de la vieille ville demandaient lundi a chaque civil homme qui en sortait de soulever sa chemise ou son T-shirt pour montrer qu'il ne portait pas de ceinture explosive. Ne pouvant fouiller les femmes, faute de collegues feminines en nombre suffisant, ils leur demandaient d'oter leur niqab et les isolaient le temps de controler leur identite. Les forces irakiennes sont aussi genees par la physionomie des lieux, un secteur aux rues etroites et densement peuplees qui rend <<les combats chaque jour plus difficiles>>, a explique le general Abdel Ghani al-Assadi, commandant au CTS. Le commandant Aridhi croit malgre tout que la fin de la bataille devrait intervenir dans les prochains jours. Le Premier ministre Haidar al Abadi est attendu prochainement a  Mossoul  pour annoncer formellement la victoire. Une semaine de celebrations nationales est prevue dans le pays. L'EI a perdu 60% de son territoire En attendant, des dizaines de civils, tout juste liberes par les troupes irakiennes apres des mois bloques dans la vieille ville, continuaient lundi d'affluer par petits groupes comprenant de nombreux enfants, y compris des bebes. Tous ont les traites tires, sont pales de fatigue ou rougis par l'emotion d'etre enfin sortis de cette <<prison>> ou ils manquaient de nourriture et d'eau potable, et risquaient chaque jour d'etre tues. Parmi eux, Faten, une femme de 34 ans accompagnee de son fils de 13 ans, tremble dans son abaya noire. Elle raconte avoir ete liberee par l'armee de la maison ou elle etait retenue depuis quatre mois par des djihadistes qui menacaient de les tuer s'ils tentaient de fuir. <<Je ne peux pas croire que je suis sortie vivante, je suis tellement contente>>! lance-t-elle en pleurant de joie et de soulagement.  A quelques metres de la, la frele Fatima, 15 ans, abaya noire et cheveux couverts d'un foulard orange et noir, tient dans ses bras son fils d'un an et demi qu'elle a eu avec son mari, un djihadiste qui les retenait depuis un an. Elle n'a plus de nouvelles de lui, et ne veut pas en avoir. <<Je ne veux plus jamais le voir car il nous affamait>>. Les civils sortant de la vieille ville sont pris en charge dans un centre medical improvise. <<Ils fuient la mort, la faim et la peur>>, dit Nazar Saleh, un medecin. L'Etat islamique s'etait empare en 2014 de vastes pans de territoire en Irak, avant de perdre beaucoup de terrain face aux offensives des forces irakiennes appuyees par des frappes de la coalition antijihadistes dirigee par les Etats-Unis. Toutefois, une perte de Mossoul ne marquera pas la fin de la guerre contre l'EI, qui controle toujours plusieurs zones en Irak et en Syrie voisine. Bien qu'il ait perdu 60% de son territoire et 80% de ses revenus en trois ans, selon une etude du cabinet d'analyse IHS Markit publiee la semaine derniere, l'EI parvient toujours a commettre des attentats sanglants dans ces deux pays.", "theme": "international"}