{"id_art": "7159e7f45045e094da36b9489411a39e", "title": "5 astuces pour negocier a la baisse son achat immobilier", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-12-29", "content": "C'est souvent le plus gros achat que les particuliers sont amenes a faire. Raison de plus pour negocier au plus serre son prix. De qui parle-t-on? De son logement bien sur. Partant de ce constat, un petit guide pratique <<Achat immobilier: comment gagner 5337 euros?>> (gain moyen constate par les premiers lecteurs, nous dit l'ouvrage sans preciser leur nombre, ni les modalites de calcul) propose des pistes a explorer pour obtenir des ristournes en apprenant a decoder les  diagnostics immobiliers . Voici 5 exemples tires de ce petit guide pratique de 54 pages redige par Nicolas Delourme (editions Jean de Portal). * Le meilleur moment pour negocier A en croire l'auteur du guide, la meilleure fenetre de tir pour une negociation serree serait la periode du  delai de retractation  qui court apres la signature de la promesse ou du compromis de vente. A ce moment-la, l'acheteur potentiel peut arguer du fait que d'eventuelles mauvaises surprises decouvertes dans le dossier de diagnostics techniques justifient la demande d'une ristourne. Par ailleurs, ce delai peut etre retarde jusqu'a la reception du dernier diagnostic technique si le dossier est incomplet. >> LIRE AUSSI -  Puis-je me retracter apres avoir signe un compromis de vente?     * Attention a l'absence de tout-a-l'egout   Selon le ministere de l'Environnement, 15 a 20% de la population francaise vit encore sans reseau public de collecte des eaux usees. Si tel est le cas du bien que vous convoitez, un diagnostic d'assainissement non collectif date de moins de 3 ans doit vous etre remis. Si le  tout-a-l'egout  n'est generalement pas obligatoire, il occasionne des frais pour assurer son entretien et sa vidange et il pourrait devenir imperatif dans un futur proche. Et s'il n'est pas conforme, il necessitera forcement des travaux qui depassent rapidement 10.000 euros. Dans tous les cas de figure, le prix de vente doit tenir compte de ce handicap. * Transformer le plomb en argent Pour un bien datant d'avant 1949, un diagnostic au plomb est obligatoire et peut indiquer la presence de plomb degrade (<<classe 3>> dans les diagnostics). Dans ce cas de figure, le proprietaire (donc le futur acheteur) doit engager sans attendre des travaux pour le supprimer. L'occasion de reclamer une ristourne si le vendeur ne compte pas effectuer les travaux a sa charge. Par ailleurs, la presence de plomb de classe 1 et 2 ne necessite pas de travaux immediats mais il faudra bien en faire tot ou tard, d'ou un autre angle de negociation.    * Recompter les metres carres Une erreur de metrage  Carrez  de la surface habitable entraine une diminution du prix. Des mentions precisant que le metrage a ete effectue <<selon les limites de la possession apparente et en fonction de la delimitation du lot faite par le proprietaire ou son representant>> peuvent attester que le calcul a ete effectue en l'absence du titre de propriete. Dans ce cas, seule la responsabilite du vendeur pourra etre engagee et pas celle du metreur. Parfois aussi, des hauteurs sous plafond inferieures a 1,8 metre sont retenues ou encore des parties communes injustement comptabilisees comme privatives... Toutes ces erreurs meritent une compensation et si la marge d'erreur est superieure a 5%, l'acheteur dispose d'un an apres la signature definitive de la vente pour engager une action judiciaire et reclamer une diminution du prix.  * Un rabais apres signature, c'est possible?   Au-dela des problemes de metrage, differentes ristournes ou indemnisations peuvent encore etre obtenues apres l'achat. C'est le cas des <<vices caches>>: des problemes graves (presence d'amiante, humidite tres importante par exemple), anterieurs a l'achat, difficiles a deceler et qui aurait pu pousser l'acheteur a ne pas retenir ce bien. Une action est possible dans les 5 ans qui suivent l'achat du bien et au plus tard 2 ans apres la decouverte du vice en question.", "theme": "article"}