{"id_art": "373b443d58ce2035258a44f3f736d4ba", "title": "Plus de 30 morts et des dizaines de disparus apres l'incendie de la tour Grenfell a Londres", "newspaper": "Le Figaro", "author": ["Florentin Collomp"], "date_publi": "2017-06-16", "content": "Correspondant a Londres Le bilan officiel du  terrible incendie de la tour Grenfell , mercredi, a Londres, a ete  revu vendredi midi a 30 morts . <<Je pense que le nombre va augmenter>>, a laisse entendre le commandant de la police londonienne, Stuart Candy. Au pied de l'edifice HLM de 24 etages calcine, dans le quartier de North Kensington, a l'ouest de la capitale, chacun sait qu'on est encore loin du compte. Des dizaines de personnes, oscillant entre angoisse et desespoir, cherchent en vain des nouvelles de leurs proches. Des familles entieres n'ont pas donne signe de vie depuis le drame.  Au moins 70 personnes sont portees disparues, selon la presse et les riverains. Deux jours apres l'incendie qui a ete declare eteint vendredi midi, Stuart Candy douche desromais tout espoir de retrouver des survivants et espere <<que l'on n'arrivera pas a un nombre [de morts] a trois chiffres>>. Dans une atmosphere tres tendue, les proches denoncent le manque d'information des autorites, qui semblent debordees par la tache. Manifestants en colere Des centaines de personnes en colere ont manifeste devant la mairie de l'arrondissement de Kensington et Chelsea vendredi apres-midi. Plusieurs dizaines d'entre eux ont investi le siege au cris de <<Nous voulons la justice!>>. Les manifestants reclamaient une liste exhaustive des habitants de la tour. Ils demandaient aussi a ce que les survivants soient reloges dans le quartier, et des aides financieres. Une autre manifestation etait prevue pres du Parlement de Westminster.  Le batiment abritait 120 appartements, soit environ 600 occupants, en majorite des familles immigrees pauvres. La premiere victime identifiee est Mohammed Alhajali, un refugie syrien de 23 ans qui vivait au 14e etage. Il etait etudiant en ingenierie civile, dans l'espoir de retourner un jour participer a la reconstruction de son pays. Son frere aine, qui etait avec lui, a survecu et est hospitalise.  <<Il y a un risque que nous ne parvenions pas a identifier toutes les victimes. Le processus va etre tres long>>, a precise Stuart Candy, evoquant <<des semaines>>, voire <<des mois>>. Les recherches sont compliquees par la fragilite de l'edifice en ruines et l'etat de destruction avance a l'interieur. 24 blesses etaient toujours hospitalises vendredi, dont 12 dans un etat grave. Une victime est decedee a l'hopital.  L'association de residents avait maintes fois attire l'attention des gestionnaires sur les failles de securite du batiment, sans etre entendue. L'incendie a pu etre provoque par l'explosion d'un frigo au quatrieme etage, avant de se repandre en un quart d'heure a toute la tour, entierement detruite. Rien ne laisse penser a un acte delibere, precise la police. Un type de revetement exterieur isolant inflammable, recemment installe sur la facade, est soupconne d'avoir facilite la propagation du feu. Aucune alarme n'a retenti. L'immeuble ne disposait pas de dispositif de sprinklers anti-incendie. Les residents pris au piege ont recu la consigne de rester calfeutres dans leurs appartements. Enquete publique Un scandale politique couve. La premiere ministre  Theresa May  a annonce l'ouverture d'une enquete publique. Le conseil municipal conservateur de la municipalite de Kensington and Chelsea, la plus riche du Royaume-Uni, ou se trouve la tour, est mis en cause pour ses negligences. Les habitants de batiments de meme type, construits dans les annees 70, a Londres et ailleurs dans le pays, s'inquietent. Le maire travailliste de Londres,  Sadiq Khan , a ete accueilli au pied de la tour par des invectives et un jet de bouteille. <<Combien d'enfants sont morts? Qu'est-ce que vous allez faire?>>, lui a lance un enfant hisse sur les epaules de sa mere. <<C'est une colere justifiee>>, a admis le maire.  Theresa May est accusee de manque de compassion apres s'etre contentee de rencontrer les services de secours, lors de sa visite, jeudi, sans aller voir les residents ou familles de victimes. Elle a tente de se rattraper vendredi en allant voir des blesses a l'hopital. Le chef de l'opposition travailliste,  Jeremy Corbyn , est, lui, alle a la rencontre des sinistres. Il a reclame la requisition des appartements de luxe vides du quartier pour les reloger. La reine Elizabeth s'est a son tour rendue sur les lieux vendredi matin, accompagnee du prince William, en reconnaissance d'une tragedie nationale. Elle a rencontre des volontaires participant a l'effort humanitaire et des victimes. Un gigantesque elan de generosite s'est manifeste pour apporter des dons aux centres d'hebergement. ", "theme": "international"}