{"id_art": "f926b2f06022a262fe3ebdaacdb2e663", "title": "L'ex-medecin de l'equipe americaine de gymnastique condamne a 60 ans de prison", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-08", "content": "Larry Nassar, ex-medecin emblematique de la selection americaine de gymnastique, a ete condamne jeudi a 60 ans de prison pour detention de materiel pedopornographiques, un des volets du scandale d'abus sexuels sur des jeunes athletes qui a fait vaciller sa Federation. Il a ete condamne a 20 ans de reclusion, la peine maximale, sur chacun des trois chefs d'inculpation pour lesquels il avait plaide coupable devant le tribunal federal de Grand Rapids, dans le nord des Etats-Unis.  Plus de 37.000 images et videos pedopornographiques avaient ete retrouvees dans les disques durs de ses ordinateurs, selon les enqueteurs. <<Je n'ai aucun doute sur le fait qu'il a des remords>>, a reagi devant la presse l'une de ses avocats a la sortie du tribunal, refusant de commenter la sentence. Larry Nassar doit encore connaitre les decisions attendues en janvier de deux autres cours de l'Etat du Michigan dans le volet principal de l'affaire qui concerne des accusations d'agressions sexuelles sur au moins 125 athletes, dont des membres de l'equipe feminine olympique medaillee aux Jeux de Londres (2012)! Il a plaide coupable pour dix chefs d'inculpation et risque la prison a perpetuite. Qualifie de <<plus grand pedophile americain de ces 210 dernieres annees>> Ses victimes avaient moins de 15 ans lors des agressions qui se sont deroulees de 1998 a 2015. Le medecin se livrait a des attouchements sur les jeunes filles en pretextant des massages pour soigner des blessures au dos ou aux hanches. Aly Raisman, McKayla Maroney et Gabby Douglas, toutes trois medaillees d'or olympique, figurent sur la longue liste des victimes du Dr. Nassar. Elles avaient decide de s'exprimer publiquement apres la cascade mondiale de revelations d'abus sexuels declenchee par l'affaire Weinstein.  <<Je ne suis pas une victime, je suis une survivante>>, a ecrit Aly Raisman dans un texte publie jeudi, reclamant des changements <<dans les systemes qui ont encourage les agresseurs sexuels>>. Elle s'en est prise a la Federation americaine, au comite national olympique et a l'Universite du Michigan ou il etait medecin. <<Ceux qui ont detourne le regard doivent aussi rendre des comptes>>, a affirme la gymnaste aux 6 medailles olympiques dont 3 d'or aux Jeux de Londres (2012) et Rio (2016). <<Un systeme qui a abandonne ces jeunes femmes pendant 20 ans>> John Manly, avocat des victimes John Manly, l'un des avocats des victimes, a lui aussi denonce <<un systeme qui a abandonne ces jeunes femmes pendant 20 ans>>, lors d'une conference de presse. Une autre accusatrice, Rachael Denhollander, l'a ensuite qualifie de <<plus grand pedophile americain de ces 210 dernieres annees>>. Le scandale, revele fin 2016, a ebranle la discipline et entraine la demission en mars du president de la Federation, USA Gymnastics, Steve Penny. Il etait accuse d'avoir alerte les autorites trop tardivement au sujet de ces accusations. La federation a affirme avoir, depuis, adopte une nouvelle <<politique sportive sure>> qui requiert de <<rapporter obligatoirement>> tout soupcon d'abus sexuel. Selon les gymnastes, ses agissements etaient confortes par l'environnement particulier de la gymnastique de haut niveau, ou les plaintes et les signes de blessure pouvaient mettre en danger les reves olympiques. Larry Nassar, marie et pere de trois filles, etait considere comme l'un des meilleurs therapeutes sportifs et cultivait des relations etroites avec les gymnastes, faisant preuve de moins de severite que ses collegues. <<Nous protegeons nos athletes (...) pas seulement physiquement mais mentalement, disait-il en 2013. Vous devez leur faire savoir que vous vous souciez d'eux (...) Qu'ils le sentent.>> L'osteopathe avait integre l'encadrement medical d'USA Gymnastics en 1986, avant d'etre nomme coordinateur medical national dix ans plus tard, jusqu'en 2015. En 1997, il avait en parallele rejoint la clinique sportive de l'Universite du Michigan (MSU). Les premieres accusations d'attouchements datent de cette epoque mais les plaintes deposees ont ete classees sans suite par la MSU. L'universite, qui s'est separee du medecin apres les revelations de la presse, est accusee d'avoir tarde a denoncer les agissements de Larry Nassar. La MSU a assure apres une enquete interne ne pas avoir trouve de preuve de manquements dans le traitement de ces plaintes.", "theme": "le scan sport"}