{"id_art": "8de6cf4d15acc436b31c8fe45d908fa4", "title": "Apres la flambee du titre les analystes se montrent prudent sur TF1 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-12", "content": "TF1subit des prises de benefices depuis quelques jours a la Bourse de Paris. Le titre s'est adjuge pres de 37% depuis le debut de l'annee et plus de 63% en un an. Differents analystes ont abaisse leur recommandation apres cette flambee de la valeur. Goldman Sachs est passe a <<neutre>> contre <<achat>> sur le groupe de television. Les analystes de Goldman Sachs, dont l'objectif de cours a un an est de 13,96 euros, restent optimistes sur les perspectives a court terme du marche publicitaire televisuel en France mais estiment que le titre TF1 a deja bien progresse et offre desormais un potentiel de hausse limite. \n <<Depuis que le titre a ete integre dans la liste des valeurs a l'achat en Europe le 5 juin, il a bondi de 12,6% contre un repli de 0,6% pour le FTSE World Europe>>, soulignent les analystes de Goldman Sachs. \n Ils jugent toujours atteignable l'objectif de TF1 de degager une marge operationnelle a deux chiffres en 2019 mais estiment desormais que cette perspective est deja integree dans le cours. \n Notre recommandation pour  TF1: SOLDER LA POSITION \n Notre objectif de cours de 12 euros a ete largement depasse. Nous  avions empoche quelques benefices sur ce niveau . Les objectifs de stabilisation de l'audience grace a la montee en charge de la TNT, de diversification des recettes publicitaires sur la TNT et d'economies de couts sont realises. Il est temps de prendre l'ensemble de ses benefices autour de 13 euros sur cette valeur qui reste assez speculative. \n Cours a date du conseil:  12,95 EUR \n Objectif de cours:  12 EUR  soit un potentiel epuise \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  immediat \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         UE: vote sur la licence du glyphosate le 25/10 \n                         Le second test entre les Bleus et les All Blacks sur TMC et beIN Sports (officiel) \n                         Le second test entre les Bleus et les All Blacks sur TMC et beIN Sports (officiel) \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}