{"id_art": "0c55d18f1f6a15d69a4410bc2c7f4136", "title": "Les Hommes du feu: la fiction plus vraie que nature sur les pompiers", "newspaper": "Le Figaro", "author": ["AFP agence, "], "date_publi": "2017-07-01", "content": "Des pompiers au corps a corps avec les flammes, qui raniment un accidente de la route ou decrochent un pendu:  Les Hommes du feu , de  Pierre Jolivet , en salles mercredi, flirte avec le documentaire mais utilise les armes de la fiction pour ebranler le spectateur. >> LIRE AUSSI:  Penurie de volontaires chez les pompiers <<Toutes les histoires du film sont inspirees de faits reels>>, explique Pierre Jolivet. Le film s'ouvre sur l'arrivee d'une jeune femme adjudant-chef dans une caserne de pompiers du sud de la France. Bizutage en regle, rapports compliques avec un collegue macho, tensions avec le conjoint las des alertes en pleine nuit ... <<C'est comme dans la vraie vie, mais c'est du cinema>>, ajoute-t-il. Alors que la chaleur fait craindre cette annee un ete d'incendies, a l'image des recents feux mortels au Portugal, le film fait vivre l'intimite des soldats du feu comme aucun documentaire ne peut le faire. <<Tout le but de la fiction, c'est d'aller dans l'arriere-cuisine des pompiers, de montrer des choses qu'ils ne feraient jamais dans un documentaire. Moi, mes pompiers, ils font des conneries, et c'est a ce prix-la que le film devient interessant et qu'ils deviennent humains.>> Dans la vraie vie, aucune caserne de France ne concentre toutes les <<conneries>> decrites dans le film: partie de jambes en l'air dans la caserne, ou plus serieusement <<l'oubli>> d'un blesse grave projete dans un buisson a 50 metres d'un accident. Ces scenes <<politiquement incorrectes>> ont rendu delicat le feu vert des autorites, indispensable pour tourner dans une vraie caserne. C'est finalement dans l'Aude que Pierre Jolivet et son equipe se sont installe pour plusieurs semaines de tournage. Les pompiers, pour la plupart benevoles, ont participe au film, et meme joue des roles pour certains. Ils ont aussi forme les acteurs a un metier ultra technique, ou les gestes s'enchainent comme un ballet lorsqu'il faut partir au feu en quelques secondes. Coaches par des pompiers <<Chaque acteur avait son binome: Roschdy Zem, qui joue le commandant de la caserne, etait en permanence avec le lieutenant, Emilie Dequenne etait coachee par une jeune caporal pompier.>>  Roschdy Zem qui est l'un des acteurs fetiches de Jolivet puisqu'il s'agit de leur sixieme collaboration.  Le film tranche avec la veine habituelle de Pierre Jolivet, adepte d'un cinema d'auteur sensible aux questions sociales ( Fred , histoire d'un grutier chomeur avec Vincent Lindon en 1997,  Ma petite entreprise  en 1999,  La tres, tres grande entreprise  en 2008). <<L'auteur s'est efface devant la necessite pour moi de faire un film sincere, modeste>>, dit-il. <<C'est le feu qui m'a amene aux pompiers>>, raconte Pierre Jolivet. <<J'ai assiste a un tres grand incendie quand j'etais plus jeune et les gens regardaient en disant: ''qu'est-ce que c'est beau!''>> <<C'est beau... de loin>>, lance le commandant dans le film. Aucune fascination dans le regard que porte Pierre Jolivet, mais la volonte de rendre compte au plus pres du travail de gens exceptionnels, devoues aux autres. <<Dans un monde en deliquescence, il y a des gens dont la passion c'est de se mettre au service des autres et benevolement, ce n'est quand meme pas rien. Et pour autant, ce ne sont pas des saints, c'est ca qui est interessant.>> Sans etre laudatif, le film rend un bel hommage aux pompiers, au risque de paraitre naif. <<Je n'ai pas voulu faire un film a la gloire des pompiers, j'ai voulu faire un film ou on devient pompier, on se rend compte de ce que c'est. Quand on les appelle, deux fois sur trois, c'est une question de vie ou de mort. Ce sont des gens simples, qui n'intellectualisent pas, et j'ai voulu faire un film simple, qui n'intellectualise pas, j'assume.>>", "theme": "cinema"}