{"id_art": "a63cb963aa7b8ffbc262daa7cc88f4c4", "title": "2017 annee record pour les grandes entreprises allemandes - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-27", "content": "Les principales multinationales allemandes sont tres majoritairement dans le vert avec, <<sur les 100 premieres entreprises du pays, 76 ayant augmente leurs benefices et 84 leur chiffre d'affaires>>, constate Mathieu Meyer, membre du directoire d'Ernst & Young Allemagne, dans un communique.  \n En pleine reprise economique, de janvier a septembre 2017, le benefice avant interets et impots (EBIT) des 100 principales entreprises allemandes cotees en Bourse a bondi de 21% a 109 milliards d'euros.  \n Cote social, l'annee economique en Allemagne a ete marquee par l'annonce de vastes plans de restructuration, en particulier au sein des conglomerats industriels Siemens et Thyssenkrupp. Pourtant, au 30 septembre 2017, ces 100 entreprises allemandes employaient quelque 4,9 millions de personnes a travers le monde, soit 3,5% de plus que l'annee derniere a la meme periode, selon cette etude.  \n Le classement - qui exclut les banques et les assureurs - est domine par les constructeurs automobiles, le moteur infaillible de l'economie allemande malgre la crise du diesel: Daimler et Volkswagen ont enregistre les plus importantes ventes de 2017, suivies par l'operateur Deutsche Telekom et BMW, le geant des vehicules haut de gamme.  \n Anomalie de ce debut de millenaire, en Allemagne, ce top 100 a en 2017 toujours un parfum de deuxieme revolution industrielle. Au total, 57 des 100 entreprises ayant realise le chiffre d'affaires le plus eleve cette annee sont issues de l'industrie lourde (ingenierie mecanique et automobile, charbon et chimie). \n A titre de comparaison, ce meme classement aux Etats-Unis compte deux fois plus d'entreprises issues du secteur des technologies et des medias qu'en Allemagne. \n Dans la premiere economie europeenne, ce debat sur l'urgence de la <<digitalisation>>, que l'expert d'EY qualifie de <<question de survie pour l'Allemagne>>, est devenu en 2017 un incontournable de toute campagne electorale aussi bien que de la communication des entreprises. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1016 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Macron appelle a lever le blocus au Yemen \n                         Real Madrid : Carvajal croit toujours au titre \n                         Real Madrid : Carvajal croit toujours au titre \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}