{"id_art": "9da9d09c0dcab7e6b6920e477f156f85", "title": "Les inegalites en forte hausse dans le monde - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-14", "content": "Les inegalites ont augmente dans presque toutes les regions du monde depuis plus de trente ans. Le constat emane d'un rapport inedit du World Wealth and Income Database, fruit d'un travail collectif de plus d'une centaine de chercheurs, qui s'appuie sur de multiples sources de donnees pour comparer la repartition des richesses: compatibilites nationales, enquetes declaratives, donnees fiscales, classements des grandes fortunes... \n L'un des principaux enseignements: les 1 % les plus riches ont profite deux fois plus de la croissance que les 50 % les plus pauvres. Avec de fortes disparites entre pays, y compris a des niveaux de developpement comparables. La difference de trajectoire est ainsi flagrante entre l'Amerique du Nord et l'Europe: la part du centile le plus eleve dans la richesse nationale est passee aux Etats-Unis de 10 % a 20 % entre 1980 et 2016 contre une progression de 10 % a 12 % en Europe de l'Ouest. En meme temps, la part des 50 % les plus pauvres est tombee de plus de 20 % a 13 % en Amerique. Ce qui laisse a penser que <<les politiques publiques et les institutions jouent un role>>, souligne le rapport. \n Cela tient, aux Etats-Unis, aux inegalites d'acces a l'education, a une fiscalite de moins en moins progressive et a un effondrement du revenu minimum. <<Alors que l'Europe jusqu'a present est capable de financer un modele social avec une fiscalite globalement progressive>>, a commente sur France Inter Thomas Piketty, auteur du best-seller Le Capital, qui a pilote le rapport avec, entre autres, Lucas Chancel, de la Paris School of Economics. \n \n     \n                      \n                    \n           \n   \n\n Une plus grande progressivite de l'impot \n Autre constat, les grands emergents, Inde et Bresil, font partie des pays les plus inegalitaires ainsi que la region du Moyen-Orient. Au Bresil, 1% des plus aises detient 55 % du revenu national. La situation est toutefois restee relativement stable pour ces deux regions, qui <<n'ont pas connu de regime egalitariste apres la guerre>>. Les ecarts de revenus se sont en revanche nettement aggraves depuis les annees 1990 en Chine et encore plus en Russie apres la liberalisation de leurs economies. Si les inegalites chinoises ont augmente moins fortement, explicite Thomas Piketty, c'est lie a la fois a la forte croissance et a une mobilisation des ressources publiques, fiscales en particulier, pour investir dans les infrastructures, l'education et la sante. Bien plus qu'en Inde notamment. \n La difficulte etant, insistent les auteurs, que la capacite d'action des Etats s'est reduite du fait de <<tres importants transferts de patrimoine public a la sphere privee dans presque tous les pays. La richesse (des Etats) est aujourd'hui negative ou proche de zero dans les pays riches>>. Se projetant dans l'avenir, les experts anticipent une nouvelle hausse des inegalites d'ici a 2050 sur la base des tendances actuelles. La part du patrimoine mondial aux mains des 1 % les plus riches passerait de 33 % a 39 % tandis que celle de la classe moyenne reduirait de 29 % a 27 % La situation risque d'empirer si tous les pays suivent la meme tendance que les Etats-Unis. \n L'objectif de ce rapport est de contribuer au debat public: <<Faute de suivi et de remedes efficaces, l'inegalite pourrait conduire a toutes sortes de catastrophes politiques, economiques et sociales>>, alerte le rapport. Ses auteurs recommandent, entre autres, une plus grande progressivite de l'impot, un registre mondial des titres financiers afin de lutter plus efficacement contre l'evasion fiscale, un meilleur acces a l'education et des emplois bien remuneres. \n \n La redaction vous conseille : \n \n \n En Europe, les inegalites augmentent moins qu'ailleurs   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Anne Cheyvialle \n      \n       \n       \n                   Journaliste \n                           64 abonnes \n                 \n                    \n       \n               \n           Journaliste en charge de l'economie internationale          \n           \n           \n         Ses derniers articles \n         \n                         Les inegalites en forte hausse dans le monde \n                         Climat: des initiatives tous azimuts pour relancer l'accord de Paris \n                         La finance et les entreprises au chevet de la planete \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}