{"id_art": "a2f31ed49160fde6491f874a69a23c30", "title": "Pasteurdon : un clip signe Claude Lelouch ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-11", "content": "Claude Lelouch, pourquoi cet engagement?   Lorsque j'etais petit, l'histoire de Pasteur me fascinait deja. J'ai toujours ete touche par cet Institut qui a participe d'une facon importante a l'amelioration de la vie des gens. Je crois que, grace notamment a l'arrivee de ce nouveau microscope a fluorescence, l'Institut sera en mesure de trouver l'introuvable. J'aime la vie - malgre tous ses defauts - et j'adore les gens qui la defendent, la protegent, car j'aimerais jouer les prolongations et les tirs au but! Comment avez-vous eu l'idee d'utiliser cet extrait de votre film  Les Uns et les Autres ?   C'est un titre magnifique, qui va parfaitement a l'Institut Pasteur. Le Bolero de Ravel, c'est la musique du coeur, la musique qui rythme le genre humain. C'est un symbole qui permet d'aller a l'essentiel en peu de temps. Dans le film, ce Bolero etait d'ailleurs joue dans un gala de solidarite au profit de la Croix-Rouge... Vous signez la campagne, en quoi est-ce important?   Ca compte quand des gens connus se mobilisent: il faut bien que les artistes servent a quelque chose! J'aime ceux qui, en plus de leur metier, s'interessent aux autres. Connaissiez-vous l'univers de l'Institut?   Non, j'ai decouvert les laboratoires, l'appartement de Pasteur, rencontre les chercheurs, j'y ai pris beaucoup de plaisir. J'ai aussi observe dans les microscopes: on prend conscience du fait que nos cinq sens sont tres limites! J'ai toujours ete captive par l'infiniment petit et l'infiniment grand. C'etait un joli voyage. Ou en est votre projet tele avec les eleves de l'ecole de cinema que vous avez creee a Beaune?   Il est en train d'aboutir, je ne sais pas si ce sera avec Arte, France 2 ou Canal +. Nous devrions le lancer courant 2018. Cette emission me tient a coeur, on parlera de l'amour du cinema. Je crois que c'est le media le plus approprie pour esperer changer les choses et permettre aux uns et aux autres de mieux se supporter. Vous ne semblez pas croire en revanche dans la fiction tele...   J'ai une nette preference pour le grand ecran! Quand on voit un film dans une salle de cinema, on est deconnecte du reste du monde, on peut se concentrer a 100 %. Chez soi, les gens entrent et sortent de la piece, les emmerdes sont presentes... J'ai une passion pour la television quand il s'agit de direct, les grands evenements sportifs par exemple. J'ai grandi devant le petit ecran car mon pere a eu le 7e poste de television existant en 1937!  Qu'en est-il de votre prochain long metrage?   Je tournerai trois mois a partir d'aout 2018. C'est un film tres important car c'est le cadeau que je vais m'offrir pour mes 80 ans. Je reconstitue la periode de 1937 a aujourd'hui, l'histoire de deux familles. Il s'intitulera  Oui et non , les deux mots les plus utilises par l'humanite. Je remercie tous les gens qui m'ont dit non car cela m'a permis de retrouver tous ceux qui m'ont dit oui! http://pasteurdon.pasteur.fr/   ", "theme": "programme tv"}