{"id_art": "882f00f40417db0522b5ec584b427673", "title": "De fortes chaleurs et des restrictions d'eau dans 21 departements", "newspaper": "Le Figaro", "author": ["Alicia.Paulet"], "date_publi": "2017-06-13", "content": "La semaine s'annonce estivale avec des temperatures particulierement elevees, prevoit la  Chaine Meteo *. <<Cette vague de chaleur exceptionnelle qui frappe depuis mardi la France devrait durer une dizaine de jours, peut-etre au-dela dans certains regions du Sud>>, precise Cyrille Duchesne, meterologue consultant a la Chaine Meteo. La journee la plus chaude a l'echelle nationale est annoncee pour mercredi. On atteindra en moyenne 30degC dans la partie nord du pays et 32degC a Paris. Les departements du Sud ne seront pas non plus epargnes par la chaleur. Les temperatures devraient monter jusqu'a 36 degres en moyenne notamment a Orange, a Toulouse et a Montauban. Sept departements en alerte secheresse Avec ces fortes chaleurs qui remontent de la peninsule iberique, le temps va progressivement devenir plus instable avec un risque d'orages violents sur les regions centrales (Limousin, Auvergne-Rhone-Alpes). Jeudi pour la premiere epreuve du  bacc alaureat 2017 , ces orages <<dits de chaleurs>> atteindront l'est du territoire (Alpes, Jura, Bourgogne, Alsace et Lorraine).    Selon Cyrille Duchesne, des mesures de restriction de l'usage de l'eau ont ete prises dans 21 departements, places en vigilance secheresse.  Sept departements sont quant a eux classes en <<crise secheresse>> , qui prevoient l'arret des prelevements non prioritaires, y compris des prelevements a des fins agricoles. Sont concernes par ces mesures  la Charente (16), la Charente Maritime (17), la Vienne (86), les Deux Sevres (79), le Maine et Loire (49), la Seine-Maritime (76) et le Tarn (81).  <<On n'a pas encore tire sur les cours d'eau mais la situation pourrait devenir tres compliquee fin juin-debut juillet si les deficits ne sont pas combles. Nous ne sommes pas dans une situation de secheresse mais le bilan climatologique n'est pas favorable>>, estime le meterologue. >> SANTE -  Les fausses bonnes idees en periode de chaleur <<Il est trop tot pour affirmer une future canicule mais cet episode de fortes chaleurs constitue un indicateur fiable qui annonce un ete plutot chaud. Ce n'est pas une situation inedite, nous avons eu ce meme cas de figure en 2003>>, precise Cyrille Duchesne, meterologue consultant a la Chaine Meteo.  De son cote, la ministre de la Sante  Agnes Buzyn  a demande aux mairies de faire  un <<recensement>> des lieux  ou les personnes vulnerables pourraient aller se rafraichir lors de fortes chaleurs. C'est a l'issue d'une reunion de tous les partenaires du plan national canicule active, comme tous les ans, le 1er juin, qu'elle a annonce cette mesure.    *La Chaine Meteo est une societe du groupe Figaro", "theme": "actualite france"}