{"id_art": "9663ca4609a63fed4f37f9a76a508dff", "title": "Avec Cozmo, la start-up Anki veut vous faire aimer les robots", "newspaper": "Le Figaro", "author": ["Chloe Woitier"], "date_publi": "2017-06-06", "content": "<<Cozmo n'est pas un simple petit robot. C'est un personnage a part entiere.>> Difficile de donner tort a Boris Sofman, PDG de la start-up americaine Anki, en voyant s'activer cette machine miniature au design enfantin. Cozmo tient dans le creux de la main et peut se mouvoir seul. Grace a sa camera integree, il est capable d'analyser son environnement, d'eviter les obstacles et les chutes, de jouer avec des cubes dedies et surtout de reconnaitre les personnes autour de lui en les regardant droit dans les yeux.  <<Nous avons mis plus de trois mois avant de trouver le meilleur design pour les yeux de Cosmo. Certains etaient effrayants, d'autres bizarres ou ridicules>>, explique Boris Sofman. <<Tout passe par le regard. Nous voulons creer un lien emotionnel.>> La version finale arrache des sourires. Cozmo semble rire, s'etonner ou bouder en fonction des situations. On peut jouer avec par l'intermediaire d'une application ou bien le laisser vaquer a ses occupations, qui consistent bien souvent a ranger et classer ses cubes. Difficile de ne pas penser a  Wall-E , le robot du dessin anime de  Pixar . Et pour cause: la start-up Anki est allee recruter chez ces champions de l'animation pour concevoir le design et le comportement de Cozmo. Il aura fallu trois ans de travail a la start-up, fondee en 2008 et comptant 170 salaries, pour creer ce robot intelligent. <<Toutes les innovations de ces cinq dernieres annees ont eu un impact incroyable sur le developpement de la  robotique . Le smartphone notamment, dont nous utilisons la puissance pour faire marcher en partie Cozmo>>, poursuit le PDG. Cela explique le prix relativement modeste du robot en regard de ses capacites. Il sortira en Europe en septembre pour 229 euros. Ce tarif inclut des mises a jour gratuites et regulieres du comportement du robot. <<La plus recente permet a Cozmo  de reconnaitre les chats et les chiens . Il peut etre allergique a leurs poils et eternuer en leur presence>>, explique Peter Nguyen, responsable de la communication. Le robot devient aussi de plus en plus intelligent a force d'interactions. <<Nous ne voulions pas que son comportement soit repetitif. La spontaneite de ses actions a ete le plus gros defi technologique>>, indique Boris Sofman. Contrairement aux robots  Pepper (Alderaban)  ou Buddy (Frog Robotics), Cozmo n'a pas la vocation de devenir un assistant domestique. Il s'agit plus d'un <<robot de compagnie>>.   Faire accepter les intelligences artificielles dans les foyers Le design de Cozmo ne doit rien au hasard. <<Nous n'avons pas voulu creer un humanoide. La technologie n'est pas prete. Actuellement, plus votre robot va ressembler a un humain, plus il va creer un sentiment de malaise. Nous visons tout l'inverse!>>, explique le PDG. Cette ambition a conduit a reduire la dimension du robot, afin qu'il paraisse le plus inoffensif possible. De meme, Cozmo connait quelques mots, mais ne maitrise pas un langage complexe. <<L'intelligence artificielle peut faire peur. Nous voulons montrer qu'un robot intelligent peut etre sympathique et nous faisons tout en oeuvre pour que vous vous sentiez bien en sa compagnie. Ce cote mignon et attachant est probablement une des cles pour permettre a la robotique et  a l'intelligence artificielle de se faire une place dans les foyers >>, poursuit Boris Sofman. En depit de son design, la plupart des utilisateurs du robot, sorti l'automne dernier aux Etats-Unis, sont des adultes. Plusieurs clients affirment que Cozmo reussirait aussi a nouer des liens avec des enfants autistes. Anki a leve pres de 200 millions de dollars aupres de la banque J.P Morgan ou du fonds Index Ventures. Son precedent projet, Overdrive (un circuit de voiturettes intelligentes),  avait ete salue par Tim Cook lors de la conference developpeurs d'Apple en 2013 . <<Nous n'en sommes qu'au tout debut de la robotique. La baisse des couts et les progres de l'intelligence artificielle ouvre le champ des possibles>>, affirme le PDG de la start-up. <<La robotique n'est pas une industrie, mais un outil qui va forcer les industries a se reinventer, comme Internet a deja pu le faire.>>", "theme": "secteur"}