{"id_art": "ecc454f3cd86d10f867f9275e01cff7a", "title": "Depeche Mode en combustion lente au Stade de France", "newspaper": "Le Figaro", "author": ["Olivier Nuc"], "date_publi": "2017-07-02", "content": "Pour leur troisieme passage au Stade de France, les Anglais de  Depeche Mode  ont echappe de peu a une pluie qui aurait gache les retrouvailles avec le public fervent d'un groupe apparu il y a plus de trente-cinq ans. Venerable institution de l'electropop et du rock gothique, la formation de Basildon est dans son element dans les stades depuis sa tournee americaine de 1988. Consignee par l'immense documentariste  D.A. Pennebaker  - qui avait filme Dylan en 1965 et Bowie/Ziggy huit ans plus tard - celle-ci est entree dans l'histoire. A l'instar d'un groupe dont les Cassandre predisait qu'il durerait une saison ou deux tout au plus, et qui peut aujourd'hui se permettre de demarrer son spectacle par la diffusion du  Revolution  des Beatles sans que quiconque y voit une heresie.  LIRE AUSSI -  Le Spirit dense et sombre de Depeche Mode Spirit , album sorti en mars dernier, etait marque par l'appel a l'insurrection en ces temps troubles par le Brexit et l'election de Trump. Ironiquement, les pas qui ornent la pochette de l'album et les ecrans du stade evoquent En marche, mouvement de notre president fraichement elu. Mais c'est bien vers  Dave Gahan  que convergent tous les regards. Veritable survivant du mode de vie rock'n'roll, le chanteur porte beau, a 55 ans. En gilet de costume noir et paillete qui lui denude les bras et devoile ses tatouages, la silhouette intacte mais le visage marque, cette bete de scene est en sueur des le troisieme titre,  Barrel of a Gun , a la fin duquel est cite le refrain de  The Message , premier tube rap. Pourtant, l'atmosphere tarde a decoller, et les chansons, principalement tirees de  Spirit , peinent a convaincre. Il faudra attendre  World in My eyes , tiree du meilleur album du groupe ( Violator , 1990) pour que la soiree s'emballe. Gahan paye de sa personne, tournoyant comme une toupie, agitant son derriere et saisissant son entrejambe a pleine main. Il en profite pour imposer un titre de son cru, l'excellent  Cover Me , sur lequel Martin Gore pose une belle partie de slide-guitar.  Un hommage a David Bowie Depuis plusieurs annees, les freres ennemis ont trouve un accord: Gahan dans la lumiere et Gore dans l'ombre, a condition que ce dernier chante au moins deux chansons par soir, comme le fait Keith Richards avec les Rolling Stones. Comme leurs aines avec l'inutile Ron Wood, Depeche Mode abrite dans ses rangs un ectoplasme: Andrew Fletcher, plante derriere un clavier que l'on n'entend jamais.  C'est bien sur l'enchainement des tubes qui declenche la plus belle reaction du public:  Everything Counts  (1983),  Stripped  (1986),  Enjoy The Silence  (1990) et N ever Let Me Down Again  (1987). Au rappel, Gore nous inflige une nouvelle ballade au piano qui plombe l'ambiance, avant de laisser Gahan rendre hommage a David Bowie le temps d'une reprise un peu trop sage de son  Heroes . Et de clore le show avec ce qui est sans doute la plus grande composition de ce groupe majeur de l'histoire,  Personal Jesus , elevee au rang de classique depuis que Johnny Cash l'a gravee.                                    ", "theme": "musique"}