{"id_art": "4adc5b8b3ec0a4b1f42db23d7866a206", "title": "Apres Dr House, Lisa Edelstein fait son retour dans..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "Lisa Edelstein a debute en 1991 dans le film  Les Doors . Elle a joue ensuite pour la television dans  Ally McBeal, Superman  ou  A la Maison Blanche  avant d'etre au generique de quelque 153 episodes de  Dr House , jusqu'en 2011. Depuis, on l'a vue dans d'autres excellents shows, tels  The Good Wife, Scandal, Castle  ou  Elementary . Sa nouvelle serie,  Girlfriends' Guide to Divorce , par les createurs de  Buffy contre les vampires,  pour la chaine Bravo (groupe NBC Universal) connait un beau succes. Apres la diffusion de la deuxieme saison en 2015 aux Etats-Unis, elle a ete renouvelee pour trois saisons supplementaires! Rencontree au festival de television de Monte-Carlo, la comedienne nous en dit plus... Lisa Edelstein, depuis la fin de  Dr House , vous avez eu des roles plus modestes: etait-ce un choix ou etait-ce difficile de trouver un personnage a la hauteur de Cuddy?   C'est une combinaison de choses. Je n'ai pas eu de probleme pour trouver un autre job, la question etait de trouver le bon! Heureusement, j'etais dans une position qui me permettait d'attendre. Il est important pour un acteur de sentir qu'il a le pouvoir de dire non. Je ne voulais pas refaire  Dr House , je voulais des experiences differentes, un travail epanouissant. On peut parler d'un age d'or pour les series mais est-ce toujours difficile pour une femme de trouver un role?   J'ai de la chance, globalement, car j'enchaine les roles formidables. Cependant, cela n'a jamais ete simple, j'ai toujours du etre patiente, j'ai parfois ressenti de la frustration. Mais j'ai eu l'opportunite de me lancer a 40 ans dans une dramedie romantique et sexy. Ca ne serait peut-etre pas arrive au debut de ma carriere en 1990. Les choses evoluent de facon positive. Est-ce assez rapide, je ne sais pas? \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Lisa Edelstein au centre. \n (c) Universal Network Television\n\n                              Credits photo : Universal Network Television \n             \n\n\n \n  Que pouvez-vous nous dire sur la serie  Girlfriends' Guide to Divorce  ?   L'histoire elle-meme est drole, sensible, eprouvante et profonde a la fois. C'est a propos d'une femme qui ecrit des guides pour reussir sa vie, elever ses enfants au mieux, garder son mariage sexy... Mais, en verite, son couple est un echec, son existence, un total chaos. Quand on fait sa connaissance, elle est obligee de reveler ca en public de facon tres embarrassante, ce qui detruit sa reputation, sa carriere et acheve son mariage. Elle doit ramasser les morceaux et tout recommencer. On voit son combat pour s'en sortir, l'importance de l'amitie feminine, l'amour que son mari et elle ont encore l'un pour l'autre... Elle fait les erreurs que l'on fait habituellement a 20 ans car elle n'a jamais ete celibataire!", "theme": "programme tv"}