{"id_art": "8c27cd4870023aaa285997dc64165986", "title": "Mathieu Amalric recoit le prix Jean Vigo pour son film Barbara", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-13", "content": "Deja recompense cette annee a  Cannes  par le prix de la poesie au cinema par le jury de la selection Un Certain Regard, le film  Barbara  remporte cette fois le prix Jean Vigo. Ce long-metrage de l'acteur realisateur Mathieu Amalric avec la comedienne Jeanne Balibar est un hommage a l'inoubliable interprete de  L' Aigle Noir .  Le film met en scene une actrice possedee par le personnage qu'elle doit incarner et un realisateur interprete par Mathieu Amalric lui-meme, envoute par la chanteuse disparue en 1997. <<Auteur audacieux et intense>>,  Mathieu Amalric , a ete recompense pour son <<oeuvre d'experimentateur dont le gout du risque lui permet de se renouveler a chaque film>>, ont indique les organisateurs du prix. Depuis 1951, les prix  Jean Vigo , crees en hommage au realisateur decede en 1934 a l'age de 29 ans, encourage les auteurs d'avenir et distingue chaque annee un realisateur francais de long-metrage et un realisateur de court pour leur independance d'esprit et leur originalite de style. Pourtant  Barbara  n'avait pas totalement seduit la critique. <<La comedienne envahit l'ecran comme une horde d'oligarques russes debarquant dans une discotheque de Courchevel. Il n'y en a que pour elle. C'est ecrasant. En plus, Amalric s'offre le luxe du film dans le film. Un realisateur - Amalric en personne, avec des costumes de gros tweed et ses cheveux d'une teinte bizarre - tourne un long-metrage sur la chanteuse. On voit des documents d'epoque, des entretiens, des cameras, des claps de fin. Le but est de perdre son latin>>,  avait affirme Eric Neuhoff dans  Le Figaro  lors de la 70e edition du festival de Cannes . Le long-metrage est attendu dans les salles le 6 septembre prochain. Aki Kaurismaki honore  Le prix Jean Vigo du court-metrage a ete decerne a Emmanuel Marre pour  Le Film de l'ete , une oeuvre <<apre et tendre>> qui evoque de belle maniere les vacances, les pauses sur l'autoroute et les pique-niques.  Un Vigo d'Honneur a enfin ete attribue au Finlandais Aki Kaurismaki <<pour avoir su, entre humour et laconisme, inventer un cinema social et poetique a nul autre pareil, a la fois enchante et desenchante>>. S on dernier film  De l'autre cote de l'espoir , sorti mi-mars, est un plaidoyer pour les refugies et met en scene la rencontre entre un migrant syrien echoue a Helsinki et un restaurateur local qui va lui venir en aide.  L'an dernier, le prix Jean Vigo etait revenu au cineaste espagnol Albert Serra pour La Mort de Louis XIV , avec Jean-Pierre Leaud en roi Soleil. Le prix du court-metrage avait ete decerne a Vincent Le Port pour  Le Gouffre .", "theme": "cinema"}