{"id_art": "d8bf0f964fc407fefd4eec8c1638ffde", "title": "Pour Kim Jong-un, le test de missile nord-coreen est un <<cadeau>> aux <<salauds d'Americains>>", "newspaper": "Le Figaro", "author": ["Anne-Laure Fremont, AFP agence"], "date_publi": "2017-07-05", "content": "Au jeu des invectives, le president americain Donald Trump a manifestement trouve un adversaire a sa taille. Apres avoir personnellement supervise la veille  le test d'un missile balistique intercontinental (ICBM ), le dirigeant nord-coreen Kim Jong-un a declare ce mercredi <<que les salauds d'Americains ne seraient pas tres heureux de ce cadeau envoye pour l'anniversaire du 4 juillet>> - jour de fete nationale aux Etats-Unis, rapporte l'agence de presse officielle KCNA. Selon elle, tout en eclatant de rire, Kim Jong-un <<a ajoute que nous devrions leur envoyer des cadeaux de temps en temps pour les aider a tromper leur ennui>>. KCNA assure que le missile teste est capable de porter <<une grosse tete nucleaire>>. Il s'agissait en tout cas bien d'un engin intercontinental, capable d'atteindre le territoire americain, a confirme Washington, qui a une fois de plus condamne cette provocation nord-coreenne. <<L'essai d'un ICBM constitue une nouvelle escalade de la menace envers les Etats-Unis, nos allies et partenaires, la region et le monde>>, a declare le secretaire d'Etat americain Rex Tillerson dans un communique.  <<Escalade dangereuse>> La possession d'un missile balistique intercontinental, capable selon des experts americains d'atteindre l'Alaska, est un tournant pour le regime communiste. Isole sur la scene internationale, Pyongyang justifie son programme d'armement nucleaire par une menace d'invasion des 28.000 soldats americains stationnes en Coree du Sud. Il a deja realise cinq essais nucleaires et dispose d'un petit arsenal de bombes atomiques. Reste a savoir si la Coree du Nord est capable de miniaturiser une tete nucleaire pour la monter sur un missile et atteindre son objectif: l'ennemi americain. >> LIRE AUSSI :  Le lexique de la crise nucleaire nord-coreenne Face a cette menace, Seoul et Washington ont replique mercredi par plusieurs tirs de missiles de courte portee qui se sont abattus en mer du Japon, simulant ainsi une attaque contre le regime de Pyongyang. Le Conseil de securite de l'ONU devrait se reunir en urgence ce mercredi. Le secretaire general Antonio Guterres a qualifie le tir nord-coreen de <<violation ehontee des resolutions>> et d'<<escalade dangereuse>>. Les <<dirigeants (de Pyongyang) doivent eviter d'autres actions provocatrices et se soumettre integralement a leurs obligations internationales>>, a-t-il ajoute.   L'ambassadrice americaine a l'ONU se plaint de travailler un jour de fete nationale <<Je passe toute ma journee du 4 juillet en rendez-vous. Merci la Coree du Nord>>. Ce message de l'ambassadrice americaine a l'ONU Nikki Haley n'est pas passe inapercu mardi. Alors que les Etats-Unis ont demande la tenue d'une reunion d'urgence au Conseil de securite de l'ONU, l'ambassadrice americaine s'est entretenue par telephone avec son homologue chinois, Liu Jieyi... et a sans doute vu sa journee de repos accaparee par le sujet.     Le fait qu'elle s'en plaigne - en plaisantant ou non - a suscite un tolle sur le reseau social: <<Pensiez-vous qu'etre ambassadrice des Etats-Unis a l'ONU c'etait un boulot aux 35h avec les vacances scolaires?>>:    <<Bravo. Passer un jour ferie a veiller a la securite des Etats-Unis c'est vraiment une premiere>>:    <<Je pensais qu'il s'agissait d'un compte parodique! Ce n'est pas parce que votre boss joue au golf tout le temps que vous ne devez pas travailler les jours feries>>:   ", "theme": "international"}