{"id_art": "9a6892ee7586d5c6166916c945aafec5", "title": "Pertubee par la politique americaine, la Bourse de Paris finit sur une nette baisse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-01", "content": "L'indice CAC 40 a perdu 55,90 points, a 5.316,89 points, dans un volume d'echanges soutenu de 4,4 milliards d'euros. La veille, l'indice avait fini en repli de 0,47%. \n Au cours de la semaine ecoulee, l'indice a perdu 1,36%. Ses gains depuis le debut de l'annee atteignent 9,35%. \n La cote parisienne a debute a l'equilibre, s'est enfoncee nettement dans le rouge avant de revenir a son point de depart, au gre des evolutions de l'euro, pour finalement decrocher de nouveau en toute fin de seance, dans le sillage de Wall Street apres l'annonce du plaider coupable de l'ancien conseiller de Donald Trump, Michael Flynn. \n <<L'annonce du plaider coupable de Michael Flynn pour avoir menti au FBI dans l'affaire russe a fait basculer le marche qui avait reussi a remonter a l'equilibre en fin de seance>>, a explique a l'AFP Alexandre Baradez, un analyste de IG France. \n Les indices americains ont commence a chuter, rapidement suivis par les marches europeens alors que sortaient les premieres informations sur l'inculpation de M. Flynn, accelerant leur chute apres la publication d'un tweet par la chaine de television ABC evoquant une responsabilite de Donald Trump dans l'affaire. \n Juste apres, la Maison Blanche a affirme que le plaider coupable de M. Flynn n'impliquait personne d'autre. \n Celui-ci a ete inculpe notamment pour avoir menti sur la teneur de ses echanges avec l'ambassadeur russe a Washington sous la presidence de Barack Obama, Serguei Kisliak, notamment au sujet des sanctions imposees par les Etats-Unis a la Russie. \n Avant ces annonces, <<l'evolution de l'euro avait clairement pese sur le cours de la seance, lestant l'indice en debut de seance par sa vigueur. A l'inverse, lorsque la monnaie europeenne etait un peu redescendue, cela avait permis au CAC 40 de remonter>>, a complete M. Baradez. \n <<La febrilite de l'indice est egalement liee a l'attente du vote au Senat de la reforme fiscale americaine>>, a-t-il estime. \n Le Senat americain devait revoir vendredi certaines parties de son projet apres qu'un comite non partisan au Congres a affirme jeudi soir que la croissance anticipee aux Etats-Unis dans les prochaines annees ne permettrait pas de financer suffisamment la facture des lourdes baisses d'impots envisagees par le camp republicain, pivot du financement de cette promesse de Donald Trump. \n - Secteur automobile mal oriente -  \n Les indicateurs du jour, tels que la croissance du secteur manufacturier francais a son plus haut niveau depuis sept ans ou des depenses de construction en forte hausse aux Etats-Unis, n'ont pas eu d'impact significatif sur la cote parisienne. \n Sur le front des valeurs, le secteur automobile a fini mal oriente, malgre la progression du marche automobile francais de 10,3% en novembre sur un an. Peugeot a perdu 2,16% a 17 euros et Renault 1,23% a 84,33 euros. \n Danone a reflue de 0,79% a 70,36 euros. Le geant laitier neo-zelandais Fonterra a ete somme par le centre d'arbitrage international de Singapour (Siac) sur le commerce mondial de verser a son rival francais l'equivalent de 105 millions d'euros d'indemnites apres une fausse alerte au botulisme en 2013 concernant des laits pour enfants. \n Fnac a gagne 3,68% a 91,66 euros apres des informations de presse evoquant une alliance avec Carrefour (+1,42% a 17,91 euros) pour la mutualisation des achats.  \n Air France-KLM a progresse de 1,97% a 12,18 euros, soutenu par un relevement de sa recommandation a <<conserver>> par Deutsche Bank. \n Sanofi a ete a l'inverse penalise (-1,46% a 75,48 euros) par l'abaissement de la sienne a <<sous-ponderer>> par Morgan Stanley. \n LafargeHolcim a perdu 0,78% a 45,60 euros. L'enquete sur les activites de Lafarge en Syrie, soupconne d'avoir indirectement finance le groupe Etat islamique, a pris une nouvelle tournure vendredi: un premier cadre a ete mis en examen et deux autres, toujours dans le bureau des juges, risquent de l'etre a leur tour. \n CGG a ete suspendu dans l'attente du jugement du tribunal de commerce qui a homologue le plan de sauvegarde du groupe parapetrolier francais en difficulte. La cotation reprendra lundi. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         VIH : 5000 personnes suivent le traitement preventif en France \n                         L'ancien conseiller de Trump, Michael Flynn, inculpe dans l'affaire russe \n                         Le vaccin contre la dengue est dangereux pour certains malades \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}