{"id_art": "e68866f0c45549fe6a8daaea7b52e05a", "title": "Programme TV du mardi 19 decembre2017 : ce qu'il faut regarder..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-19", "content": "Pour vous aider a faire votre choix parmi les emissions de ce mardi 19 decembre, la redaction du  Figaro  vous a selectionne quelques emissions a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Crimes parfaits    sur France 3 a 20H55 Dans chaque episode, un duo d'enqueteur fait tout pour trouver la faille dans le plan imagine par un tueur persuade d'avoir commis le <<crime parfait>>. Dans la lignee de  Columbo , cette serie presente le criminel d'emblee pour se centrer sur l'enquete. A lire sur ce programme -  Crimes parfaits , anatomie d'un meurtre     Patagonie: l'ile oubliee    sur France 5 a 20H50 L'ile deserte Madre de Dios fait partie du pourcentage de terres de la planete encore inexplorees. Meme les grands navigateurs Magellan, Bougainville, Fitzroy ou Darwin n'ont pas visite ce joyau sauvage coince entre les 40es rugissants et les 50es hurlants, a 12 000 kilometres de la France. Ici, on contemple par exemple des blocs de roches aux allures d'etoiles filantes, adosses a des cretes de calcaire et qui ont pris des formes fascinantes uniques au monde, obtenues par un seul mode d'erosion: la dissolution. Cette mission a ete organisee par Centre Terre, une association de reference qui a deja mene plusieurs expeditions en Patagonie. Ce documentaire propose la decouverte d'un lieu inexplore. Geant! A lire sur ce programme -  Patagonie, l'ile oubliee : les Robinsons des temps modernes   Star Wars: episode 2 - L'attaque des clones  sur TF1 a 21 heures La Republique, gouvernee par le chancelier Palpatine, connait une periode agitee et sombre. Le comte Dooku et le groupe d'opposants au regime qu'il dirige se revelent etre de plus en plus menacants. Devant la montee d'un tel danger et avant que la situation ne se degrade davantage, le Senat decide de monter une armee puissante qui protegera desormais la Republique. Padme, l'ex-reine de Naboo devenue senatrice, echappe a un attentat. Le jeune Anakin, qui poursuit son apprentissage aupres du Maitre Jedi Obi-Wan, est charge de sa protection. Obi-Wan Kenobi part enqueter sur cette tentative de meurtre et decouvre une mysterieuse armee de clones. Voici le deuxieme volet chronologique de la plus grande saga de l'histoire du cinema! Vingt-cinq ans apres la naissance de La Guerre des etoiles, George Lucas nous plonge au coeur de la genese de son epopee intergalactique avec  L'Attaque des clones . A lire sur ce programme -  Le film a voir ce soir:  Star Wars: episode 2  - L'attaque des clones   Les Grosses Tetes    a 20H55 sur France 2  Delire, culture generale et surprises sont au programme de cette speciale <<Grosses Tetes>>! Les dix pensionnaires revisiteront l'annee ecoulee en repondant aux questions de Laurent Ruquier. Muriel Robin, Julien Clerc, Mathieu Madenian et Elie Semoun rejoindront la joyeuse bande pour evoquer des anecdotes et des souvenirs cocasses. En fin d'emission, nous retrouverons l'incontournable <<invite mystere>>, dont les telespectateurs et les Grosses Tetes devront decouvrir l'identite... Laurent Ruquier sera entoure de Michele Bernier, Laurent Baffie, Chantal Ladesou, Philippe Manoeuvre, Arielle Dombasle, Jean-Marie Bigard, Caroline Diament, Bernard Mabille, Jeanfi Janssens et Florian Gazan. A lire sur ce programme - Michele Bernier: <<Le ton est vraiment libre aux  Grosses Tetes >>  ", "theme": "programme tv"}