{"id_art": "31a2e1b43aa874ab37a89ec2e6238db8", "title": "Pour decrocher un billet pour PSG-Real Madrid, quatre solutions", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-13", "content": "La billetterie pour  Paris-SG-Real Madrid, huitieme de finale retour de la Ligue des champions , n'est pas encore ouverte, mais il est d'ores et deja possible de mettre toutes les chances de son cote pour tenter de decrocher un billet.  Premiere solution, devenir membre MyParis, le programme de fidelite du Paris Saint-Germain en echange de 29,90 EUR par an. Souscrire a une telle offre vous permettra d'acceder en avant-premiere a la vente des billets et de disposer d'une <<priorite d'achat>> d'apres le club. Cela devrait maximiser vos chances d'etre le 6 mars prochain au Parc des Princes puisque les billets partiront assurement comme des petits pains. Deuxieme solution, les packs de match. Cette annee encore, le PSG devrait proposer un package de trois matches avec la rencontre contre le Real Madrid dedans. Le club y a souvent recours, il couple un match phare, souvent de C1, avec deux autres oppositions moins cotees. Selon RMC Sport, ces packs seront bientot mis en vente sur la billetterie des Rouge et Bleu.  Troisieme solution, s'abonner a la deuxieme partie de saison. C'est peut-etre la solution la plus sure mais aussi la plus contraignante et la plus couteuse qui soit. En vous abonnant a l'ensemble de la phase retour du PSG, vous aurez bel et bien votre siege pour PSG-Real et peut-etre meme plus (85 EUR de supplement pour un quart, 100 EUR pour une demie). Vous pourrez assister aussi au choc contre Monaco et Marseille en Ligue 1. Sauf que malgre un prix de depart allechant de 260 EUR, il ne reste plus grand choix et les seules places encore disponibles mercredi midi etaient des sieges tout en haut du Parc a 700 EUR la demi-saison. Enfin quatrieme solution, la plateforme ticketplace. Mais si vous comptiez faire une bonne affaire, ce n'est peut-etre pas la meilleure solution, puisqu'il s'agit ni plus ni moins de la plateforme de revente des abonnes du PSG. Ce sont eux qui fixent le prix du billet qui montent parfois tres haut. Mercredi midi il fallait compter entre 300 EUR et jusqu'a 2.600 EUR pour un billet. De plus si vous etes dans la possibilite de vous les offrir, il vous faudra etre rapide, puisque seulement 600 precieux sesames etaient disponibles et ils devraient, eux aussi, partir vite.", "theme": "le scan sport"}