{"id_art": "da350a0ced88e1c1c8b3445a39c1ae50", "title": "Six chiffres pour comprendre combien vaut la France", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-12-24", "content": "C'est le fruit d'une recherche entamee il y a pres de 40 ans. La Fnaim (Federation nationale de l'immobilier) et l'economiste Patrice de Moncan s'etaient lance l'audacieux defi de chiffrer la valeur de plusieurs grandes villes de France. Apres Paris, Bordeaux, Strasbourg, Marseille, Nantes, Nice et Lyon, cette exploration immobiliere a ete condensee en un seul ouvrage: <<Que Vaut la France?>> Le Figaro immobilier en a extrait 5 chiffres emblematiques. \n \n   \n   Lyon, la 2e ville la <<plus chere>> de France.  Credits photo prochasson frederic \n  \n \n              1033 milliards d'euros.  C'est la valeur cumulee des 7 grandes villes auscultees par cette etude. Un chiffre obtenu en analysant les villes selectionnees a partir des transactions recemment realisees dans tous les quartiers des communes.>>. L'auteur et les agents immobiliers Fnaim ont ainsi evalue la valeur des logements, des bureaux, entrepots et des commerces de toutes les villes etudiees. Le montant global se repartit de la facon suivante: 809 milliards d'euros pour l'habitation, 166 milliards pour les bureaux et 57 milliards pour les commerces et boutiques. Dans ce total, Paris pese 68,4% de la valeur globale devant Lyon et Marseille ex aequo (ou presque: 7,98 % pour la premiere et 7,95% pour la seconde).  87.836.  C'est le nombre d'immeubles detenus par la municipalite de Paris, soit 8,96 % du total contre 8,9% a Lyon et seulement 2,7% a Marseille ou 2,8 % a Bordeaux. Cet impressionnant patrimoine comprend des logements de fonction, des commerces, des eglises, lieux de spectacle, musees, ecoles, logements sociaux etc. qui font partout des mairies les plus importants proprietaires de leur ville. Les seules proprietes de la Mairie de Paris en feraient la sixieme ville de France selon cette etude! Quant a l'Etat, s'il reste le premier proprietaire de France, son poids a beaucoup fondu dans les grandes villes ou il ne possede plus que 1,6% des batiments. L'Armee et la SNCF vendent progressivement une partie de leur patrimoine mais les hopitaux restent a la tete d'importantes possessions. A Paris l'AP-HP possede ainsi 4500 logements en ville, 1800 en banlieue et des pepites etonnantes comme le theatre Mogador tandis que les Hospices civils de Lyon regroupent 1800 logements en centre-ville. \n \n   \n   L'ensemble du parc immobilier de la Mairie de Paris en ferait la sixieme ville de France.  Credits photo Dutourdumonde Photography \n  \n \n              6,85.  C'est le nombre total de logements par batiment dans les villes etudiees (nombre total de logement divise par le nombre de batiment). Ce <<taux de verticalite>> a beaucoup progresse au cours des 17 dernieres annees puisqu'il n'etait que de 5,3 en 2017. Cependant bon nombre de grandes villes restent encore tres basses comme Nantes ou Bordeaux ou ce taux atteint respectivement 3 et 2,2. Seules Paris et Lyon sont construites beaucoup plus haut que la moyenne francaise avec des taux de verticalite de 15,5 et 9,7. 48%.  C'est la part des immeubles detenus en copropriete. Inexistante dans les statistiques avant la Seconde guerre mondiale, la copropriete represente aujourd'hui la forme de propriete immobiliere la plus courante, note l'etude qui parle d'un <<depecage>> realise par les promoteurs et les marchands de biens aides involontairement par le fisc.>>L'evolution de la copropriete depuis l'an 2000 comme depuis la fin de la Seconde guerre mondiale est le phenomene le plus marquant du patrimoine en France>>, note Patrice de Moncan. 1945.  La majorite du patrimoine de 7 villes etudiees, soit 58,7%, date d'apres la fin de la Seconde guerre mondiale et plus du tiers est posterieur aux annees 1970. Paris fait figure d'exception avec 50% d'immeubles datant d'avant 1919, fruit de l'urbanisation d'Haussmann. Parmi les villes les plus <<jeunes>>, Nantes detient la palme avec 55% de ses immeubles eleves apres 1971 contre 48% a Strasbourg, 46% a Lyon et 40% a Nice. +42%.  La championne des villes batisseuses dans cette etude est sans conteste Nantes. Au cours des 17 dernieres annees, la cite a accru son parc immobilier (residences principales, residences secondaires et logements gratuits) de 42%. C'est bien que la moyenne des villes etudiees qui se contentent de 15% de hausse. En queue de peloton, Nice n'a progresse que de 7% sur la meme periode.", "theme": "article"}