{"id_art": "6d776a5a7485fa7f37db73a95f6bf114", "title": "Les chariots robotises Balyo entrent en Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-23", "content": "Balyo, le specialiste des chariots de manutention robotises, a annonce vouloir lever 30 millions d'euros a l'occasion de son entree sur le marche d'Euronext a Paris . Ce montant pourrait etre porte jusqu'a 40 millions d'euros en cas d'exercice integral de la clause d'extension et de l'option de surallocation. \n Balyo s'est deja assure la participation de Hyster Yale Group, de Financiere Arbevel et de ses actionnaires historiques Seventure Partners, Bpifrance Investissement et 360 Capital Partners, pour un total de 12,4 millions d'euros.  \n La societe, qui prevoit d'entrer sur le marche principal d'Euronext Paris, avait depose son document de base aupres de l'Autorite des marches financiers le 10 mai dernier. Elle propose chaque action dans une fourchette de prix comprise entre 3,05 euros et 4,11 euros. La periode de souscription court jusqu'au 7 juin. \n Des objectifs ambitieux \n Cree en 2005, Balyo transforme les chariots manuels en robots autonomes grace a son systeme de geo-navigation. La societe compte 91 collaborateurs et elle est implantee sur trois continents (Amerique, Europe et Asie-Pacifique). Son chiffre d'affaires a progresse de pres de 80 % l'an dernier, a 5,2 millions d'euros. Balyo vise environ un triplement de ses ventes cette annee avec un objectif superieur a 15 millions d'euros.  \n Elle estime que le taux de robotisation des chariots electriques <<va rapidement augmenter pour depasser 3% en 2022 pour un marche proche de 2 milliards d'euros>>. Aujourd'hui, sur les 5,1 millions d'engins et chariots de manutention en activite dans le monde, l'essentiel est pilote par des operateurs. \n Le groupe compte utiliser les fonds leves lors de son introduction en Bourse pour moitie pour financer l'acceleration de son developpement commercial, pour un quart pour sa recherche & developpement et pour le dernier quart pour des acquisitions. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit dans le vert, reveillee par des indicateurs de bonne facture \n                         Derichebourg veut saisir des <<opportunites de croissance externe>> \n                         Pour feter ses vingt ans de Bourse, l'action Amazon passe le mur des 1 000 dollars \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}