{"id_art": "40565f2a7e582079b2f53e4c576fa29c", "title": "Legislatives : le vote des personnalites politiques", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-11", "content": "Les bureaux de vote sont ouverts depuis 8h ce dimanche matin pour ce premier tour des elections legislatives. >> Legislatives: mais au fait, a quoi sert un depute? Le premier ministre Edouard Philippe est l'un des premiers a s'etre rendu aux urnes. Sans cravate, il a vote au Havre, ville dont il a ete le maire pendant sept ans. >> Legislatives: <<Je suis prudent>>, previent Edouard Philippe Richard Ferrand, ministre de la Cohesion des territoires, a egalement vote a Motreff, commune du Finistere. >> En campagne avec Richard Ferrand, au coeur du malaise \n                 \n                   Le numero 2 du Front national, Florian Philippot, est candidat dans la 6e circonscription de Moselle, a Forbach. >> Le FN prepare deja les esprits a une deconvenue aux legislatives Marine Le Pen a quant a elle vote a Henin-Beaumont, 11e circonscription du Pas-de-Calais, ou elle est candidate. >> Legislatives: douze candidats affrontent Marine Le Pen dans le Pas-de-Calais Le candidat socialiste Patrick Mennucci a lui vote dans la 4e circonscription des Bouches-du-Rhones. Le Marseillais affronte notamment Jean-Luc Melenchon. >> Legislatives: Melenchon donne favori a Marseille dans un sondage Autre candidature difficile, Manuel Valls etait a Evry, dans le sud de Paris, ou il sera notamment face a l'humoriste Dieudonne et le chanteur Francis Lalanne. >> La Republique en marche n'investit pas Valls mais ne presentera pas de candidat face a lui Najat Vallaud-Belkacem, ancienne ministre de l'Education, est candidate PS a Villeurbanne. >> Quand Najat Vallaud-Belkacem s'imagine un destin presidentiel Le secretaire d'Etat en charge du Numerique, Mounir Mahjoubi, a deposse son bulletin dans un bureau du XIXe arrondissement parisien. >> Mounir Mahjoubi, un specialiste du numerique nomme au gouvernement Le Garde des Sceaux Francois Bayrou a lui vote a Pau, ou il est maire. >> Legislatives: Francois Bayrou ne decolere pas Christophe Castaner, Secretaire d'Etat charge des Relations avec le Parlement et porte-parole du gouvernement, a ete voter a Forcalquier, dans 2e circonscription des Alpes-de-Haute-Provence. >> Christophe Castaner, premier fidele de Macron Francois Baroin, chef de file des Republicains pour cette difficile campagne, a vote a Troyes ou il est maire. >> Legislatives: la mise en garde de Baroin Le ministre de l'Economie, Bruno Le Maire, etait a Evreux, en Normandie, ou il est candidat. >> Bercy, la revanche de Bruno Le Maire L'ex-president de la Republique Francois Hollande a vote ce matin, a Tulle, dans son fief de Correze.  Emmanuel Macron, lui, etait au Touquet a 11h30, ou il a pris un bain de foule avant de voter accompagne de son epouse Brigitte. >> Comment Emmanuel Macron bouscule les traditions a l'Elysee", "theme": "elections"}