{"id_art": "b7d1c479ae6337c1492d7711c8cafcfe", "title": "<<Le Figaro>> sur la piste des 24 Heures du Mans", "newspaper": "Le Figaro", "author": ["Thierry Etienne"], "date_publi": "2017-06-19", "content": "Rouler sur le celebre circuit des 24 Heures du Mans est habituellement reserve aux pilotes inscrits a l'epreuve. L'exclusivite est d'autant plus vraie que la course se deroule sur un trace ephemere, empruntant plusieurs portions de routes qui sont, en temps normal, ouvertes a la circulation. >> 24h du Mans: duel Porsche-Toyota en attendant Peugeot? >> Le duo Prost-Senna en rebellion avec Michel Vaillant Ce privilege,  Porsche  nous l'a pourtant accorde, dans le cadre d'un stage exceptionnel, baptise <<Le Mans Special Coaching 24 Heures>>, dispense le jeudi precedant les deux dernieres seances d'essais qualificatifs. Au programme de cette journee riche en emotions, trois sessions de roulage de 20 minutes, sur le mythique trace, effectuees comme si nous etions dans la peau d'un pilote participant aux 24 Heures. Les Hunaudieres, Arnage, Mulsanne, ces hauts lieux de l'epreuve mancelle, que l'automobiliste lambda traverse le reste de l'annee en s'efforcant de respecter la vitesse legale, nous allons les decouvrir au travers du pare-brise d'une 911 GT3 lancee a plus de 300 km/h. On ne prend pas la piste des 24 Heures comme celle d'un circuit ordinaire. A l'instar des pilotes engages dans l'epreuve, notre journee debute par un briefing en bonne et due forme, se deroulant dans le cadre du Porsche Experience Center, implante, a demeure, aux abords immediats du circuit.  Le pilote Mark Webber, vice-champion du monde de Formule 1 en 2010 et champion du monde d'endurance avec Porsche en 2015, aujourd'hui ambassadeur de la marque, nous prodigue quelques precieux conseils, dont celui de faire preuve d'humilite. Ce stage unique au monde vous immerge en effet au coeur de la legende du Mans et de tous ses dangers, Comme les cinq clients participants a l'evenement, l'envoye special du Figaro sera coache par un instructeur, en l'occurrence le tres experimente pilote francais Christophe Tinseau, titulaire de douze participations aux 24 Heures.  Quant a notre monture, Porsche nous a reserve la derniere evolution de la 911 GT3, fleuron de sa gamme sportive. Homologue pour un usage routier, ce pur-sang de 500 ch est l'un des rares a pouvoir prendre la piste sans preparation speciale. Notre exemplaire beneficie simplement du pack Clubsport incluant un arceau de securite.  Casque visse sur la tete, harnais de securite boucle, nous voila parti dans l'ombre de Christophe Tinseau, qui nous ouvre la piste et guide nos trajectoires. L'aventure commence dans la ligne droite des stands. Le celebre depart type Le Mans, dans lequel les pilotes devaient traverser la piste en courant pour rejoindre leur bolide, n'a heureusement plus cours.  Notre depart s'effectue lance, mais l'emotion n'en est pas moins grande. Les monumentales tribunes qui bordent le circuit donnent l'illusion de penetrer au coeur d'une cathedrale. Le virage qui suit precede une chicane amenagee avant la celebre passerelle Dunlop en forme de pneu. C'est deja un morceau de bravoure. Alors que la voiture est lancee a plus de 200 km/h, il faut en effet attendre qu'elle soit inscrite dans la courbe avant de freiner. La boite PDK avec palettes au volant qui equipe ma GT3 facilite heureusement le changement de rapport en virage.  Suivent les rapides esses de la foret, puis le virage du Tertre Rouge, hautement strategique car il conditionne l'entree dans la mythique ligne droite de Hunaudieres, longue de 7 kilometres. En 1988, Roger Dorchy, au volant d'une WM, y avait atteint 405 km/h. Ce record ne sera jamais battu car, pour d'evidentes raisons de securite, il fut decide d'amenager deux chicanes pour y limiter la vitesse.  Cette annee, les sport-prototypes LMP1 et LMP2 ont neanmoins depasse les 340 km/h. De mon cote, en sollicitant toute la puissance du six-cylindres 4 litres et en poussant chaque rapport a 9 000 tr/min, j'apercois 303 km/h au compteur... avant de me jeter sur les freins!  A premiere vue, l'ecart n'est pas si grand. En realite, pour negocier la premiere chicane a environ 100 km/h, j'ai du amorcer mon freinage a 300 metres, quand un pilote de LMP1 attend 90 metres. A bord de la 911, j'ai supporte une deceleration de 1 g, quand un pilote de LMP1 encaisse 4 g... Au bout des Hunaudieres, le virage de Mulsanne se negocie apres avoir franchi une bosse. La manoeuvre est a haut risque. En 1999, Mark Webber, pilotant une Mercedes CLR, s'y envola a deux reprises, puis ce fut au tour de son coequipier Peter Dumbreck d'effectuer plusieurs loopings, avant d'atterrir dans la foret. Sans avoir le temps de souffler, j'aborde a nouveau, dans l'une des portions les plus rapides du circuit, le virage releve d'Indianapolis, que je negocie a plus de 250 km/h. Les gestes doivent etre d'une precision absolue, toute hesitation ou brutalite est proscrite. Le virage qui suit, Arnage, est le plus lent du circuit. Je le negocie en deuxieme a 70 km/h.  Mais, le repit est de courte duree. Le tour se poursuit avec les virages Porsche, un secteur ultrarapide, qualifie de juge de paix par les pilotes. Au volant de la GT3, je rentre a 160 km/h dans cet enchainement de courbes sans visibilite, veritable couloir borde par des murs en beton, quand une LMP1 s'y engouffre a 280 km/h.  Le temps de negocier les tres techniques virages Ford et du Raccordement, et la boucle de 13,629 kilometres est bouclee, en un peu moins de 5 minutes. Cette immersion au coeur de la legende du Mans nous aura valu une fulgurante montee d'adrenaline. Elle nous inspire le plus grand respect pour les 60 equipages des 24 Heures, veritables gladiateurs des temps modernes, qui s'appretent a livrer bataille.   Steve McQueen, l'acteur-pilote  La publication, dans les premiers jours du printemps 1970, de la liste provisoire des engages aux 24 Heures du Mans fait l'effet d'une bombe. On decouvre que l'acteur  Steve McQueen  va partager une Porsche 917 avec le champion de Formule 1 en titre Jackie Stewart. Cela promet. Le prototype allemand est la machine a battre et la favorite des pronostiqueurs. Il n'en faut pas plus pour que l'engagement manceau des deux vedettes soit pris tres au serieux. Le <<King of Cool>> a l'etoffe d'un pilote professionnel. Il vient encore de le prouver aux 12 Heures de Sebring, ou il partageait le volant de sa Porsche 908 Spyder avec le pilote de F1 Peter Revson. Malgre un pied dans le platre, consequence d'une mauvaise chute a moto quelques semaines auparavant, McQueen a frole l'exploit de remporter la course, finissant 2e, dans le meme tour que la Ferrari du vainqueur Andretti. Si la star hollywoodienne s'engage au Mans, c'est autant pour assouvir une passion d'enfance que par conscience professionnelle. Il doit y tourner un film sur l'epreuve sarthoise. C'est la concretisation d'un reve qu'il nourrit depuis plusieurs annees et qu'il n'a jusqu'ici pas reussi a mener a son terme. Plusieurs fois ajourne, le projet de Steve McQueen de realiser un film sur la course automobile se concretise donc en 1970. Il a pour cadre unique les 24 Heures du Mans. L'acteur americain tient le role de sa vie. Outre la 917, il engage sa 908, sur laquelle sont fixees trois cameras 35 mm pour filmer la course de l'interieur. Patatras! Deux mois avant le depart, un grain de sable grippe la machine. Les compagnies d'assurances, certainement poussees par les bailleurs de fonds de la superproduction americaine, n'ont pas voulu prendre le risque de perdre l'acteur le plus bankable du moment dans un accident et McQueen se voit contraint de suivre la course depuis le muret des stands.  Le numero 23 est attribue a une 917 de l'ecurie Porsche Salzburg. Pilotee par l'equipage Herrmann-Attwood, la <<Sport>> orange sanguine remporte cette edition durant laquelle l'equipe de tournage en profite pour derouler des kilometres de bobines. Le tournage de la course acheve, le vrai film peut debuter. Hollywood s'installe dans la Sarthe pour tout l'ete. Une partie de la piste est louee ; un village ephemere sort de terre ; de nombreux pilotes professionnels font office de figurants dans les scenes de course. Steve McQueen campe le pilote americain Michael Delaney. La realite depasse la fiction. McQueen n'est plus acteur. Il est pilote. Le fantasme absolu. Au terme de bien des atermoiements, des bouleversements et des sacrifices - le pilote David Piper perd une jambe lors du tournage d'une scene d'accident -, Le Mans sort dans les salles francaises le 24 septembre 1971. Des les premieres minutes, on se dit que l'on a interet a se cramponner. Ca va swinguer. Le metteur en scene, Lee H. Katzin, reconnu pour etre un magicien du mouvement, a reussi a restituer le vertige de la vitesse. Mais les spectateurs sont decus par ce condense de 300 km de bobines. Tout passe par la gestuelle. Ce n'est pas un film mais une nouvelle forme de documentaire. Les scenes sont d'un realisme prenant. Selon Gerard Larrousse, <<on avait l'impression que Steve avait tout organise pour piloter la 917. Il etait toujours tres excite a l'idee d'en prendre le volant. Il n'etait jamais double et ne voulait jamais que l'on roule doucement. On conduisait a 90 % des possibilites des protos et, dans les Hunaudieres, on approchait les 300 km/h.>> McQueen avait une telle soif de piloter que la legende qui circule selon laquelle il aurait profite du relachement des officiels durant la nuit des vrais 24 Heures pour effectuer un relais au volant de sa 908 parait tout a fait plausible a Larrousse. Aujourd'hui, les admirateurs de l'acteur et les nostalgiques de la periode redecouvrent l'epreuve du Mans sous un nouveau jour. Depuis 2016, le documentaire du film est disponible en DVD et Blu-ray sous le titre  Steve McQueen. The Man & Le Mans .", "theme": "automobile"}