{"id_art": "cd0b3f9b511008221bc49ea7e12484f2", "title": "Altran: de resultats solides et des perspectives prometteuses - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-08", "content": "Les semestriels d'Altran Technologies ont ete accueillis, mercredi, par un bond de 5,73% du cours de bourse a 15,31 euros. II faut dire que le numero un europeen du conseil en innovation et ingenierie a delivre des performances solides: une hausse de 6% du resultat net, a 54,7 millions d'euros, et un resultat operationnel en progression de 16,6%, avec une marge correspondante en progres a 9,1%. Le chiffre d'affaires, qui avait deja ete publie, s'etablit a 1,15 milliard d'euros, en hausse de 11,4%.  \n Le marche salue la capacite du groupe a se developper sur des marches en forte croissance et offrant de belles perspectives de rentabilite. Comme a l'accoutumee la direction d'Altran n'a pas communique de previsions pour l'annee en cours. Elle a toutefois confirme tabler sur une amelioration lineaire de sa rentabilite pour tendre vers une marge operationnelle de 13% en 2020.  \n Ces previsions sont jugees ambitieuses, mais credibles par les analystes. L'evolution du <<business model>> vers des applications industrielles a tres forte valeur ajoutee dans les domaines de l'aeronautique, de l'automobile, de la defense et des sciences de la vie, justifie selon eux des niveaux de valorisation superieurs aux niveaux actuels (15 fois les profits attendus pour l'annee en cours).  \n Altran est en effet bien parti pour figurer dans les annees a venir parmi les leaders mondiaux du conseil en ingenierie. Le groupe a la capacite d'autofinancer un train soutenu d'acquisitions qui porte sa montee en puissance a l'international. C'est sur ce scenario de forte croissance de la demande d'innovation dans le secteur industriel que repose le plan strategique d'Altran pour les annees a venir. La direction a confirme que le groupe est en avance dans l'execution du <<plan de transformation>> presente aux actionnaires \n .  \n Notre recommandation pour  ALTRAN: RENFORCEZ \n Lorsque la baisse du titre intervenue fin juin au moment de la sortie partielle d'Apax et Altamir du capital, nous avions commande de <<conserver sereinement>> . Nous conseillons aujourd'hui de renforcer avec un objectif revu a la hausse a 19 euros.  \n Cours a date du conseil:  15,30 EUR \n Objectif de cours:  19 EUR soit un potentiel de +19,5% \n Profil d'investisseur:  detenteur de PEA \n Horizon d'investissement: 12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Altran: de resultats solides et des perspectives prometteuses \n                         Hebdo Bourse: nos conseils sur Pernod Ricard, Bouygues et Linde \n                         Cellectis: arret des etudes cliniques lancees cet ete aux Etats-Unis \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}