{"id_art": "66d7651e26cb17a0fa2a30034c15a5cf", "title": "Legislatives: En marche ! se garde de tout triomphalisme", "newspaper": "Le Figaro", "author": ["Francois-Xavier Bourmaud, Marcelo Wesfreid"], "date_publi": "2017-06-12", "content": "Emmanuel Macron a appris de ses erreurs. Pas question de retomber dans le triomphalisme qui avait entache la soiree du premier tour de la presidentielle, avec  son defile d'invites a La Rotonde  et ses scenes de joie immortalisees a la television. Cette fois, la soiree electorale a l'Elysee, dimanche 11 juin, s'est tenue loin des regards, entre le rez-de-chaussee du palais et la terrasse du jardin, pour profiter des temperatures estivales. Surtout, les participants ont tenu a decrire un president <<souriant mais concentre>>, sans <<allegresse particuliere>>. Un chef de l'Etat qui a appele, dans la soiree, plusieurs candidats de son mouvement pour les feliciter, avant de leur mettre la pression pour qu'ils plient le match au second tour. <<Il les rappellera, dimanche, pour leur dire \"Maintenant, au boulot!\", anticipe un visiteur du soir. Car la regle qu'il veut imprimer est que chacun se projette dans le coup d'apres.>> \n                                 \n                                     <<Le Senat n'a pas bascule politiquement et je ne crois pas qu'en septembre il bascule, et donc du coup il y a un equilibre du pouvoir>>         Christophe Castaner, porte-parole du gouvernement     \n                             Si Emmanuel Macron douche l'enthousiasme de ses troupes, c'est aussi pour ne pas faire le jeu de ses detracteurs, qui de Jean-Luc Melenchon au FN, en passant par les tenors socialistes et de LR, alertent l'opinion publique contre  les risques d'une Chambre monolithique , sans opposition ni debat, ou aucune tete ne depasse. D'ailleurs, les lieutenants du president ne se sont pas prives, toute la journee d'hier, de tenir des propos rassurants pour contrer ces attaques. <<La caporalisation n'est pas l'etat d'esprit d'En marche!>>, a assure Benjamin Griveaux, le porte-parole et candidat du parti a Paris. <<Le Senat n'a pas bascule politiquement et je ne crois pas qu'en septembre il bascule, et donc du coup il y a un equilibre du pouvoir>>, a pour sa part souligne le porte-parole du gouvernement, Christophe Castaner. Avant de faire l'eloge des contre-pouvoirs: <<Et puis il y a les institutions, il y a la presse, on est evidemment aujourd'hui dans une democratie.>> Une democratie mal en point,  si l'on se fie au niveau d'abstention inoui des legislatives . <<Cette situation preoccupe le president, qui se demande comment recuperer cette France qui ne vote plus ou qui vote pour les extremes, raconte un participant a la soiree electorale du premier tour a l'Elysee. Il faut que cette France-la voit sa vie quotidienne s'ameliorer. Tout le reste n'est que du baratin.>> Cette lecture du premier tour de dimanche a trouve sa traduction en un mot-cle relaye a l'infini par l'ensemble des cadres de la macronie: <<humilite>>.  \n                                 \n                                     <<Ce resultat nous amene a beaucoup d'humilite par rapport aux fractures de la societe francaise>>         Jean-Paul Delevoye     \n                             <<Le premier tour est certes reussi mais en realite, seul compte le second. Ce n'est que la que l'on constate les victoires>>, elude un proche du president. Au sein de La Republique en marche, Jean-Paul Delevoye abonde dans le meme sens: <<Ce resultat nous amene a beaucoup d'humilite par rapport aux fractures de la societe francaise.>> Des dimanche soir, la presidente par interim de LREM, Catherine Barbaroux, avait donne le ton: <<Rien n'est acquis.>> Si l'abstention inquiete Emmanuel Macron, certains candidats lui ont toutefois assure que sur le terrain, cela traduisait aussi une volonte des electeurs de <<donner sa chance au president>>. Une sorte de laissez-passer accorde autant par lassitude que par abandon du combat electoral. Partant de la, c'est un autre risque qui se profile aussi pour le second tour, celui de la demobilisation des electeurs macronistes face a un raz de maree annonce. <<Ce sera tout l'enjeu de la campagne de cette semaine que de les convaincre de retourner voter dimanche prochain>>, explique un candidat. D'ou cet appel lance par Emmanuel Macron a ses troupes pour qu'elles redoublent d'effort et transforment au second tour l'essai du premier. Des resultats du 18 juin dependront les marges de manoeuvre du president pour faire passer les reformes cles de son debut de quinquennat, comme le projet de loi pour redonner <<confiance dans la vie democratique>>, qui doit modifier le fonctionnement des partis politiques et certaines regles electorales. Parallelement, l'instauration d'une dose de proportionnelle, evoquee par Emmanuel Macron pendant sa campagne, est egalement sur le chantier. <<On a dit qu'on le fera, on va le faire>>, assure actuellement le president. Ou encore les lois d'habilitation permettant le recours aux ordonnances dans le cadre de la refonte du Code du travail.  L'executif reflechit enfin a reprendre la main par une initiative forte sur le plan europeen. Pour essayer de faire reculer l'euroscepticisme dans l'opinion publique francaise. Deja rive sur l'echeance electorale suivante, le chef de l'Etat a en ligne de mire les europeennes de 2019, dont il a parle a ses invites lors de la soiree electorale du 11 juin, au Palais de l'Elysee. L'appetit vient en mangeant. ", "theme": "elections"}