{"id_art": "a6808a71adcf05f0fe5a7039b8be4a15", "title": "Emmanuel Macron proposera un pacte pour l'environnement a l'ONU", "newspaper": "Le Figaro", "author": ["Marc Cherki"], "date_publi": "2017-06-24", "content": "Malgre la decision, le 1er juin, de Donald Trump de retirer les Etats-Unis de l'accord de Paris sur le climat , c'est le temps de l'action pour proteger l'environnement. A l'issue d'une journee de travail et de presentation d'un avant-projet de pacte mondial pour l'environnement, a l'universite de la Sorbonne a Paris  a l'invitation du think tank le <<club des juristes>>  et de Laurent Fabius, president du Conseil constitutionnel et ancien president de la COP21, Emmanuel Macron s'est saisi du dossier. >> Un projet de pacte mondial pour l'environnement >> <<Make our planet great again>>: Macron interpelle Trump en anglais Le chef de l'Etat a annonce que des septembre, << sur la base de cet avant-projet , je m'engage a agir avec vous>>, a-t-il dit a Laurent Fabius. Il deposera a l'automne, avec des partenaires de la France, ce document aupres des Nations unies. Ensuite, une commission de l'ONU pourrait, sur la base de l'avant-projet, soumettre sa propre proposition qui sera ensuite discutee en seance pleniere avant un vote, au plus tot, dans deux ou trois ans. >> DOCUMENT - L'avant-Projet de Pacte mondial pour l'environnement Le texte actuel comporte 26 articles et un preambule qui rassemble les grands principes du droit international de l'environnement, dont la plupart des idees ont deja ete approuvees dans des chartes et des declarations. Mais l'idee d'en faire un pacte international rendrait <<obligatoire>> les droits et les devoirs des citoyens et des Etats face a l'environnement. Cela permettra de faire avancer le droit dans certains pays et de permettre aux citoyens de demander des dedommagements a leur Etat, en cas de prejudice, en pouvant invoquer des grands principes. La notion de pollueur payeur est reprise, de meme que le <<droit a reparation>> et qu'un nouveau principe celui <<de non regression>>, qui interdirait a un Etat signataire du pacte de revenir sur une loi favorable a l'environnement.  Mais le texte actuel sera surement modifie, meme si le document actuel est le fruit d'une cooperation <<de 80 juristes de 40 pays>>, a precise Yann Aguila, avocat et porteur de cette initiative <<du club des juristes>>. Emmanuel Macron, a par ailleurs, indique qu'il voulait aller plus loin que l'accord de Paris. De plus, le chef de l'Etat a donne les pistes de sa feuille de route pour la transition ecologique, qui seront detailles en juillet, afin d'accelerer la transformation de la France en faveur des engagements de l'accord de Paris. Il a notamment rappele ses themes de campagne en faveur de la mobilite propre, le batiment, la transition ecologique et solidaire ou la biodiversite. <<Ce sera lent et difficile. On me l'a deja dit! a plaisante Emmanuel Macron, en reference a sa campagne pour devenir president de la Republique, avant de marteler: Mais l'environnement ne peut pas attendre!>>.", "theme": "sciences"}