{"id_art": "d3944b63cedacd5f901bcdcb00ad096d", "title": "Les perspectives de croissance de Bic risquent d'etre affectees au-dela de 2017 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-02", "content": "Avec plus de 9% de baisse en milieu de matinee, l'avertissement sur les perspectives de croissance du fabricant de stylos, briquets et rasoirs jetables Bic passe tres mal en Bourse. \n Les dirigeants de Bic ont en effet explique vendredi soir apres la cloture de la Bourse s'attendre desormais a une croissance organique de ses ventes <<legerement>> inferieure a 2%, contre une hausse comprise entre 3% et 4% auparavant. En cause, un contexte de marche toujours tres difficile dans les rasoirs aux Etats-Unis, ainsi qu'au Bresil dans tous ses segments d'activite. \n Rappelons que Bic avait deja abaisse son objectif une premiere fois cette annee, lors de l'annonce de ses resultats semestriels debut aout, alors qu'il visait en debut d'annee une croissance organique d'environ 5%. \n Bic doit publier ses resultats du troisieme trimestre le 25 octobre, mais de nombreux analystes pensent que l'environnement difficile auquel le groupe est confronte pourrait continuer de peser sur la croissance 2018. Bic est victime, comme tous les grands fabricants de rasoirs, de l'emergence de nouveaux groupes vendant directement en ligne aux consommateurs, via un systeme par abonnement, a l'instar du site Dollar Shave Club. \n Notre recommandation sur  BIC: SOLDEZ LA POSITION. \n Nous avions fait prendre des benefices a 130 euros debut 2015, a l'issue d'une plus-value de 48% . Depuis nous avons recommande de conserver le solde. Compte tenu de la mauvaise orientation de l'activite dans les pays aussi moteurs pour le groupe que les Etats-Unis et le Bresil, il parait plus prudence de solder la position. Plusieurs analystes devraient degrader l'objectif de cours sur la valeur dans les jours a venir. Il y a mieux a faire aujourd'hui en Bourse, notamment sur les valeurs moyennes de croissance, comme celles qui figurent dans nos portefeuilles (Article a venir dans la journee sur la strategie et les portefeuilles du Figaro Bourse). \n Cours a date du conseil:  92,30 EUR \n Objectif de cours:  atteint \n Profil d'investisseur:  tout public \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           279 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Les perspectives de croissance de Bic risquent d'etre affectees au-dela de 2017 \n                         Cap sur la Bourse: participez en direct a notre emission boursiere a 14H34 \n                         La dette francaise bat tous les records, les investisseurs gardent leur calme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}