{"id_art": "55c9f2fb0970823e962809521a7e36bf", "title": "L'encadrement des loyers a aussi du plomb dans l'aile en Allemagne", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-12-13", "content": "En Allemagne aussi, l' encadrement des loyers  introduit en juin 2015 est attaque de toutes parts. Dans diverses villes et pour divers motifs, cette mesure cree du mecontentement chez les proprietaires comme chez les locataires. Il y a quelques jours, un tribunal de  Munich  avait estime qu'un vice de forme rendait l'encadrement des loyers inapplicable en Baviere. La justice a notamment estime que les autorites locales n'ont pas assez bien explique et justifie les communes et quartiers ou le marche immobilier est en tension et ou l'encadrement des loyers doit donc s'appliquer. >> LIRE AUSSI -  Sans encadrement, les loyers vont-ils flamber a Paris?     S'appuyant sur cette premiere breche, une famille de Munich soutenue par un site Internet de defense des locataires met en cause le gouvernement de Baviere en estimant que ses manquements aboutissent a des loyers trop eleves. La famille plaignante paie plus de 15 euros mensuels par metre carre pour son 3 pieces alors que, selon son avocat, elle ne devrait pas verser plus de 10,8 euros en cas de bonne application de l'encadrement des loyers. Une difference non negligeable de 240 euros par mois que l'avocat aimerait voir indemnisee par les autorites locales. >> LIRE AUSSI -  Encadrement des loyers: un site vous devoile si vous payez un loyer trop eleve     Pas sur que cette exigence soit retenue car un autre tribunal allemand s'interroge tout bonnement sur la constitutionnalite de l'encadrement des loyers. Une chambre civile federale de  Berlin  vient en effet d'estimer que cette disposition du Code civil etait inconstitutionnelle. Le texte sera donc soumis a la plus haute juridiction allemande comme l'a confirme ce lundi le president de la Cour supreme. L'affaire etait partie de la plainte de deux locataires voulant voir reviser leur loyer a la baisse. La justice leur a partiellement donne raison mais le proprietaire avait fait appel en avancant notamment des arguments constitutionnels. Les juges berlinois avaient deja reconnu en septembre dernier que les loyers variaient tres fortement d'une ville ce qui aboutit a un <<traitement inegal des proprietaires>> incompatible avec le principe de l'egalite de traitement de la Loi fondamentale. Mais a l'epoque, ils n'avaient pas eu a trancher sur la question constitutionnelle.", "theme": "article"}