{"id_art": "9eac0b385eebf9bc763d69da225b8f80", "title": "Thierry Ardisson presente Samedi Soir a Pigalle : <<C8 est une..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-23", "content": "Quel est le concept de  Samedi soir a Pigalle   ?   C'est le cadeau de Noel de Thierry Ardisson aux telespectateurs et a moi-meme! Tout est parti de mon amour pour La Nouvelle Eve [cabaret parisien situe a Pigalle, ndlr] et d'une demande de C8 pour un nouveau prime time. J'ai propose de faire une soiree music-hall dans ce lieu que j'affectionne au point d'avoir failli l'acheter. En quoi ce lieu est-il emblematique?   C'est le dernier music-hall des annees 50 reste encore dans son jus. Depuis des annees, on a detruit des lieux magiques a Paris, mais La Nouvelle Eve y a echappe. Pour moi, c'est un lieu unique, c'est un centre du monde comme la gare de Perpignan pour Salvador Dali! Samedi soir a Pigalle  est-il un mix entre  Le Plus Grand Cabaret du monde   et  93, Faubourg Saint-Honore ?   Sebastien n'a pas depose l'idee de faire du cabaret: les emissions de cabaret existent au meme titre que les emissions animalieres ou de temoignages. Il y a sans doute un cote  Cabaret  dans  Samedi Soir a Pigalle , mais c'est plus proche du music-hall avec des blagues, des chansons... Mais on est aussi dans l'esprit  Faubourg : je recois des potes qui passent la soiree. La presentation est assuree par Tom Villa. Et il se demerde bien! Faut-il des lunettes noires?   Cela aurait pu etre le cas mais  Samedi soir a Pigalle  n'est pas une emission de seconde partie de soiree, rien a voir avec  Lunettes noires pour nuits blanches . On est en prime time avec une emission tres produite, bien realisee, bien eclairee. C'est tres charmant, tres joli! Salut les Terriens!, Les Terriens du dimanche! et Samedi soir a Pigalle : Ardisson, le nouvel homme fort de C8?   Pas du tout! Avec Cyril Hanouna, on s'est partage le terrain: a lui la semaine, a moi le week-end. C8 est-elle un nouvel Eldorado pour vieux animateurs?   C'est surtout une chaine ou quand on a des idees, on leur donne corps! C'est une chaine ou on peut s'exprimer, ou les cases ne sont pas verrouillees comme ailleurs. Une chaine qui ose.  Je leur ai quand meme fait  Hitler Junkie   !   THIERRY ARDISSON DRESSE LE BILAN   Regulierement, dans  Salut les Terriens! , Thierry Ardisson accueille des invites deja recus pour dresser un bilan. <<Je viens d'enregistrer la prochaine emission, qui sera diffusee le 6 janvier, confie-t-il. Avec notamment Sophie Davant. Elle a un tres bon bilan: elle a recolte une emission de merde dont personne ne voulait et elle a nique tout le monde. Il n'y a que celle-la qui marche!>>", "theme": "programme tv"}