{"id_art": "7bf47d0c52858bdb0434353868f3cc03", "title": "Sylvie Tellier (DG de Miss France) : <<J'ai appele Genevieve..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-16", "content": "Comment se presente cette ceremonie?   Sylvie Tellier  : Elle s'annonce festive car nous allons revisiter les fetes populaires francaises a travers un superbe show. D'autant que les candidates sont tres impliquees dans l'apprentissage des choregraphies. Il y aura, durant la soiree, deux magnetos ou les Miss feront passer un message aux Francais contre les violences faites aux femmes. L'actualite est lourde et nous nous inscrivons dans la mobilisation autour de cette cause. Il y aura egalement un hommage a Johnny Hallyday...   Il a ete membre du jury en 2005 et etait venu chanter plusieurs fois. C'etait une evidence de lui rendre hommage car il a ete une figure tres importante, un symbole pour plusieurs generations. Il a federe autour de lui beaucoup plus que certains hommes politiques. Cette election sera particulierement emouvante avec  Iris Mittenaere copresidente du jury ...   C'est emouvant pour moi chaque annee car c'est la concretisation d'un an de travail. Mais c'est vrai que nous avons vecu des moments tres forts depuis deux ans avec Iris. Cette election sera encore plus particuliere pour moi puisque j'y aurai un role plus important que d'habitude. Pour davantage de dynamisme et de modernite, la productrice a voulu que l'on se deplace et que l'on ne soit plus uniquement sur scene avec Jean-Pierre Foucault. Je vais ainsi montrer les coulisses et recueillir le ressenti des Miss. C'est un joli cadeau que l'on me fait qui me permet d'etre actrice de l'emission. J'aurai le trac, surtout que c'est du direct, mais j'adore les defis! Genevieve de Fontenay a encore critique le defile en bikini. Que lui avez-vous repondu?   Je l'ai rassuree et je lui ai rappele que les trente candidates defilent aussi en maillot de bain une piece. Nous avons toujours ete en desaccord sur ce sujet. J'ai fait rentrer le deux-pieces dans la ceremonie quand je suis arrivee en 2005 car c'est un concours de beaute et que les jeunes femmes, de 18 a 25 ans, portent des deux-pieces. LES MISS A LA TELE   50' Inside , diffuse ce samedi 16 decembre a 17 h 50, propose un reportage dans les coulisses du sejour des Miss en Californie. A l'issue de l'election, un documentaire sur l'annee exceptionnelle vecue par Iris Mittenaere intitule  De Miss France a Miss Univers: le fabuleux destin d'Iris , sera diffuse a 0 h 15 puis rediffuse le dimanche 17 decembre a 13 h 30 sur TF1.", "theme": "programme tv"}