{"id_art": "e5820a9a3d0dd4808437c7ad68dd7ad2", "title": "ArcelorMittal s'apprete a racheter le principal complexe siderurgique italien - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-29", "content": "Les trois commissaires liquidateurs d'Ilva, le plus grand complexe siderurgique d'Europe situe a Tarente dans le sud de l'Italie, ont donne leur preference a la reprise de la societe par le geant mondial de l'acier ArcelorMittal. Ce dernier offre 1,8 milliard d'euros pour acquerir le site et promet 2,5 milliards d'euros d'investissements. Le groupe, qui gere deja les hauts fourneaux de Dunkerque et de Fos, a ete prefere au consortium indien JSW Steel en offrant 600 millions d'euros de plus. Ce dernier a tente ce week-end mettre son offre en valeur, mais on s'attend a ce que le gouvernement italien confirme mardi le choix des trois commissaires.  \n La reprise du site d'Ilva qui dispose de trois hauts-fourneaux en operation, constitue un enjeu important pour les autorites italiennes. L'acierie d'Ilva a Tarente est accusee d'etre l'une des plus polluantes d'Europe. Elle est au coeur d'un enorme proces, les experts cites par le parquet ayant evoque jusqu'a 11.550 morts en sept ans causes par les emissions polluantes. \n En raison de ses difficultes financieres, Ilva a ete provisoirement nationalisee en 2015. L'Etat souhaite aujourd'hui s'en debarrasser dans les meilleures conditions. En plus des engagements sociaux pris pour preserver l'emploi, ArcelorMittal promet d'investisseur pour depolluer le site et le moderniser. Le groupe souhaite orienter la production vers les secteurs de l'automobile, de la construction et de l'energie. L'objectif est de porter la production de 5,8 en 2016 a 6 millions de tonnes par an d'ici 2018 et a 9,5 millions de tonnes de produits finis en moyen terme. \n L'ancien proprietaire d'Ilva, la famille Riva, est dans le collimateur de la justice italienne. Quelque 1,3 milliard d'euros de biens saisis aupres de ses membres servira a depolluer et indemniser les victimes.  \n Pour ArcelorMittal,  qui a publie a la mi-mai des resultats trimestriels superieurs aux attentes , cette acquisition lui permet de renforcer sa presence en Europe, ou la demande d'acier redemarre tres fort, notamment dans le secteur automobile. Pour les trois premiers mois de l'annee, le premier siderurgiste mondial a fait etat d'un excedent brut d'exploitation de 2,23 milliards de dollars multiplie par plus de deux par rapport au premier trimestre 2016.  \n Notre recommandation sur  ARCELORMITTAL: RESTEZ A L'ECART \n Rappelons qu'ArcelorMittal a regroupe le 24 mai dernier par trois le nombre de ses actions. Trois titres anciens ont donne le droit a un nouveau.  Nous avons fait vendre le 26 decembre 2016 les actions ArecelorMittal  recommande a l'achat a titre speculatif a 5,70 euros (17,10 euros apres regroupement) le 8 novembre 2016. Cette operation a donne lieu a une plus-value de 24,40% en un mois et demi et nous a evite de subir la baisse de 6,60% du titre intervenue depuis le 1er janvier. Le titre offre trop peu de visibilite pour revenir au cours actuel.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           270 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         ArcelorMittal: la reprise du siderurgiste italien Ilva fraichement accueillie en Bourse \n                         Les valeurs parapetrolieres peinent a s'extraire de la crise \n                         ArcelorMittal s'apprete a racheter le principal complexe siderurgique italien \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}