{"id_art": "81de8291537ad6df5f60dab6dfbd1dc1", "title": "L'action Puma retrouve son prix d'achat par Kering en 2007 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "A 340,50 euros, jeudi en cloture, l'action Kering affichait une hausse de 60 % depuis le debut de l'annee. C'est, de loin, la meilleure performance du CAC 40. Cette envolee du cours de Bourse s'explique par les bonnes perspectives de croissance des deux principaux poles de profits du groupe: Gucci et Yves Saint Laurent.  \n Au premier semestre, Kering avait fait etat d'un resultat operationnel en hausse de 57,1 %, a 1,2741 milliard d'euros. Le taux de marge correspondant des activites de luxe s'est fortement ameliore pour s'etablir a 24,9 %. Celui des activites Sport & Lifestyle, essentiellement representees par les 86 % detenus par Puma, n'avait en revanche pas excede 5,3 %.  \n Lors de la presentation des resultats du troisieme trimestre prevue le 24 octobre, les analystes financiers pourraient bien, cette fois-ci, trouver dans Puma des raisons de revoir a la hausse leurs attentes beneficiaires pour 2017 et 2018. Acquis en 2007 par le groupe francais, Puma n'est jamais parvenu a repondre aux objectifs de Francois-Henri Pinault, le PDG de Kering, qui souhaitait faire reposer le groupe sur deux piliers equilibres, d'un cote le sport et le <<lifestyle>> et l'autre le luxe.  \n Aujourd'hui, Puma est toujours a la traine, mais la marque se redresse et son cours de Bourse s'est envole, frolant maintenant les 330 euros payes par Kering en 2007. <<La nouvelle dynamique des ventes de Puma et l'amelioration des marges operationnelles pourraient ouvrir la voie a une cession>>, estime Thomas Chauvet, analyste de Citi. Ceux de HSBC soulignent que Kering est <<enfin rentre dans ses frais, dix ans apres, ce qui rend une sortie de Puma plus probable>>. Ceux de Barclays pensent qu'une probable cession de Puma <<offre un catalyseur potentiel a moyen terme pour Kering>> \n Notre recommandation pour  KERING: PRENEZ UNE PARTIE DE VOS BENEFICES \n Avec le redressement de Puma et des perspectives de cession de cette filiale, Kering a fait de plein de bonnes nouvelles. Ceci limite le potentiel de hausse des cours a court terme.  Nous avions releve le 26 avril dernier notre objectif de cours a 320 euros. Notre objectif de cours a 320EUR . Depuis nous conseillons de conservez la valeur en portefeuille.  Aujourd'hui notre objectif est atteint et meme tres largement depasse.  Il est temps de prendre des profits sur la moitie de la position.  \n Cours a date du conseil:  337 EUR \n Objectif de cours:  320 EUR soit un potentiel nul a court terme. \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           280 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Vers un durcissement de la fiscalite des PEA et de l'interessement \n                         L'action Puma retrouve son prix d'achat par Kering en 2007 \n                         Vers un durcissement de la fiscalite des PEA et de l'interessement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}