{"id_art": "3e4c3bb95ef66aeb3499d9769d0b05df", "title": "Sanofi mise sur le turnover pour recruter des jeunes", "newspaper": "Le Figaro", "author": ["Armelle Bohineust"], "date_publi": "2017-06-09", "content": "Comment recruter de jeunes talents sans faire grandir les effectifs d'une entreprise?  Sanofi  a trouve la reponse. Il faut etre <<plus aiguise sur la gestion de la non-performance>>. Dans ce domaine, Sanofi France, qui met dehors seulement <<80 ou 100 personnes non-performantes>> par an, <<sur 27.500 collaborateurs>>, n'est <<pas tres bon>>, expliquait en 2015 le responsable des ressources humaines de Sanofi France, Francois de Font-Reaulx, dans une video dont le  Figaro  a eu connaissance. Il faut <<creer>> du turnover et comme <<personne n'a envie de quitter Sanofi>>, il revient aux managers de pousser des salaries a l'exterieur en mettant la pression sur leur comportement et leurs performances, detaillait-il.  Un loupe C'est  une enquete de France Inter  qui a mis a jour cet aspect de la gestion des ressources humaines de Sanofi. Le laboratoire s'inspire d'une methode americaine de <<ranking force>>, relate la radio. Cette methode classe les salaries dans differentes categories en fonction de quotas predefinis: 20% depassent les objectifs, 70% les atteignent, et 10% sont en dessous. Les managers sont charges d'atteindre ces objectifs, quitte, s'il le faut, a mal noter des collaborateurs performants pour respecter le quota de salaries non-performants.   sanofi : \"les effectifs en France vont stagner...   par  anticensuresanofric  De nombreux cadres superieurs de Sanofi ont confirme ces pratiques depuis 2015, explique le site Internet de la radio, qui detaille plusieurs exemples de <<mauvais classements de leurs salaries>> imposes a des managers. Interroge par le  Figaro , un ancien cadre superieur de Sanofi confirme, de son cote, avoir ete confronte a cette demande de quota de <<mauvais salaries>>. <<Ils devaient etre notes de 1 a 9, raconte-t-il. Mais, je n'avais pas le droit d'avoir plusieurs collaborateurs notes 8 ou 9, meme s'ils etaient nombreux a etre excellents. On me rabaissait leurs notes a 5. Ils avaient ainsi la moyenne mais pas plus.>> La direction de Sanofi qualifie cette pratique de loupe et affirme l'avoir stoppee. <<Si des derives ont pu etre observees, il s'agit d'initiatives individuelles contraires a nos valeurs et d'exceptions qui appellent toute notre vigilance>>, a indique vendredi Sanofi.", "theme": "societes"}