{"id_art": "887b238ea47aab2324bf40a205438437", "title": "Mauna Kea: la promesse d'un nouveau depart en Europe et aux Etats-Unis - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-10", "content": "L'inventeur de la plateforme d'endomicroscopie Cellvizio vient d'annoncer avoir obtenu le marquage <<CE>> pour l'utilisation des <<mini-sondes Confocales CelioFlex(tm) UHD>> lors de procedures de chirurgie robotisee. Cette annonce qui ouvre la voie a une commercialisation tres large en Europe de sa plateforme radiologique est accueillie par une hausse de pres de 5% du cours de Bourse a 2,70 euros.  \n La societe avait annonce debut aout 2017 avoir obtenu l'accord reglementaire de la FDA aux Etats-Unis pour ces mini-sondes qui permettent d'obtenir des images microscopiques de cavites, d'organes et de canaux lors de procedures chirurgicales endoscopiques et la paroscopiques, dont des procedures de chirurgie robotisees. \n La chirurgie robotisee permet aux praticiens d'effectuer differents types de procedures complexes avec une precision, une flexibilite et une maitrise plus grande qu'avec les techniques traditionnelles. L'Europe compte plus de 700 robots chirurgicaux Da Vinci installes ayant permis de realiser plus de 100 000 procedures robotisees en 20161. <<L'obtention de ce nouveau marquage CE est le franchissement d'une etape majeure concretisant des annees de developpement de notre plateforme Cellvizio pour l'adapter a un large eventail d'indications cliniques>>, declare Sacha Loiseau, Fondateur et Directeur General de Mauna Kea Technologies. \n <<En couvrant desormais le domaine de la chirurgie robotisee en pleine expansion, nous continuons d'ameliorer la proposition de valeur du Cellvizio et favorisons son developpement commercial notamment avec notre partenaire mondial en urologie, Cook Medical. Suite a l'obtention recente de l'autorisation de la FDA pour les procedures de chirurgie robotisee aux Etats-Unis, nous avons recu des retours positifs et sommes impatients de developper l'utilisation du Cellvizio pour cette indication en Europe>>, a-t-il ajoute. \n Notre recommandation pour  MAUNA KEA TECHNOLOGIES: CONSERVEZ A TITRE SPECULATIF \n La societe renoue avec les bonnes nouvelles, mais la vie de cette valeur n'est pas un long fleuve tranquille.  On se souvient que le titre s'etait effondre de 15% le 26 juillet dernier suite une forte chute du chiffre d'affaires . Les resultats semestriels avaient montre que la societe est parvenue a mieux maitriser ses charges d'exploitation, mais le veritable decollage de la valeur ne pourra intervenir qu'avec une forte augmentation des ventes, ce qui pourrait envisageable avec le marquage <<CE>> du produit phare du groupe.  Nous maintenons un objectif ambitieux de 5,50 euros a long terme, soit un horizon de 18 mois au minimum.  \n Cours a date du conseil:  2,70 EUR \n Objectif de cours:  5,50 EUR soit un potentiel de +104% \n Profil d'investisseur:  actif, pret a faire face a des phases de volatilite importantes \n Horizon d'investissement:  18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           281 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Mauna Kea: la promesse d'un nouveau depart en Europe et aux Etats-Unis \n                         Catalogne: les esprits se calment, les taux d'interet espagnols se detendent \n                         Introduction en Bourse: Sandro evolue sur un marche tres concurrentiel \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}