{"id_art": "56dfe071d46917adc9b37bb146838eb1", "title": "TPMP vs Quotidien : Yann Barthes repond aux attaques de Cyril..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "En concurrence frontale en access prime time,  Touche pas a mon poste!  et  Quotidien  peuvent etre amenes a solliciter les memes invites au meme moment. C'est ce qui est arrive cette semaine avec Pierre-Ambroise Bosse, sacre champion du monde sur 800 metres en aout dernier a Londres et victime d'une violente agression quelques jours plus tard. Pour sa premiere interview televisee en direct depuis son hospitalisation,  l'athlete avait choisi de se rendre lundi dernier sur le plateau de Cyril Hanouna . Un choix qui n'a vraisemblablement pas ete du gout de tout le monde. Mardi soir, au debut de  TPMP , l'animateur-producteur de C8 disait vouloir parler d'un <<coup de pression>> qu'il s'est pris par <<une bande de bouffons>>. Faute de temps, c'est finalement dans l'emission de mercredi que Benjamin Castaldi a devoile les SMS envoyes a l'agent de Pierre-Ambroise Bosse par le programmateur de  Quotidien . Ce dernier esperait obtenir la premiere interview de l'athlete de 25 ans et avait exprime sa deception tout denigrant l'emission concurrente.  \n     \n     << \"Au lieu de foutre le bordel, certains feraient mieux de travailler\". Et ca marche aussi pour certains animateurs tele >> \n     Yann Barthes dans Quotidien \n <<PAB se passe du 1er talk-show de France ( Quotidien ) au profit d'une emission qui a tres mauvaise presse, apres tout vous faites les choix que vous voulez>>, avait-il notamment ecrit au sujet de  TPMP . <<C'est un mode de pression qui doit dater des annees 1990, a l'epoque ou les programmateurs faisaient la pluie et le beau temps a la television>>,  a commente Benjamin Castaldi . <<De dire qu'on a mauvaise presse, ce n'est pas tres sympathique et ce n'est pas vrai.>> Cyril Hanouna a demande aux equipes de  Quotidien  de ne pas <<prendre en otage les artistes>> et de ne pas avoir recours a ces methodes <<un petit peu limites>>. La reponse de Yann Barthes est survenue jeudi soir en direct sur TMC. Le presentateur de  Quotidien  a montre une pancarte comportant  cette phrase sortie de la bouche d'Emmanuel Macron : <<Au lieu de foutre le bordel, certains feraient mieux de travailler>>. Et de commenter: <<et ca marche aussi pour certains animateurs tele. Allez, on va voir le ciel de Paris... Oh le petit avion qui a un petit message! Il est vraiment pratique ce petit avion.>> Sur un plan fixe de Paris, un avion traverse l'ecran, trainant une banderole avec le message <<#Getalife>> (<<lache-moi les baskets>> ou <<va t'acheter une vie>>).  Le meme mot utilise fin avril lorsque  TPMP  avait lance un debat sur TF1 et Yann Barthes .  \n\n\n \n     \n \n ", "theme": "programme tv"}