{"id_art": "bd92002f45f6fd236ede623de26ea696", "title": "Jugee pour avoir finance son fils djihadiste", "newspaper": "Le Figaro", "author": ["Jean Chichizola"], "date_publi": "2017-09-05", "content": "Complicite ou solidarite familiale? La question a ete au coeur des debats mardi devant la 16e chambre correctionnelle de Paris.  La mere d'un djihadiste, Nathalie Haddadi, etait jugee pour financement du terrorisme.  Elle comparaissait avec son fils cadet, Tarik, et un ami de son fils aine, Abbes Bounaga, presume mort en Syrie en aout 2016 a l'age de 21 ans. Les trois prevenus encouraient dix ans de detention. L'histoire de Nathalie Haddadi, qui semble un peu perdue dans la salle d'audience, et de son fils ressemble a beaucoup d'autres derives djihadistes. Au moment de sa radicalisation, Abbes Bounaga est connu pour des dossiers de trafic de stupefiants.  C'est a la maison d'arret de Strasbourg,  ou il est incarcere en 2014, qu'il bascule. Sa famille n'est pas radicalisee et sa mere se decrit comme <<musulmane non pratiquante>>. Elle affirme qu'elle a signale l'engagement de son fils a la police mais sans suite. Au moins dans un premier temps car les  attentats de janvier 2015 , et la serie de tentatives d'attaques du printemps et de l'ete, vont changer la donne. C'est le moment que choisit Abbes Bounaga, le 9 novembre 2015, pour fuir la France. Il passe plusieurs mois en Algerie avant de partir pour la Malaisie. A noter que, pour les services de renseignement, la Malaisie (comme l'Indonesie ou le sud des Philippines) est aujourd'hui une terre de djihad <<dynamique>>.  \n                                 \n                                     Nathalie Haddadi affirme que son aide financiere etait purement liee a la solidarite maternelle et familiale     \n                             A Kuala Lumpur, Abbes Bounaga demande de l'argent sous des pretextes divers (amende pour non-port de casque, accident). Au total, entre decembre 2015 et mai 2016, sa mere, son frere et son ami envoient des mandats et paient des billets d'avion pour un total de quelques milliers d'euros (dont environ 2500 pour la mere et 500 pour le fils cadet). Au fil des mois, l'islamiste voyage beaucoup (Emirats arabes unis, Iran, Turquie) et se rapproche de facto de Daech. Courant 2016, apres le dernier envoi d'argent souligne la defense,  il rejoint la zone syro-irakienne.  Nathalie Haddadi affirme que son aide financiere etait purement liee a la solidarite maternelle et familiale.  Defendant une QPC (question prioritaire de constitutionnalite),  rejetee dans une ambiance tendue entre la defense et le tribunal, son avocat, Me Herve Denis, a estime que <<les poursuites engagees (contre sa cliente) allaient bien au-dela d'une simple affaire terroriste. Aujourd'hui, ces parents (de djihadistes) sont au desespoir et on les considere comme coupables>>. L'accusation, elle, ne croit pas au recit de Nathalie Haddadi. Et ce des le debut de la <<cavale>> du djihadiste puisque sa mere est egalement poursuivie pour avoir aide son fils a echapper a l'interdiction de sortie du territoire prise a son encontre le 8 novembre 2015. Elle lui a en effet paye un billet pour l'Algerie, l'a amene a un aeroport allemand et lui a fourni un passeport. Elle n'a par ailleurs rien dit du periple de son fils en 2016 alors qu'elle savait que ce dernier avait bascule dans l' islam radical.  Si elle a bien signale sa radicalisation en France en 2014-2015, elle n'a en revanche pas alerte ensuite les services de police sur ses voyages ou sur les circonstances de sa mort. Pour le procureur, il ne fait donc aucun doute que Nathalie Haddadi savait que son fils etait un djihadiste en puissance (elle aurait, selon l'accusation, consulter des sites sur la situation en Irak et en Syrie) et qu'il voulait rejoindre une zone de combat. Dans ces conditions, l'envoi d'argent et de billets d'avion aurait de facto aide le djihadiste a mettre son projet a execution.", "theme": "actualite france"}