{"id_art": "0ef6c5d9b0c5f2c6ce312c53f9f5b0ab", "title": "La colocation est moins l'apanage des etudiants", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-02", "content": "Dans un peu plus de deux semaines, debutent les epreuves du baccalaureat. Une fois leur diplome en poche, il sera temps pour les jeunes bacheliers de penser a s'inscrire dans leur nouvelle ecole mais aussi pour certains de trouver a se loger. Or, qui dit etudiants dit souvent  colocation . >> Lire aussi:  Les colocataires vieillissent     Ce mode d'habitation constitue, pour cette categorie de population sans revenu, une solution moins onereuse que la vie dans un logement seul. C'est aussi la possibilite de s'installer dans des quartiers dont l'acces aurait ete plus difficile autrement et de se rapprocher du centre-ville. <<Les colocataires ont envie egalement de faire de nouvelles rencontres et sont attires par ce mode de vie communautaire et convivial>>, explique Cedric Brochier, porte-parole du site Appartager, plateforme specialisee dans la colocation. Citons par exemple les <<hackers houses>>, ces colocations pour les entrepreneurs geeks, tres connues aux Etats-Unis  et qui se developpent peu a peu en France . Mais la colocation n'est plus forcement l'apanage des etudiants. C'est la principale conclusion d'une recente etude d'Appartager qui a compare les budgets et les profils des colocataires de six pays europeens dont la France. De nombreux salaries et meme des parents celibataires choisissent ce mode de vie. Ainsi, 46% des recherches de colocation en France sur la plateforme sont realisees par des professionnels (contre 40% par des etudiants).  Ce mode d'habitation seduit egalement d'autres publics. Ainsi, les trentenaires ou les quadragenaires songent de plus en plus a la possibilite de partager leur logement. A defaut d'une colocation, les seniors envisagent, quant a eux, de louer une chambre dans leur domicile a un etudiant. Ils sont ainsi 40% a etre interesses par la formule, pour peu que le locataire respecte leurs regles de vie.  Vivre avec une mere celibataire? Pourquoi pas Par ailleurs, plus d'un colocataire sur deux (59% exactement) se dit pret a partager son logement avec des parents celibataires, selon Appartager. A choisir, les personnes interrogees prefereraient vivre avec une mere celibataire (68%) plutot qu'un pere (50%). >> Lire aussi: Ils recherchent leurs colocataires autour d'un apero     Cote budget, les colocataires francais disposent d'une somme moyenne de 490 euros alors que le prix moyen de la colocation se chiffre, en moyenne, a 455 euros. Des montants nettement inferieurs a ceux de leurs homologues luxembourgeois ou anglais mais plus eleves que ceux des colocataires espagnols ou italiens. Enfin, a l'instar de la plupart des pays selectionnes dans l'etude, les colocataires, en France, sont majoritairement des femmes (53% contre 47%).", "theme": "article"}