{"id_art": "c226ee647d7898e121772192bcd28129", "title": "Olivier Nusse au Midem: <<Le streaming change la donne>>", "newspaper": "Le Figaro", "author": ["Francois Deletraz"], "date_publi": "2017-06-11", "content": "Olivier Nusse a pris les renes d'Universal en fevrier 2016, a un moment ou l'industrie musicale retrouvait des couleurs. Si le telechargement illegal avait provoque une chute drastique du chiffre d'affaires, aujourd'hui, le streaming rebat les cartes. Au Midem, le nouveau patron de la maison de disques a profite de cette embellie et peut ainsi, a 49 ans, envisager l'avenir de sa major sereinement. Premiers emois musicaux? A la maison, on ecoutait de la chanson francaise. Mes premiers emois furent evidemment avec Barbara, mais j'ai ete aussi tres marque par Maxime Le Forestier avec son album Mon frere. Premier achat de disques? J'etais au college, a Saint-Die dans les Vosges, et le seul commercant qui vendait des CD etait le coiffeur de la rue Thiers. Les radios libres n'existaient pas, mais, entre les radios peripheriques et la presse, on faisait notre choix et on commandait les disques qui nous plaisaient. Or, le premier cadeau que je me suis offert fut Beggar's Banquet des Rolling Stones. Etes-vous un adepte de la transversalite? C'est ce qui rend aujourd'hui la musique passionnante. Elle sort des genres et ne s'y enferme plus. La musique urbaine peut se melanger avec l'electronique ou l'electronique avec la pop. Tous les alliages sont possibles, et c'est ce qui cree l'inattendu. Grace au streaming, etes-vous un patron serein? Le streaming change la donne. Il a depasse les ventes physiques et il tempere le telechargement illegal. La musique est ainsi de nouveau en croissance. S'il y avait un film a revoir? Un singe en hiver , de Verneuil avec Belmondo et Gabin. C'est un film qui m'a beaucoup touche. Belmondo est en perdition, s'abime dans l'alcool et Gabin le prend sous son aile. La boisson qui vous fait du bien? C'est selon le moment de la journee. Dans les diners, un bon vin de Bordeaux. Mais pour les soirees plus arrosees, j'opterais plus pour des vodkas en cocktails, comme le moskow mule. Faites-vous attention a la mode? Pas vraiment. Voyez: je porte une chemise blanche et un jean. En revanche, pour les artistes, c'est tres important: c'est ce qu'on appelle le developpement par l'image parce que cela dit quelque chose de ce qu'ils sont. Par exemple, chez Stromae, la partie stylisme a ete tres importante. Dans le train ou dans l'avion, vous faites quoi? J'ecoute de la musique et je dors. Etes-vous un adepte de la sieste? En semaine, je ne sais pas faire. Expo photo ou peinture? Surtout la photo, comme celle du Britannique Martin Parr, ou du Bresilien Sebastiao Salgado. Etes-vous un homme lisible? Je ne crois pas. Etant donne ma position, je ne peux pas me permettre de trop montrer mes pensees et mes impressions. Je dois avant tout etre observateur. Les Vosges... que vous en reste-t-il? Des cliches: les forets, les montagnes, l'eau, mais aussi de grandes balades en solitaire. Comment peut-on etre rugbyman et timide a la fois? Vous savez, dans une equipe de rugby, il y a toutes les personnalites et toutes les categories sociales, tous les caracteres et tous les physiques. Vous ne pratiquez plus? Non. Question d'emploi du temps d'abord et puis question d'age: le rugby, c'est un sport de combat. Comment vous depensez-vous? Je prefere les escaliers aux ascenseurs. Ici, mon bureau est au 8e etage... cela fait rire beaucoup de monde. Etes-vous plutot voiture ou velo? Les deux. En voiture pour aller a la campagne le week-end et a velo dans Paris. Que faites-vous quand vous etes seul? Aller courir ou marcher me fait du bien... Vacances sous les tropiques? Comme tout le monde, j'aime voyager. En Afrique du Sud, par exemple. J'en garde un bon souvenir: c'etait juste apres la fin de l'apartheid dans le cadre d'une association sportive de rugby. Voila un pays qui depayse.", "theme": "musique"}