{"id_art": "44ac306657b031366dc33ef416061462", "title": "Carnaval de Rio: le maire envisage de reduire de moitie les subventions aux ecoles de samba", "newspaper": "Le Figaro", "author": ["AFP agence, Arthur Dubois 1"], "date_publi": "2017-06-13", "content": "Nouveau coup dur pour  le carnaval de Rio . Le maire, Marcelo Crivella, envisage de reduire de moitie les subventions aux ecoles de samba qui defilent lors du carnaval, une des principales attractions touristiques d'une ville frappee de plein fouet par la crise economique.  Deja pour cette edition 2017 les ecoles de Samba avaient du passer en <<mode debrouille>>  pour confectionner leur costume et preparer leurs danses.  L'argent economise financerait des creches, a explique la mairie dans un communique. Pasteur evangelique celebre pour ses prises de position ultraconservatrices, M. Crivella a ete elu maire en janvier 2017. Son absence lors des festivites du carnaval en fevrier a suscite de vives critiques: il a ete accuse d'etre moralisateur face a l'exuberance charnelle de cette tradition qui attire chaque annee des centaines de milliers de touristes a  Rio .  Une affluence qui permet d'injecter environ un milliard de dollars par an dans l'economie. La subvention municipale octroyee aux ecoles de samba qui participent au somptueux defile du sambodrome, point culminant du carnaval, s'eleve a 24 millions de reais (environ 7 millions de dollars au taux de change actuel). M. Crivella envisage de le reduire de moitie pour doubler de 3 a 6 dollars le montant quotidien attribue aux 15.000 enfants qui frequentent les creches municipales. \n                                 \n                                     <<Le carnaval permet de faire vivre le tourisme et de generer d'important revenus fiscaux pour la ville>>         President de la Ligue independante des ecoles de Samba     \n                             <<Les subventions versees aujourd'hui sont tres faibles, il manque meme de l'argent pour acheter des yaourts. Nous reflechissons a une meilleure utilisation de ces fonds destines a une fete qui ne dure que trois jours tout au long des 365 jours de l'annee>>, argumente le maire dans son communique. Une initiative fortement critiquee par le president de la Ligue independante des ecoles de Samba, Jorge Luiz Castanheira, qui craint une baisse de la qualite du spectacle. <<Augmenter le budget des creches est important, mais c'est une facon simpliste d'envisager le carnaval, qui permet de faire vivre le tourisme et de generer d'important revenus fiscaux pour la ville>>, a-t-il deplore dans un entretien au journal O Globo. Certaines ecoles de samba beneficient du soutien financier des <<bicheiros>>, les parrains du juteux business des jeux de hasard illegaux, mais la plupart dependent des subventions et des sponsors, qui se font de plus en plus rares a cause de la crise. Le dernier carnaval a ete marque par plusieurs accidents avec des chars qui ont fait une trentaine de blesses. Un de ces chars a notamment coince plusieurs personnes contre une grille et l'une d'entre elles est decedee en avril.", "theme": "culture"}