{"id_art": "02b2c94a8e56a4774031c7b050786d26", "title": "L'hommage de Marceline Loridan-Ivens a <<sa soeur>>, Simone Veil, rencontree a Auschwitz", "newspaper": "Le Figaro", "author": ["Baptiste Savignac"], "date_publi": "2017-06-30", "content": "Dans l'horreur des camps de concentration Marceline Loridan-Ivens s'est trouvee une grande soeur avec un coeur immense.  Interrogee par nos confreres du magazine  Marianne  le 8 mars 2017  a l'occasion de la journee d'hommage a Simone Veil au college academique de Netanya en Israel, la romanciere et cineaste francaise est revenue sur son amitie fraternelle avec  l'ancienne ministre decede ce 30 juin a l'age de 89 ans.  <<Pacte d'amour>> Rencontree dans le batiment en face du sien, Simone Veil est rapidement devenue une <<grande soeur>> modele pour la realisatrice. Les deux adolescentes signent un <<pacte d'amour>>, qui des annees apres leur retour persiste encore.  Marceline Loridan-Ivens  dit avoir rencontre <<une jeune fille agee de seulement un an de plus mais bien plus mure que moi>>. Matriculees, humiliees, les deux amies developpent une grande complicite. Elles parviennent a se cacher dans le camp. Une maniere de montrer que meme dans l'horreur de la Shoah, deux amies peuvent continuer a jouer et rire ensemble. Le calme, la <<subtilite>> de Simone denote avec la colere qui anime Marceline. Admirative de la femme qu'elle est devenue et des combats politiques, societaux qu'elle a menes, elle raconte le courage qui animait deja Simone a Birkenau.  Une jeune fille courageuse <<Trop belle pour mourir>>, lui dit un jour une femme qui lui propose de l'aide pour survivre aux conditions inhumaines de detention. Simone <<a alors le culot d'imposer avec elle sa mere et sa soeur>> et parvient a etre envoyee dans un commando moins dur. Les deux jeunes filles se perdent alors de vue et se retrouvent par hasard dans les rues de Paris apres la Liberation. Tous leurs souvenirs ressurgissent. Marceline Loridan-Ivens temoigne de la force de caractere de Simone et de la bravoure avec laquelle elle a fait face aux insultes antisemites lors de son arrivee en politique. <<C'est une femme formidable>>, lance-t-elle, pleine d'admiration pour la carriere de celle qu'elle a toujours considere comme sa  <<jumelle contradictoire>> .  A la fin de cet entretien avec Guy Konopnicki, notre confrere de  Marianne,  consciente que l'etat de sante de Simone Veil se degradait, elle confiait <<avoir beaucoup de peine>>. Avant de conclure: <<C'est une grande injustice sa maladie. Je l'aimerais toujours et elle sera toujours ma soeur.>> L'interview de Marceline Loridan-Ivens par Guy Konopnicki                                    ", "theme": "cinema"}