{"id_art": "318cf107e4185b22b885a6029d8be926", "title": "Facebook, Google et Microsoft demandent la revision d'un programme de surveillance de la NSA", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-05-26", "content": "Facebook, Google et Microsoft prennent position face a la NSA. Dans une  lettre  adressee a Bob Goodlatte, un elu republicain de Virginie, 31 grands noms des nouvelles technologies demandent la revision de la Section 702. Ce programme de surveillance integre au Foreign Intelligence Surveillance Act (FISA) permet de collecter les mails et le contenu des communications en ligne d'etrangers dont les donnees sont stockees sur le sol americain. L'elu republicain supervise actuellement des discussions au sein de la Chambre des Representants pour le renouveler. Sans action du Capitole, ce programme est cense arriver a expiration d'ici la fin de l'annee.  La lettre fait mention de cinq changements a effectuer pour une meilleure protection des donnees personnelles. Parmi eux, une redefinition de la notion de <<renseignements etrangers>>, pour eviter que la collecte exercee sous la section 702 ne porte sur des etrangers non suspectes de mener des activites illegales. La lettre comporte egalement une obligation de transparence au sujet de ce programme. <<Les entreprises devraient etre autorisees a devoiler le nombre de requetes qu'elles recoivent de la part des autorites et a reveler le volume de demandes de securite nationale dont elles font l'objet>>, est-il ainsi precise.  Parmi les autres signataires de la lettre figurent Twitter, Airbnb, Dropbox et Amazon. Apple n'a en revanche pas souhaite s'exprimer sur le sujet.  Vers une restriction de la collecte de donnees Mise en lumiere a la suite des revelations d'Edward Snowden en 2013, la section 702 a fait l'objet d'un epineux debat au sein de la Silicon Valley. Dans une  lettre de mars 2017 , la Quadrature du Net avait appele a sa reforme. L'association de defense des libertes en ligne estimait alors que cette disposition violait <<les normes internationales relatives aux droits de l'Homme>>. Selon  Recode , l'administration Trump encourage neanmoins les legislateurs a la conserver en l'etat. Debut mai, la NSA a mis fin a la collecte automatique des communications des citoyens americains, des lors qu'ils echangeaient avec des destinataires surveilles par le gouvernement ou qu'ils mentionnaient des mots-cles specifiques. L'annonce avait alors ete saluee par Snowden lui-meme.                                    ", "theme": "secteur"}