{"id_art": "f4badd1b55278b658d98391a8876da78", "title": "Comment s'est forme l'ouragan Irma", "newspaper": "Le Figaro", "author": ["Etienne Jacob"], "date_publi": "2017-09-05", "content": "C'est imminent. Irma  s'apprete a frapper les Caraibes . Des vents allant jusqu'a 280 km/h sont attendus, des Antilles francaises a la Floride, en passant par Bahamas et Cuba. Mardi, le phenomene a continue de se renforcer, se classant en categorie 5 - la plus elevee - sur l'echelle de Saffir-Simpson.  Tempete tropicale d'ampleur, Irma est nee au large du Cap Vert la semaine derniere, avant de devenir, jeudi dernier, le deuxieme ouragan majeur de la saison 2017.  Avec le rechauffement climatique , ce genre de phenomenes se multiplie. Mais ils necessitent la combinaison de plusieurs facteurs pour apparaitre: une eau superieure a 26degC sur 60 metres de profondeur, une quantite suffisante d'humidite dans l'atmosphere et une perturbation produisant des vents tourbillonnants. <<C'est la raison pour laquelle cyclones ne se developpent que dans les eaux tropicales et subtropicales>>, explique Pascal Scaviner, responsable des previsions a La Chaine Meteo*. >> Lire aussi -  Passe en categorie 5, l'ouragan Irma est <<extremement dangereux>> Les ouragans sont constitues par une masse nuageuse s'enroulant en spirales autour d'une partie centrale. Au contact de l'ocean, l'air devient tres chaud et s'eleve au-dessus de la mer, avec une spirale d'air plus frais vers le centre de la depression. Cet air instable produit une activite orageuse, dont l'ampleur croit proportionnellement a la chaleur et l'humidite. La rotation de la Terre contribue a imprimer au phenomene son mouvement circulaire, contraire au sens des aiguilles d'une montre dans l'hemisphere nord, a l'inverse de l'hemisphere sud.  Pluies, vents, marees Les ouragans ont un diametre compris entre 300 et 1000 km et un centre, <<l'oeil>>, relativement calme de 10 a 100 km de largeur. Une fois forme, il se deplace a une vitesse variable et parcourt ainsi en plusieurs jours des milliers de kilometres. Durant son trajet, il peut s'affaiblir ou se renforcer en fonction de la temperature de l'eau. <<Dans le cas d'Irma, l'eau est actuellement a 30 degres dans les Antilles. En touchant cette zone, il va s'intensifier>>, affirme Pascal Scaviner. C'est n'est qu'une fois qu'il frappe la terre, que l'ouragan commence a faiblir, <<car il se retrouve prive de sa source de chaleur>>, selon le previsionniste.  Autour de <<l'oeil>>, des masses nuageuses orageuses provoquent des pluies torrentielles et des vents tres violents. Le cyclone genere aussi une houle longue qui le precede, parfois jusqu'a 1000 km en avant, ce qui produit une surelevation du niveau de la mer. <<Cette houle cyclonique est le premier facteur que l'on ressent>>, assure Pascal Scaviner. Ce phenomene, appele aussi <<maree de tempete>>, peut atteindre plusieurs metres et provoquer de nombreuses inondations,  comme lors du cyclone Harvey, la semaine derniere .  *La Chaine Meteo est une societe du groupe Figaro   Ouragans, typhons, cyclones... La seule difference entre les termes <<ouragan>>, <<typhon>> et <<cyclone>> reside dans le lieu dans lequel ils ont ete formes. Ainsi, on utilise <<ouragan>> lorsque le phenomene a lieu dans les Caraibes. On parle de <<typhon>> dans l'ocean Indien et le Pacifique. Enfin, le terme <<cyclone>> est utilise quand l'episode climatique s'est forme dans le nord de l'Ocean Indien et du Pacifique.", "theme": "sciences"}