{"id_art": "dcd5221f904a614424e399c8cdce6301", "title": "ArcelorMittal lorgne la plus grande acierie d'Europe", "newspaper": "Le Figaro", "author": ["Roland Laskine"], "date_publi": "2017-05-29", "content": "Au bord de l'asphyxie, l'acierie Ilva, la plus polluante d'Europe, a trouve son sauveur. Les trois commissaires liquidateurs en charge de ce complexe siderurgique situe a Tarente (sud de l'Italie), le plus grand d'Europe, ont donne leur preference a sa reprise par ArcelorMittal. Le geant mondial de l'acier  offre 1,8 milliard d'euros pour l'acquerir  et promet 2,5 milliards d'investissements. Le groupe, qui gere les hauts fourneaux de Dunkerque et de Fos, a ete prefere au consortium indien JSW Steel en offrant 600 millions de plus. Ce dernier tente de remettre son offre en selle, mais le gouvernement italien devrait confirmer mardi le choix des commissaires. La reprise du site d'Ilva, qui dispose de trois hauts fourneaux en operation, constitue un enjeu important pour les autorites italiennes. L'acierie est au coeur d'un enorme proces, les experts cites par le parquet ayant evoque jusqu'a 11.550 morts en sept ans causes par les emissions polluantes. En raison de ses difficultes financieres, Ilva a ete placee sous tutelle par l'Etat italien debut 2015,  puis nationalisee . L'Etat souhaite aujourd'hui s'en debarrasser dans les meilleures conditions. En plus des engagements sociaux pris pour preserver l'emploi (11.000 salaries), ArcelorMittal promet de moderniser et de depolluer le site. Le groupe veut orienter la production vers les secteurs de l'automobile, de la construction et de l'energie. L'objectif est de porter la production a 6 millions de tonnes par an d'ici a 2018, contre 5,8 millions en 2016, et d'arriver a terme a 9,5 millions de tonnes. L'ancien proprietaire d'Ilva, la famille Riva, est dans le collimateur de la justice italienne. Elle aurait reconnu avoir retarde les travaux de mise aux normes de l'acierie et avoir cache de l'argent a l'etranger au moment ou le groupe etait en situation de crise. Quelque 1,3 milliard d'euros de biens saisis aupres de ses membres servira a depolluer et indemniser les victimes. Adriano Riva, le frere du patron du groupe, Emilio, mort en 2014, a ete juge: il devra effectuer deux ans et demi de prison pour banqueroute, transfert illicite d'argent et escroquerie aux depens de l'Etat.", "theme": "societes"}