{"id_art": "30491caf63edcb9e167f422fe958592b", "title": "Chaleur et travail : les reponses aux questions que vous vous posez", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Il fait chaud et ca va durer toute la semaine . Dans certains secteurs d'activite, travailler peut s'averer particulierement difficile. Un employe peut-il refuser de venir travailler? Peut-il venir au bureau en tongs et en short? Reponses aux questions que vous vous posez. * Peut-on refuser de travailler a cause de la chaleur? Oui. L'article L4131-1 du Code du travail indique que si l'employe estime que ses conditions de travail representent un danger <<grave et imminent pour sa vie>>, il peut exercer son droit de retrait et cesser de travailler. Pour cela, il doit immediatement avertir son employeur des risques qu'il court. <<S'il exerce ce droit de maniere legitime, aucune sanction, aucune retenue de salaire ne peut etre prise a son encontre>>,  specifie Alain Gatignol, avocat chez August & Debouzy au  Figaro . <<L'employe peut saisir egalement l'inspection du travail et, s'ils existent, les delegues du personnel ou le comite d'hygiene de securite et des conditions de travail de l'entreprise>>. >> Lire aussi -  Grosses chaleurs: que prevoit le Code du travail pour les salaries? * L'employeur a-t-il des obligations envers ses employes? Oui. L'article L4121-1 du Code du travail precise que l'employeur doit prendre <<les mesures necessaires pour assurer la securite et proteger la sante physique et mentale des travailleurs>>. <<Les equipements et caracteristiques des locaux de travail sont concus de maniere a permettre l'adaptation de la temperature a l'organisme humain pendant le temps de travail>>, ajoute l'article R4213-7. Le Code du travail prevoit egalement que les entreprises renouvellent regulierement l'air et protegent les postes de travail exposes au soleil, pour eviter les elevations de temperature insupportables, dans les locaux fermes. Le Code du travail impose egalement de fournir de l'eau a tous les employes. Pour certains secteurs des dispositions exceptionnelles sont prevues. Soit par la loi, soit par les conventions collectives nationales. Dans le BTP par exemple, les employeurs doivent fournir de l'eau en forte quantite et un local ventile, pour que les salaries puissent se reposer. Dans certains cas extremes, le travail sur les chantiers debute a 6 heures, au lieu de 8 heures. * Y a-t-il une temperature maximale au-dessus de laquelle on peut arreter de travailler? Non. Le Code du travail ne fixe pas de limite de temperature.  L'Institut national de recherche et de securite  (INRS) et la Caisse d'assurance maladie indiquent toutefois que la chaleur <<peut constituer un risque pour les salaries au-dela de 30degC pour une activite sedentaire, et 28degC pour un travail necessitant une activite physique>>. <<Le travail, a partir de 33degC, est a l'origine de troubles pour la sante, dont certains peuvent etre mortels>>  indique encore l'INRS. * Que se passe-t-il en cas d'accident du travail lie aux fortes temperatures? Une declaration d'accident du travail doit etre remplie. Des lors, l'Assurance Maladie doit determiner si l'accident releve effectivement des conditions de travail, et si l'employeur est responsable. Si un tel scenario se confirme, une action penale pour <<homicide involontaire>> ou defaut de l'etablissement du document de l'evaluation des risques peut etre intentee. L'absence d'un tel document est punie d'une amende de 1500 euros pour les personnes physiques, 7500 euros pour les personnes morales. En cas de recidive, ce montant peut grimper a 3000, voire 15.000 euros. * Les tenues legeres sont-elles admises au bureau les jours de forte chaleur? Si l'on en croit le Code du travail, aucun article n'interdit les tongs, shorts ou meme marcels sur le lieu de travail. Theoriquement, chaque salarie est  libre de s'habiller comme il le souhaite  au travail. En vertu de l'article  L.120-2 du Code du travail , un employeur ne peut imposer a ses employes des contraintes - notamment vestimentaires - qui ne seraient pas <<justifiees par la nature de la tache a accomplir ni proportionnees au but recherche>>. Une liberte qui trouve ses limites, la premiere etant le poids de l'apparence dans le monde de l'entreprise. <<Meme en l'absence d'un reglement interieur strict sur cette question, l'image de marque est parfois tellement forte a l'interieur d'un groupe que les employes ressentent cette pression et soignent leur apparence en consequence>>,  expliquait deja au  Figaro  en 2012  Jacques Froissant, directeur du cabinet de recrutement Altaide. >> Lire aussi -  Un salarie peut-il venir au bureau en tongs et en short les jours de forte chaleur?", "theme": "conjoncture"}