{"id_art": "6112c75489f0e4b82b79aef93436c514", "title": "Luminus, le laboratoire d'EDF pour les energies vertes", "newspaper": "Le Figaro", "author": ["Frederic De Monicault"], "date_publi": "2017-06-01", "content": "Et si la Belgique etait le laboratoire d' EDF  pour la transition energetique? En tout cas,  EDF Luminus , la filiale de l'electricien francais outre-Quievrain, illustre bien la strategie globale Cap 2030 qui doit faire du groupe a cet horizon l'un des leaders mondiaux de l'energie bas carbone. Jeudi, EDF Luminus officialise le rachat de la PME wallonne Newelec, specialisee dans l'electrotechnique. Grace a cette operation, l'entreprise enrichit sa palette de services energetiques en Belgique et de solutions techniques destinees a reduire les couts energetiques de ses clients industriels energivores. Deuxieme acteur du marche belge de l'energie (derriere Electrabel, filiale d' Engie ) avec 1,8 million de clients particuliers et professionnels, EDF Luminus s'appuie sur une strategie parfaitement identifiee. <<Nous travaillons en fonction de deux axes en particulier, confie Gregoire Dallemagne, PDG de l'entreprise. D'abord, aider nos clients a consommer moins d'energie; ensuite, produire au maximum de l'electricite d'origine renouvelable, sans emission de CO2. Concilier ces deux objectifs est evidemment indispensable: ce n'est pas parce que l'on reduit l'empreinte ecologique que la facture doit augmenter, bien au contraire.>>  Le mix energetique d'EDF Luminus correspond bien a cet ancrage de plus en plus vert. <<La lutte contre le rechauffement climatique est pour nous une donnee fondamentale de notre epoque, insiste Gregoire Dallemagne. C'est notre responsabilite d'y contribuer en offrant a nos clients des solutions innovantes et bas carbone.>> Depuis 2015, la societe est devenue le numero un de l'eolien terrestre en Belgique, avec 31 parcs pour une capacite totale de 300 MW repartis en Wallonie et en Flandre. L'objectif affiche est de doubler ce parc a l'horizon de 2023.  Premier stade neutre en CO2 en Belgique  Dans les services energetiques, le portefeuille s'est etoffe avec l'acquisition de quatre acteurs tres bien implantes en Belgique, specialises notamment dans l'entretien de reseaux electriques et de chauffage pour les clients tertiaires ou la fourniture de solutions d'efficacite energetique pour les clients particuliers. Parallelement des projets d'envergure ont etaye cette strategie de fournisseur de solutions. Ainsi EDF Luminus a-t-il contribue a faire du stade du KRC Genk le premier stade neutre en CO2 en Belgique. Rebaptisee Luminus Arena, il peut accueillir pres de 24.000 personnes. EDF Luminus est egalement devenu le partenaire de Decathlon en Belgique: le contrat prevoit a la fois la fourniture d'energie eolienne et l'installation de bornes de recharge pour vehicules electriques sur tous les sites de Decathlon.  Les consommateurs - industriels ou particuliers - sont-ils sensibles a ce virage vers le renouvelable? <<Avant tout, ils souhaitent disposer d'offres competitives, souligne Gregoire Dallemagne. Ensuite, la qualite de service est un atout indispensable. Enfin, nos clients accordent une importance croissante a acheter de l'energie d'origine renouvelable.>> Aujourd'hui, pres de la moitie des 1600 salaries d'EDF Luminus sont dedies au developpement des services energetiques et des energies renouvelables. Le dirigeant insiste enfin sur la qualite des synergies avec EDF, qu'il s'agisse de l'approvisionnement en electricite, des partenariats avec EDF Energies Nouvelles ou encore de la politique des achats. ", "theme": "societes"}