{"id_art": "3cfb3ed5e89ee409556f8090e8670e38", "title": "Accessibilite: que faire si ma copropriete refuse de financer les travaux ?", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-05-24", "content": "Ah, la mise en accessibilite dans les  immeubles , un epineux sujet. D'ordinaire, les  coproprietaires  sont prets a faciliter l'acces aux  handicapes  mais lorsque le montant des travaux est devoile le jour de l'assemblee generale, ils sont soudain moins enthousiastes. Surtout lorsque la copropriete est dans une situation financiere delicate. Car il est de notoriete publique que les travaux pour construire un ascenseur sont parmi les plus redoutes par les coproprietaires. >> Lire aussi -  Comment faire pour changer de syndic?     Recemment, le sujet est revenu sur le tapis.  En mars 2016, un parlementaire a interpelle la ministre du Logement pour savoir ce que devait faire un proprietaire ou un gestionnaire d'un etablissement recevant du public (ERP) lorsque la copropriete refuse les travaux . En l'occurrence, il s'agissait a l'epoque d'un cabinet medical. La reponse du ministere est intervenue... au debut du mois. <<Dans un tel cas, le proprietaire ou l'exploitant beneficie d'une derogation conformement  aux dispositions de l'article R. 1111-19-10 du code de la construction et de l'habitation >>, explique la ministre.  Que dit cet article? L'Etat peut, en effet, accorder une derogation <<de plein droit>> aux ERP, autrement dit les cabinets de toutes les professions liberales, les bureaux commerciaux ou encore les boutiques. Le cabinet medical est donc bien concerne. Cette derogation ne sert pas d'autorisation pour realiser ces travaux mais simplement de preuve que le proprietaire souhaite se conformer a la loi. Les ERP, comme les lieux et les transports publics, ont, en effet, jusqu'a aout 2018,  selon la loi du 5 aout 2015 , pour etre accessibles aux personnes handicapees. Ne pas adresser cette derogation a l'administration leur en couterait 1500 euros,  selon l'article L 1111-710 du code de la construction et de l'habitation . Aujourd'hui, sur un peu plus d'un million d'ERP, 300.000 etaient accessibles des leur construction et 84.166 apres travaux, soit 37% du total, selon les chiffres publies recemment sur le site de la Delegation ministerielle a l'accessibilite.  Des procedures judiciaires souvent tres longues La demande de derogation devra etre justifiee par une copie du proces-verbal de l'assemblee generale, un plan de l'interieur de son etablissement et le descriptif des travaux qu'il ne pourra pas effectuer. De son cote, la copropriete devra adresser a l'administration une motivation de son refus. A noter que cette derogation ne concerne que les handicapes moteurs comme les personnes circulant en fauteuil roulant. Le gestionnaire de l'ERP devra ainsi faciliter l'acces a son etablissement aux autres types de handicapes (par exemple, en installant des reperes luminescents pour les malvoyants). Ce document ne dispense pas egalement le gestionnaire de rendre les prestations accessibles aux personnes handicapees, a l'interieur de son local, quel que soit leur handicap. Une disposition qui peut sembler paradoxale, puisque les amenagements les plus lourds - lies au handicap moteur (toilettes, largeur des couloirs et des demi-tours...) - ne pourront pas beneficier aux personnes handicapees motrices, qui ne pourront pas acceder a l'etage... >> Lire aussi -  Comment bien preparer son assemblee generale de copropriete?     Si le proprietaire - professionnel ou particulier - conteste le refus de la copropriete, il peut intenter une action en justice. Mais les procedures sont generalement longues: elles peuvent durer plus d'un an. Et les proprietaires ne sont pas toujours gagnants. <<Tout depend de la situation financiere de la copropriete, de l'ampleur des travaux et de leur faisabilite technique, explique Maitre Gerald Berrebi, avocat parisien, specialiste du droit immobilier. Mais si la demande est faite par une personne en fauteuil roulant, De quoi en decourager plus d'un. A moins que le professionnel ait, parmi ses clients, beaucoup de handicapes.", "theme": "article"}