{"id_art": "3134837971a133704795127bcce95b65", "title": "L'economie francaise cree des emplois depuis dix trimestres", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "L'economie francaise a connu un dixieme trimestre consecutif de creation nette d'emplois salaries, avec 89.700 nouveaux postes. Cela represente une augmentation de 0,4% au 1er trimestre. Sur un an, l'emploi a augmente de 284.100 postes (+1,2%), pour atteindre 24,93 millions de postes. Les effectifs atteignent ainsi leur plus haut niveau depuis 2010, annee ou l'indicateur a commence a etre mesure. Cette evolution est en partie due au dynamisme des services, selon des donnees definitives  publiees mardi par l'Insee . >> Lire aussi -  2016, annee record de creation d'emplois dont ni Hollande ni El Khomri ne profiteront Ces chiffres definitifs ne peuvent pas etre compares avec l'estimation provisoire publiee a la mi-mai. De fait, l'indicateur de l'Institut national de la statistique a entre temps change de champ. L'Insee publiait jusque-la les chiffres de l'emploi salarie dans les secteurs marchands non agricoles. L'indicateur a ete etendu a l'ensemble des salaries (agricoles et services non marchands compris) et aux departements d'outre-mer (hors Mayotte). Dans le detail, si l'on prend le champ le plus proche de l'indicateur precedent - industrie, construction, tertiaire marchand et interim -, l'emploi a finalement augmente de 75.700 personnes au premier trimestre. Pour rappel, l'Insee n'avait recense que 49.400 postes supplementaires dans ses chiffres provisoires. De janvier a mars, les services marchands (+54.600 hors interim, +0,5%) et non marchands (+13.100, +0,2%), ainsi que l'interim (+17.000, +2,5%) ont vu leurs effectifs croitre. Net rebond pour la construction Les services marchands, principale locomotive de l'emploi prive, sont en progression constante depuis mi-2013. Quant a l'interim, avec 687.600 salaries, il flirte desormais avec son record de 691.200 atteint debut 2007. Les services et l'interim font plus que compenser les nouvelles destructions de postes dans l'industrie (-5.200), dont l'erosion des effectifs se poursuit. Les usines ont perdu pres d'un million de postes depuis debut 2001. Quant a la construction, qui a detruit pres de 200.000 postes depuis fin 2008 et qui n'avait plus connu de trimestre positif depuis debut 2012, elle a connu un net rebond au premier trimestre (+9.300, +0,7%). Les effectifs salaries agricoles ont, eux, augmente de 800 personnes (+0,3%) sur le trimestre. Les tendances sont identiques sur l'annee, avec une forte progression de l'emploi tertiaire marchand (+153.700, +1,4%) et non marchand (+50.500, +0,6%), agricole (+4.900, +1,6%), de la construction (+1.700, +0,1%) et de l'interim (+93.000, +15,6%), et une baisse dans l'industrie (-19.700, -0,2%).", "theme": "conjoncture"}