{"id_art": "d88608864675d23b587533e06c4e183c", "title": "Phenomene Raven fait son retour avec un spin-off ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "Le souffle des annees 2000 refait surface a la television avec le retour de  Phenomene Raven     . La serie culte diffuse sur Disney entre 2003 et 2007 raconte l'histoire de Raven Simoney, prise de visions, qu'elle partage avec ses deux meilleurs amis Chelsea et Eddy ainsi que les membres de sa famille. Apres un premier spin-off baptise  Cory est dans la place , Disney Channel renouvelle la vedette de la chaine dans un second projet nomme  Raven's Home . L'heroine de la serie est a present une mere divorcee avec jumeaux a sa charge, comme le montre les premieres images de la serie. L'extrait de quelques secondes montre que l'un des enfants de la protagoniste est dote des memes dons de voyance que sa mere. Nos confreres outre-atlantique de  Deadline    rapportent que le premier episode d e Raven's Home  sera diffuse le 21 juillet 2017 sur Disney Channel aux Etats-Unis. L'actrice principale, revelee dans le  Cosby Show  alors qu'elle n'avait que 4 ans sera productrice executive du show. Elle est accompagnee de sa meilleure amie Chelsea Daniels interprete par Anneliese van der Pol. Le reste du casting se complete avec Issac Brown et Navia Robinson dans le role des enfants de Raven et Jason Maybaum dans la peau du fils de Chelsea.  \n     \n     Sister Sister s'offre un revival \n     \n Autre classique des annees 90, la serie  Sister Sister  se prepare egalament a un retour. Lors d'une interview accordee  le 31 mai dernier, l'actrice principale Tia Mowry a evoque son envie de faire revivre, avec sa soeur jumelle Tamera, le show original. Les deux stars de la sitcom diffusee sur ABC puis The WB cherchent <<un producteur et un scenariste, quelqu'un qui pourrait etre le showrunner de la serie>>.  Tia Mowry confie a nos confreres: <<Je pensais que les gens sauteraient sur l'occasion, mais c'est plus difficile que ce que ma soeur et moi imaginions>> avant de preciser: <<Nous avancons, pas a pas, mais nous continuons a bosser dur pour rendre nos fans heureux.>> Sister Sister  raconte l'histoire de jumelles separees a la naissance qui se retrouvent a l'adolescence grace a leurs familles respectives. Les parents adoptifs des deux jeunes filles avaient decide d'emmenager ensemble pour les rassembler.  * Teaser Raven's Home   \n\n\n \n     \n \n ", "theme": "programme tv"}