{"id_art": "1147acc7841282225892d07121eb5860", "title": "Gaspard Gantzer et Denis Pingaud creent une agence de communication", "newspaper": "Le Figaro", "author": ["Enguerand Renault"], "date_publi": "2017-07-05", "content": "2017, l'annee ou tout a change. Le president de la Republique et le monde de la communication. En decembre 2016, des que Francois Hollande a annonce qu'il ne briguerait pas un deuxieme mandat, Gaspard Gantzer, son conseil en communication, a reflechi a l'apres. Denis Pingaud, le conseil en communication, l'homme qui a aide Mathieu Gallet et de Delphine Ernotte a devenir les presidents de Radio France et de France Televisions, lui a suggere de s'associer. Un troisieme homme, Roman Abreu, actuel directeur de la communication d'Unibail Rodamco, s'est joint a l'aventure. Ensemble, ils creent <<2017>> une agence de conseil aux chefs entreprises de grands groupes francais. Un creneau deja occupe par Image 7 d'Anne Meaux, par DGM Conseil de Michel Calzaroni, et par Stephane Fouks chez Havas. <<Il y a de la place pour tout le monde>>, explique Denis Pingaud qui estime qu'aujourd'hui, le monde de la communication doit s'adapter a un monde qui change. <<La revolution numerique touche egalement la communication. Les regles du jeu changent et tous les medias se conjuguent. Il faut donc insuffler une culture de l'adaptation aux dirigeants d'entreprises>>, insiste Gaspard Gantzer. <<Une jeune generation est arrivee aux commandes de certains groupes du CAC 40. Ils sont prets a aborder la communication autrement>>, ajoute-t-il. Une demi-douzaine de chefs d'entreprise Celui qui a experimente avec le president Francois Hollande la difficulte de s'adresser a tous les publics  via  les nouveaux reseaux sociaux, reconnait qu'il faut tester et apprendre, meme de ses erreurs. Ainsi, la tentative d'interview du president de la Republique sur le reseau Periscope, en mars 2016, avait tourne au fiasco avant que le format trouve ses marques sur Facebook Live. Gaspard Gantzer a fait toute sa carriere dans le secteur public et son carnet d'adresses constitue a L'Elysee est vaste. Son compere de longue date, Roman Abreu, dispose d'une experience internationale, est passe par le public et le prive et connait bien le metier de conseiller de dirigeants d'entreprise. Denis Pingaud a pour lui une longue experience de conseiller et dispose de sa propre structure <<Balise>>, destinee a se fondre a terme dans la nouvelle societe <<2017>>. S'il jouit de la reputation de faiseur de rois dans l'audiovisuel public, il doit aussi faire face a l'affaire Mathieu Gallet. Le PDG de Radio France sera renvoye en novembre en correctionnelle. Il est soupconne de <<favoritisme>> pour deux contrats conclus alors qu'il dirigeait l'INA: l'un avec Denis Pingaud et l'autre avec Roland Berger. Les trois associes esperent rapidement compter une demi-douzaine de chefs d'entreprise comme clients afin de developper leur societe.", "theme": "medias"}