{"id_art": "a1de1c315ccfdf9e7d52182330dabebc", "title": "Congres : les communistes et Melenchon manifestent en ordre disperse", "newspaper": "Le Figaro", "author": ["Joanne Saade, Chloe Tixier"], "date_publi": "2017-07-03", "content": "A quelques centaines de metres du chateau de Versailles, les militants communistes avaient rendez-vous devant la mairie pour protester contre  la venue d'Emmanuel Macron devant le Parlement reuni en Congres . Bonnet phrygien visse sur la tete, cocarde tricolore epinglee sur leur vetement, ils etaient plus d'une centaine a avoir fait le deplacement.  <<Nous sommes le Tiers-Etat>>, expliquait fierement Nicole Pradier, candidate PC vaincue dans la septieme circonscription des Yvelines en agitant son drapeau rouge. <<Nous sommes venus protester contre le coup de communication du president>>, s'exclamait un militant des Jeunes Communistes. <<Macron joue le rapprochement avec les parlementaires, alors qu'il va saper leur travail et diminuer le role du Parlement>>, a-t-il ajoute, en reference a la diminution du nombre de parlementaires voulue par Emmanuel Macron. Les militants etaient accompagnes des tenors du parti, comme Andre Chassaigne, Pierre Laurent ou encore Marie-George Buffet. <<Ca commence par une prise de parole a laquelle personne ne pourra repondre. On franchit une etape supplementaire dans la monarchie presidentielle>>, a denonce la deputee de Seine -Saint-Denis. Protester contre <<l'usage des ordonnances>>, notamment pour la loi Travail, et <<la politique du fait accompli>>, tel etait egalement le credo de Pierre Laurent. Devant les militants, le senateur de Paris denonce cette <<capolarisation de la Republique>> menee par Emmanuel Macron et devoile ses craintes sur la reforme du Travail, <<que les deputes ne pourront amender>> . Pas de coordination avec Melenchon Interroges sur la manifestation organisee a 18 heures par Jean-Luc Melenchon pour protester egalement contre l'allocution d'Emmanuel Macron devant le Parlement, les militants communistes semblaient genes. <<Nous, on ne nous a rien propose>>, selon Nicole Pradier. <<Les deux rassemblements ont ete organises dans l'urgence et puis celui de Melenchon a lieu en dehors des horaires de travail>>, temporisait le seul militant de La France insoumise present dans l'assistance. Selon les elus, c'est uniquement un manque de temps et de communication qui n'a pas permis de coordonner les deux manifestations. Les communistes brillaient donc par leur absence, ce lundi soir, place de la Republique, ou se sont rassembles Jean-Luc Melenchon et ses proches. Devant ses partisans, le leader de La France insoumise est revenu sur sa volonte de ne pas aller a Versailles. <<Nous n'y sommes pas alles parce que nous avons parfaitement compris le message. Il parle a la veille du discours d'interet general du premier ministre. Il se passe quelque chose d'important au niveau institutionnel. L'ordre republicain aurait voulu que le premier ministre parle d'abord, que l'Assemblee nationale vote ou non la confiance, et ensuite, s'il le souhaite, le president aurait pu parler>>.        Plutot que d'aller au Congres, le groupe de la France insoumise a depose ce lundi apres-mid 132 amendements concernant les ordonnances de la loi travail.   Pour protester contre la reforme, le leader de la France insoumise donne rendez-vous le 12 juillet, toujours place de la Republique, en esperant que ses partisans seront <<10 fois plus nombreux>>.", "theme": "politique"}