{"id_art": "5d42a0a3fbb6e96ad64f48bc0242228c", "title": "Le chef de Daech, Abou Bakr al-Baghdadi, pourrait avoir ete tue par l'armee russe", "newspaper": "Le Figaro", "author": ["Anne-Laure Fremont"], "date_publi": "2017-06-16", "content": "L'annonce a ete relayee par les agences de presse du pays ce vendredi: le ministere russe de la Defense affirme qu'une frappe de son aviation visant une reunion de dirigeants de Daech pourrait avoir tue son chef, Abou Bakr al-Baghdadi. L'operation aerienne a ete menee le 28 mai pres de la ville de Raqqa, dernier grand bastion urbain controle par l'Etat islamique en Syrie. Le ministere precise qu'il cherche la confirmation de la mort de Baghdadi. Le chef de la diplomatie russe Sergei Lavrov indique pour sa part ne pas avoir de confirmation a 100% que le chef de Daech a ete tue. Le Kremlin ne fait aucun commentaire. <<Selon les informations que nous cherchons a verifier par divers canaux, le dirigeant de l'Etat islamique Abou Bakr al-Baghdadi se trouvait a cette reunion et a ete elimine dans le bombardement>>, a indique le ministere russe de la Defense dans un communique, en precisant que les Americains avaient ete prevenus de l'operation. Le commandement du contingent militaire russe en Syrie a <<recu fin mai des informations sur la tenue dans la banlieue sud de Raqqa d'une reunion de dirigeants de l'organisation terroriste Etat islamique>>. <<La verification des informations a permis d'etablir que le but de cette rencontre etait l'organisation de convois de sortie pour les combattants de Raqqa via le 'corridor sud'>>, indique l'armee russe.  Apres un vol de reconnaissance d'un drone, des avions Su-34 et Su-35 ont effectue des frappes le 28 mai entre 0h35 et 0h45 heure de Moscou. Au total, l'armee russe affirme avoir tue une <<trentaine de chefs de guerre et jusqu'a 300 combattants>> et plusieurs <<hauts dirigeants>> de l'EI. Elle evoque notamment le <<chef de la securite>> d'Abou Bakr al-Baghdadi. De son cote, la coalition internationale menee par les Etats-Unis declare ne pas pouvoir confirmer si Baghdadi est mort ou pas. Les Etats-Unis offrent 25 millions de dollars pour sa capture Proclame <<calife>> de tous les musulmans par son groupe terroriste, Abou Bakr al-Baghdadi est l'un des hommes les plus recherches de la planete: les Etats-Unis offrent 25 millions de dollars pour sa capture. Mais il reste introuvable et invisible: en trois ans, il n'est apparu que sur une seule video, filmee dans une mosquee de Mossoul et diffusee en juillet 2014, dans laquelle il proclamait son <<califat>> reunissant les territoires conquis en Irak et en Syrie. Ne Ibrahim al Samarrai, Abou Bakr al-Baghdadi est un irakien de 46 ans qui a rompu avec al Qaida deux ans apres la mort d' Oussama ben Laden . Eleve dans une famille pieuse, il a etudie la theologie a Bagdad avant de rejoindre l'insurrection sunnite en 2003, annee de l'invasion de l'Irak par la coalition conduite par les Etats-Unis. Capture, il a ete libere un an plus tard par les Americains qui doutaient qu'il s'agisse d'une cible de haute valeur. Depuis que les revers militaires ont commence a se multiplier pour Daech, Abou Bakr al-Baghdadi se deplace dans les zones faiblement peuplees de la frontiere irako-syrienne ou les drones comme les intrus sont facilement reperes. Le fait que sa tete soit mise a prix entrave sans doute grandement ses deplacements et ses communications. L'annonce de la Russie est toutefois a prendre avec beaucoup de precautions. Le chef de l'EI a ete donne pour mort ou blesse a maintes reprises depuis 2014.  Il y a plus de deux ans deja, des medias britanniques annoncaient que Baghdadi avait ete grievement blesse  dans un raid aerien de la coalition dans la province de Ninive, en Irak. Mais en novembre dernier, il avait envoye un message audio diffuse par l'organe de propagande du groupe dans lequel il appelait  ses combattants a <<tenir>>  face a l'armee irakienne a Mossoul.", "theme": "international"}