{"id_art": "b5e54538b03d7f1341e6fa2b75e3a994", "title": "Boeing defie Airbus avec son nouveau 737 Max10", "newspaper": "Le Figaro", "author": ["Veronique Guillermard"], "date_publi": "2017-06-19", "content": "Boeing  contrattaque sur le marche des avions moyens courriers. Le geant americain a annonce, des le jour de l'ouverture du  Salon aeronautique du Bourget , le lancement d'une 4eme version du  737Max.  Apres le Max7, Max8 et Max9, il propose aux compagnies aeriennes le Max10, qui sera le plus grand appareil de la famille, avec un fuselage rallonge de 1,68 metre, pour faire voyager 232 passagers en classe unique et 188 passagers en bi-classes. <<Aujourd'hui, nous avons le plaisir d'annoncer officiellement le tout dernier membre de la famille 737, le MAX 10>>, a declare devant la presse Kevin McAllister, le patron de la branche aviation civile de Boeing. Boeing a egalement annonce que plus de dix clients avaient deja passe commande du 737 MAX 10. >>  EN DIRECT - Suivez la premiere journee du salon du Bourget  Cette annonce intervient a peine un mois, apres le debut de carriere commercial du premier Max. Fin mai, la malaisienne Malindo Air, sa compagnie de lancement, a en effet mis en service son tout premier 737Max8 sur la liaison Kuala Lumpur-Singapour. Un avion hybride Avec le Max10 dont la mise en service est prevue en 2020, Boeing repond a l 'Airbus A321neo . Ce dernier etait devenu le cauchemar des commerciaux de l'avionneur americain. Accuse de <<voler des ventes>> au Max, l'A321 controle, avec pres de 1 400 commandes au compteur, 90% du segment des moyen-courriers de 200 a 250 places, capables, en outre, de franchir l'Atlantique ou de relier la cote est a la cote ouest americaine. Un positionnement hybride aux frontieres du moyen et du long courrier qu'occupait auparavant le 757 dont la production a ete arretee en 2005.  Resultat, Boeing avait un trou dans sa gamme entre le plus grand des 737 (le Max9) et le plus petit long courrier 787 Dreamliner. Or, selon Boeing les moyens courriers de plus de 200 sieges representeront 25% des 28 140 avions monocouloirs a livrer dans les vingt prochaines annees. >> Retrouvez notre dossier sur le Salon du Bourget Un double impact   L'avionneur americain espere reprendre le leadership sur ce marche avec le 737 Max10 dont le rayon d'action (plus de 7 400 km) sera plus important que celui de l'A321neo (6 850 km). Mais  Airbus  prepare, pour 2019, une version LR (Long Range) de l'A321neo, qui aura un rayon d'action de pres de 7500 km. ET le constructeur europeen travaille aussi sur une version rallongee de l'A321neo qui pourrait s'appeler A321neo Plus ou A322... Boeing a aussi un projet dans les cartons, baptise 797 par certains. Le geant americain le teste aupres de plusieurs clients dont la compagnie americaine United. Ces avions hybrides ou <<MoM>> pour Middle of the Market, sont de plus en plus demandes par les compagnies low cost, notamment celles qui ouvrent des liaisons long-courriers.  Le 737Max10, le 797, l'A321neo et sa version XXL pourraient se substituer aux avions longs courriers sur certaines destinations. Ce qui aurait un double impact: remettre en cause l'avenir des versions les plus petites des longs courriers mais aussi de leur propre famille. Cette tendance valide en outre l'analyse d'Airbus qui assure depuis des annees que la demande se deplace au sein de chaque gamme vers les avions les plus gros. VIDEO  - Revivez la ceremonie d'inauguration pour l'arrivee d'Emmanuel Macron au salon:                                    ", "theme": "societes"}