{"id_art": "cfe712bcdbc7f6e70b63bcc850f66413", "title": "La nouvelle mode des triple-candidatures pour les Mondiaux de foot", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-10-05", "content": "La Coupe du monde 2022 au Qatar sera-t-elle a derniere a etre organisee dans un pays uniquement? Les editions 2026 et 2030 pourraient se derouler sur trois territoires differents a chaque fois. En mai dernier, la Fifa avait approuve a une ecrasante majorite la candidature commune d'un trio compose des Etats-Unis, du Canada et du Mexique pour l'edition 2026. Cette proposition avait meme ete validee a 93% lors du 67e congres de l'institution. Mardi, l'Argentine, l'Uruguay et le Paraguay viennent a leur tour d'annoncer une candidature tripartite pour l'edition suivante. Le president de la Fifa, Gianni Infantino se trouvait d'ailleurs mercredi en Argentine pour rencontrer les trois chefs d'Etat.  En 2002 la Fifa ne voulait plus d'une double candidature La tenue de l'evenement a cheval sur plusieurs pays ne pose desormais plus aucun probleme a la Fifa. En 2002 pourtant, l'organisation conjointe du Mondial par la Coree du Sud et du Japon n'avait pas laisse que de bons souvenirs a la federation internationale. La rivalite entre ces deux <<voisins>> avait pese sur la collaboration et cause notamment quelques problemes de logistique. A tel point qu'a l'issue de l'enenement, la Fifa ne voulait plus entendre parler d'une double candidature.  En 20 ans, les couts d'organisation de la Coupe du monde ont ete multiplies par 25! Mais les temps ont bien change. D'abord parce que les couts d'organisation d'une telle competition ont explose. Le magazine Challenges estimait qu'en moins de deux decennies, la facture de la Coupe du monde avait ete multipliee par pres de 25! La France avait depense l'equivalent de 800 millions de dollars pour accueillir le Mondial 1998 alors que le Bresil a elabore un budget de 15 milliards d'euros pour l'edition 2014. Pour 2018, la Russie avait table sur 21 milliards d'euros avant de demander au comite d'organisation d'effectuer quelques coupes budgetaires. Quant au Qatar, les chiffres sont dementiels. Partant de zero ou presque, le riche Etat gazier pourrait depenser 150 milliards d'euros pour accueillir la fete planetaire du ballon rond en 2022.  A l'avenir, les lignes de depense vont malheureusement s'alourdir avec le passage a 48 equipes (contre 32 en Russie en 2018). Les charges liees a la securite avec une menace terroriste toujours plus forte pourrait dissuader certains Etats de tenter l'aventure seuls. Si la Chine, qui lorgne sur la Coupe du monde 2030, n'aura probablement aucun mal a assumer a elle seule le poids de telles charges, le Maroc, candidat pour 2026 face au trio Etats-Unis, Canada, Mexique, devra batailler pour assumer un budget toujours plus pharaonique.  Le mouvement des co-organisations est en marche. Au niveau europeen, il avait ete amorce avec l'Euro 2012 en Pologne et en Ukraine. Un choix assume pour l'UEFA alors sous la direction de Michel Platini qui souhaitait ouvrir l'evenement aux pays de l'Est. Si la France a accueilli l'edition 2016 avec brio en reussissant a maintenir un esprit de fete pendant un mois sur son sol autour de dix sites, la mode de l'emiettement se poursuivra en 2020 avec une competition se deroulant dans 13 pays differents (Pays-Bas, Belgique, Allemagne, Roumanie, Hongrie, Azerbaidjan, Russie, Espagne, Italie, Irlande, Ecosse, Angleterre et Danemark). ", "theme": "le scan sport"}