{"id_art": "f7d21e4dc1f9057a654ae2aa804a68cf", "title": "Amir (Destination Eurovision): <<Avec Isabelle Boulay et..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-12", "content": "Quelle a ete votre reaction lorsque l'on vous a propose de rejoindre ce jury?   J'ai ete le premier a avoir ete contacte donc je ne savais pas qui m'accompagnerait dans cette aventure. J'ai donne mes impressions sur ce que je voudrais faire si j'y participais, et j'ai decouvert une coherence absolue entre l'idee d'ITV (qui produit, ndlr) et la mienne. Pour etre sincere, je voulais savoir s'il y aurait des artistes pressentis pour le jury qui considerent l'Eurovision comme un projet de coeur, tout comme moi. Je suis tres attache emotionnellement a l'Eurovision. Avec Isabelle Boulay et Christophe Willem, je pense qu'on est totalement dans le meme etat d'esprit. Chacun d'entre nous est tres engage et y croit fort. Pour vous, qu'est-ce qu'une bonne chanson pour l'Eurovision?   C'est une chanson qui arrive a degager en peu de temps suffisamment d'emotion, de pertinence, avec un message qui puisse toucher, qui puisse etre entetant. C'est une question d'efficacite. Mais il y a tellement de parametres qui creent l'efficacite, il n'y a pas de recette secrete. Je pense que si ca fonctionne, nous en tant que jury, les jures internationaux et le public pourrons le ressentir tres rapidement. C'est quelque chose d'assez intuitif finalement. \n     \n     <<Je pense que j'ai vraiment quelque chose a dire>> \n     Amir \n Quel jure serez-vous, sachant que vous avez ete vous-meme candidat de tele-crochets?   Meme si je suis passe par des concours de chant et que je peux developper une certaine empathie pour les candidats, ceux auxquels j'ai participe ont tourne autour de l'interpretation. La, il y a vraiment un facteur chanson, en plus dans l'idee de representer la France a l'Eurovision. C'est la raison pour laquelle je pense que j'ai vraiment quelque chose a dire. Ce qui n'aurait peut-etre pas ete le cas si on m'avait propose d'etre jure dans des emissions comme  The Voice  ou  Nouvelle star , parce que j'estime que j'ai encore du chemin a parcourir avant de pouvoir vraiment me positionner en tant que jure dans ce type de concours. La,  c'est cible sur l'Eurovision et je l'ai vecu pleinement lors des deux annees passees  donc je pense que j'aurai des choses a partager. Le jury francophone, qui vote lors des deux demi-finales, n'a qu'un role consultatif en finale (le choix definitif revient au public et au jury international). Votre opinion?   Ca devient encore plus impartial. Je pense que nous ne parviendrons pas a rester totalement neutres jusqu'au vote final. C'est intelligent de nous enlever la main a ce moment-la parce qu'on s'est familiarise avec les artistes. Je suis content d'affiner et d'aiguiller mais je ne voudrais pas etre celui qui donne le dernier mot. C'est une lourde responsabilite quand meme (rire)!", "theme": "programme tv"}