{"id_art": "5ffe1f681b66e4319d58ce0795d61649", "title": "Volkswagen France a-t-il livre des chiffres de vente errones a sa maison mere?", "newspaper": "Le Figaro", "author": ["Emmanuel Egloff"], "date_publi": "2017-07-04", "content": "Pendant trois mois, le groupe  Volkswagen  n'a pas eu de dirigeant en France. Le 10 mai dernier, Jacques Rivoal, alors president du directoire de Volkswagen France, annoncait qu'il quittait l'entreprise pour cause de <<divergences strategiques>>. Son successeur vient juste d'etre nomme.  Thierry Lespiaucq , qui dirigeait le groupe allemand en Inde, prendra ses fonctions le 1er aout prochain.  Il arrive dans des circonstances troublees pour le geant allemand. Le 30 juin, le journal allemand  Spiegel  revelait que, selon un rapport des commissaires aux comptes, la filiale francaise de Volkswagen communiquait des chiffres de ventes erronees a sa maison mere pour les marques Volkswagen, Skoda, Seat et Audi. Volkswagen France indiquait que des voitures avaient ete livrees au client quand elles etaient encore en attente d'immatriculations. Et le decalage pouvait durer <<plusieurs mois, voire plusieurs annees>>. Le  Spiegel  cite le nombre de 800.000 vehicules concernes par ces decalages depuis la mise en place de ce systeme, en 2010. Ce qui est enorme, puisque, sur la periode, le constructeur allemand a immatricule 1,9 million de vehicules environ. La tromperie aurait donc porte sur plus de 40% des volumes!  Volkswagen <<ne commente pas les documents internes>> Compte tenu des systemes de reporting des groupes modernes et de la publication officielle des immatriculations par le Comite des constructeurs francais d'automobile ( CCFA ), l'information apparait etonnante. Un porte-parole de Volkswagen au siege a Wolfsburg, a cependant refuse de repondre aux questions sur le sujet en disant que le constructeur <<ne commente pas les documents internes>>. Cette affaire potentielle n'est toutefois pas le seul souci de Thierry Lespiaucq. Il va egalement devoir gerer les consequences du << dieselgate >>. Ces consequences portent beaucoup sur les performances commerciales du constructeur allemand. Sur les six premiers mois de l'annee, ses immatriculations de voitures neuves ont recule de 0,7%, lui permettant cependant de conserver sa troisieme place avec 11,9% de parts de marche, loin derriere PSA et Renault. C'est sur la marque Volkswagen que se concentrent les problemes, puisque ses immatriculations marquent un recul de 5,5% sur le semestre. A l'inverse, Audi (+0,1%) et Porsche (+0,6%) sont stables, Skoda affiche un beau dynamisme (+7,9%) et Seat s'envole (+20,2%), beneficiant d'une forte relance commerciale.  Dernier point: le volet juridique. Le parquet de Paris a en effet ouvert une information judiciaire contre Volkswagen pour <<tromperie>>, faisant courir le risque d'une forte amende. Un montant en milliards d'euros a ete evoque, meme si le risque reel sera sans doute moins important. Surtout, la procedure prendra sans doute de nombreuses annees. ", "theme": "societes"}