{"id_art": "66eaba87ad3327d23ef4dc2a3fdb58b8", "title": "Attaques a la voiture-belier : un mode operatoire de plus en plus utilise", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-04", "content": "Samedi soir dans le centre de Londres, une camionnette a fonce dans la foule sur le London Bridge avant d'arreter sa course pres du  Borough Market , faisant au moins sept morts sur son passage. Un nouveau type de menace, qui utilise les moyens les plus sommaires, sans planification ni entrainement, et qu'il devient difficile de prevenir. Plusieurs attaques au camion ou a la voiture ont deja ensanglante plusieurs pays. >> EN DIRECT - L'attaque de Londres * En France Le 14 juillet 2016 a Nice, un camion, conduit par un Tunisien, Mohamed Lahouaiej Bouhlel, se lance sur la foule le soir de la fete nationale, tuant 86 personnes et faisant plus de 400 blesses. L'attentat est revendique par le groupe terroriste Etat islamique. >> Emmanuel Macron sera a Nice pour commemorer l'attentat du 14 juillet Deux precedents avaient eu lieu, en 2014 et 2016, mais n'avaient pas ete qualifies d'actes terroristes. Le 1er janvier 2016, a Valence, un Francais d'origine tunisienne s'etait precipite avec sa voiture sur quatre soldats en faction devant la grande mosquee de cette ville du sud-est, provoquant leur riposte. Le 21 decembre 2014, a Dijon, un automobiliste avait fonce sur des passants, blessant 13 personnes, en criant <<Allah Akbar!>>. L'auteur etait atteint de problemes psychiatriques lourds. * En Allemagne Le 19 decembre 2016, a Berlin, un Tunisien, Anis Amri, fonce a bord d'un camion sur un marche de Noel faisant 12 morts et 48 blesses. L'attaque est egalement revendiquee par l'Etat islamique. >> Attentat de Berlin: ce que l'on sait du principal suspect * Au Royaume-Uni Le 22 mars 2017, a Londres, un Britannique converti a l'islam, Khalid Masood, fonce avec sa voiture dans la foule sur le pont de Westminster, faisant au total cinq morts et une cinquantaine de blesses. Il poignarde ensuite a mort un policier avant d'etre abattu dans la cour du Parlement. L'attaque est revendiquee par l'Etat islamique. >> Attentat de Londres: Khalid Masood, un quinquagenaire devenu terroriste Un precedent avait eu lieu en mai 2013, a Londres aussi. Deux Londoniens d'origine nigeriane avaient renverse en voiture le jeune soldat Lee Rigby, avant de le larder de coups de couteau. Sur une video filmee juste apres l'agression, l'un des meurtriers declarait avoir voulu venger les <<musulmans tues par des soldats britanniques>>. * En Suede Le 7 avril 2017, Stockholm, un homme au volant d'un camion vole fonce sur la foule a Drottninggatan, la rue pietonne la plus frequentee de Stockholm, avant de finir sa course dans la facade d'un grand magasin, faisant cinq morts et une quinzaine de blesses. Un ressortissant ouzbeke de 39 ans, Rakhmat Akilov, arrete quelques heures apres, revendique avoir commis <<un acte terroriste>>. Selon la police ouzbeke, il avait tente de rejoindre l'Etat islamique en Syrie via la Turquie en 2015. >> Attentat en Suede: un Ouzbek connu des renseignements en garde a vue * En Israel Le 8 janvier 2017 a Jerusalem-Est, un camion-grue fonce sur un groupe de soldats sur la promenade d'Armon HaNatziv, tuant quatre Israeliens. Le chauffeur, identifie par la police comme etant un resident de 28 ans du quartier palestinien de Jebel Moukaber, est abattu par un autre membre du groupe de soldats. Le premier ministre Benyamin Netanyahou sous-entend qu'il est lie a l'Etat islamique. >> Une attaque au camion fait 4 morts a Jerusalem * Au Canada L'attaque remonte a octobre 2014 cette fois, a Montreal. Un Canadien de 25 ans recemment converti aux theses djihadistes fonce au volant de sa voiture sur trois militaires, en tuant un et en blessant un autre, au bord d'une route de banlieue. Cerne par la police au terme d'une course-poursuite, l'assaillant s'etait extirpe de son vehicule, couteau a la main, avant d'etre abattu. >> Gilles Kepel: <<Un terrorisme de troisieme generation>> \n                 \n                                                    ", "theme": "international"}