{"id_art": "56fb00b5722724ac4294f3b1b75c74e1", "title": "Comment la French Tech transforme la vie au travail", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-06-08", "content": "Bien souvent, les bureaux des  start-up  de la  French Tech  - venus tout droit de la  Silicon Valley  - ressemblent au salon de ceux qui y travaillent. <<Cosy>>, <<trendy>>, et autres anglicismes fleurissent pour les qualifier. Ces entreprises sont nombreuses, d'ailleurs, a devoiler des photos toujours plus branchees de leurs locaux cheris. Il ne sert a rien de se mentir: ils sont infiniment plus attrayants que les bureaux poussiereux, monotones, et <<vieux jeu>> de certaines autres structures. Mais pour autant, y travaille-t-on vraiment mieux? S'y sent-on plus a son aise? Ou bien tout ceci n'est-il <<que>> decoration et communication? Le barometre exclusif Paris Workplace SFL-Ifop a souhaite mesurer le <<niveau de satisfaction reelle.>> Le procede est simple. D'un cote, l'Ifop a interroge 1755 salaries representatifs de la population active parisienne. De l'autre, 909 salaries dans dix entreprises ambassadrices de la French Tech. Parmi elles,  1000mercis ,  Alchimie ,  Criteo ,  Devialet ,  Drivy ,  GuestToGuest ,  ManoMano ,  Meetic ,  MonDocteur , ou encore  Younited Credit . Pourquoi celles-ci? Parce qu'elles forment un panel diversifie, que ce soit en matiere de maturite de developpement, d'effectif (de 30 a plus de 2500 collaborateurs), et de secteurs d'activite. Premier enseignement: en matiere de <<bien-etre au bureau>>, la French Tech est exemplaire. Les salaries evaluent leur bien-etre professionnel a 7,97/10 contre 6,5/10 pour le reste des actifs sondes. Seuls 25% expliquent etre frequemmment stresses.  LIRE AUSSI: Les bureaux de demain ressembleront a votre maison Cette note - la plus elevee depuis la creation du barometre en 2014 - s'explique partiellement par un element capital: l'environnement de travail. 88% des salaries de la French Tech estiment en effet que leurs bureaux contribuent a leur epanouissement. Mieux: ils sont 56% a avouer que cet element a ete decisif pour les convaincre de rejoindre leur employeur, alors qu'ils ne sont que 30% pour le reste de la population. Neanmoins, ils gardent egalement en tete une valeur sure: la distance <<domicile-travail>>. Il se chiffre a 37 minutes dans la Tech, contre 48 minutes pour la population generale des salaries. Precision non negligeable: la Tech se concentre dans les quartiers centraux les plus prises de la capitale. Un <<plus>> qui permet a ses salaries d'etre a la fois proche de leurs amis et de leur reseau professionnel.  Le bureau, <<une place de village>> qui est <<source de fierte>>  L'environnement de travail fait partie integrante de l'equation d'un jeune salarie - dans la French Tech, ils ont 31 ans en moyenne - pour rejoindre une entreprise. Pour 86% d'entre eux, leurs bureaux sont <<une source de fierte>> (54% pour le reste des sondes). C'est logique: si la  French Tech  tient tant a communiquer et a mettre en valeurs leurs espaces de travail, c'est pour faire saliver les potentielles futures recrues, qui vont se projeter dans ces bureaux de reve. Pourquoi les font-ils rever, ces espaces de travail? Parce qu'ils ne sont justement pas penses pour <<travailler>>, mais pour favoriser l'echange, l'ouverture. Seuls 1% des salaries de la French Tech travaillent dans un bureau ferme, et les deux tiers des dirigeants travaillent <<physiquement>> avec leurs equipes. Au quotidien, leurs taches sont d'ailleurs peu individuelles: 68% des salaries de la French Tech travaillent tres souvent en equipe, contre 39% pour les autres salaries.    Resultat: le bureau devient une place de village. Tous ces facteurs creent de l'animation, une atmosphere agreable dans un <<lieu de vie>> inspirant pour ceux qui y travaillent. <<Nous essayons de creer des ambiances qui ressemblent a l'identite de notre client et a son univers de predilection>>, expliquait au  Figaro  Nicolas Paugam, patron d'Artdesk, une societe parisienne qui conceptualise des espaces de travail. L'univers de l'entreprise et les valeurs qu'elle vehicule est effectivement un element capital. Les salaries de la Tech considerent quasi unanimement que leur societe possede une culture d'entreprise (88%, contre 58 % pour la population generale). Ils expliquent que le top-5 des valeurs qui definissent le mieux leur entreprise, sont l'innovation, la performance, l'esprit d'equipe, la convivialite et le cote <<fun.>> Tous ces elements redefinissent la notion meme de <<bureau>> comme lieu ou l'on vient travailler. Peu importe le secteur ou l'activite. Dans la French Tech, on est bien loin d'une logique de <<shifts>>, qui imposent un temps de presence dans l'entreprise, de 9h a 18h. 82 % des salaries de la French Tech considerent que leur bureau est <<un lieu de vie ou ils aiment passer du temps>>. De l'autre cote, cela n'est pas le meme son de cloche. 57 % des sondes representatifs des actifs parisiens estiment que le bureau est <<un lieu de travail ou il s'agit de passer le moins de temps possible>>.", "theme": "vie bureau"}