{"id_art": "86ad4e3a709b9be559c215d3a03cf190", "title": "Air Liquide Goldman Sachs passe a l'achat - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "Goldman Sachs vient de relever sa recommandation sur Air Liquide a achat contre neutre avec une nouvelle cible de prix de 120 euros impliquant une hausse de pres de 20% du titre. <<La reprise des volumes et des prix est negligee par le marche>>, selon l'analyste. En outre, selon la banque, les preoccupations concernant la croissance a plus long terme <<semblent injustifiees>>. \n <<Nous nous attendons a ce que la croissance a court terme s'accelere par rapport au secteur>> ajoute Goldman Sachs. <<Les nouveaux investissements dans les domaines de la chimie et des raffineries, en particulier au Moyen-Orient, ainsi que le contrat <<sous-traite>> au cours des prochains trimestres, devraient permettre conforter les perspectives de croissance au-dela 2018>>, explique par ailleurs Goldman Sachs. \n Notre recommandation sur  AIR LIQUIDE: CONSERVER \n Air Liquide a pris une avance considerable avec l'acquisition de l'americain Airgas en Amerique du Nord avec des perspectives qui sont au beau fixe suite a l'election de Donald Trump. Celui-ci compte doper le secteur de l'energie et lancer un vaste programme de relance budgetaire tourne vers les entreprises americaines. Le groupe constate d'ailleurs une nette reprise de la production industrielle aux Etats Unis qui devrait lui etre tres profitable. Le redressement de l'Europe devrait aussi lui profiter.  Nous maintenons notre objectif de cours a 125 euros a un horizon de 12 mois . Conserver. \n Cours a date du conseil:  104,8 EUR \n Objectif de cours:  125 EUR, soit un potentiel de hausse d'environ 19,5 % \n Profil d'investisseur:  PEA \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Air liquide en forme un an apres le rachat d'Airgas   \n Air liquide table sur une croissance de ses profits   \n Le numerique revolutionne les usines d'Air liquide   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Air Liquide Goldman Sachs passe a l'achat \n                         Airbus : objectif atteint, empocher les benefices \n                         Ces sicav qui pourraient profiter de la nouvelle donne fiscale \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}