{"id_art": "5378b2b09d47b901fe256a6d2134c45a", "title": "Un think tank liberal tacle le programme economique de Macron", "newspaper": "Le Figaro", "author": ["Guillaume Poingt"], "date_publi": "2017-06-09", "content": "A deux jours du premier tour des elections legislatives, l'institut Thomas More met un carton jaune au programme economique du mouvement du president de la Republique. Dans une note publiee hier, le laboratoire d'idees analyse les principales mesures de ce programme et en dresse les failles.  Le Figaro  fait le point sur cette note.  * Suppression de la part salariale de la cotisation a l'assurance chomage La mesure a un cout estime a 18 milliards d'euros et sera financee par  une augmentation de la CSG de 1,7 points . L'institut Thomas More denonce une proposition derisoire pour le pouvoir d'achat. <<Il ne s'agit que d'une demi-mesure, voire du pur habillage, puisque l'augmentation de la CSG reprendra aux salaries une partie de ce que la mesure leur aura rendu>>, explique le think tank. Selon l'institut, pour un salaire de 1400 euros brut, la mesure represente 33 euros d'economies par mois avant la hausse de la CSG. Mais la hausse de la CSG coutera 24 euros par mois au salarie. Au final, le gain n'est donc que de 9 euros par mois.  Lire aussi:  Hausse de la CSG: ce qui attend les contribuables avec la reforme Macron * L'exoneration de la taxe d'habitation pour 80% des menages Cette mesure  devrait couter entre 10 et 15 milliards d'euros, selon l'institut Thomas More. Le think tank denonce le silence de la <<Republique en marche>> sur le financement de la mesure. <<S'orientera-t-on vers une augmentation de la taxe d'habitation des 20% de menages restants?>>, s'interroge la note. <<Quant aux collectivites locales, cette perte de 36% de leurs ressources directes sera compensee par un transfert de l'Etat>>, explique l'institut Thomas More, qui craint une mise sous tutelle des collectivites.  * L'ISF immobilier Cette mesure a pour objectif de privilegier le risque - l'investissement dans des entreprises - par rapport a la rente immobiliere . Selon l'institut Thomas More, <<l'effet pernicieux de l'ISF serait maintenu sur une tres large partie de la population>> car l'immobilier represente 56% du patrimoine des menages. Le think tank estime que <<comme il s'agit d'un placement de classes moyennes, qui peuvent epargner mais ne peuvent pas se permettre de prendre des risques, ce sont elles qui une fois encore vont faire les frais de ces politiques denuees de coherence>>.  * L'assurance chomage elargie aux demissionnaires  Le programme de la <<Republique en marche>> evalue le cout de cette mesure a 8 milliards d'euros. La encore, l'institut Thomas More denonce l'absence de precision sur son financement. <<Ce qui signifie que la mesure risque d'etre financee soit par de nouveaux impots (annonces apres les legislatives), soit par de la dette>>, estime le think tank. L'institut estime aussi que <<chacun doit pouvoir demissionner et lancer une entreprise a sa guise>> mais que <<ce n'est pas a la collectivite de le financer>>.  Pour les quatre mesures citees ci-dessus, l'institut Thomas More estime qu'elles vont engendrer entre 38 et 45 milliards d'euros d'impots nouveaux, <<un fardeau supplementaire pesant pour l'essentiel sur les classes moyennes, les retraites et les fonctionnaires>>.  * Les autres points qui fachent Pele-mele, la note de l'institut Thomas More denonce egalement l'incertitude sur la baisse de l'impot sur les societes, la baisse des depenses publiques de 60 milliards sur cinq ans qui est jugee <<insuffisante>> ou encore l'absence de propositions concernant l'industrie, la recherche et les TPE-PME. ", "theme": "conjoncture"}