{"id_art": "64a19cef828397e6aeebcd457a11fa42", "title": "Liam Gallagher donnera un concert a Manchester pour les victimes", "newspaper": "Le Figaro", "author": ["Jean Talabot, AFP agence"], "date_publi": "2017-05-27", "content": "<<Je savais juste que je devais le faire. Je ne suis pas la pour l'argent. Le concert allait avoir lieu de toute facon et on doit tous faire ce qu'on peut>>, a declare Liam Gallagher au  quotidien  Manchester Evening News . L'ancien chanteur du groupe Oasis, age de 44 ans, a annonce vendredi qu'il ferait ses debuts en solo mardi 30 mai a Manchester, sa ville natale, lors d'un concert dont les benefices seront reverses aux familles des victimes de l'attentat de lundi. A LIRE AUSSI: Cinq jours apres l'attentat, Ariana Grande promet de rechanter a Manchester Ce concert de charite se fera au profit du <<Fonds d'urgence Nous aimons Manchester>> dont la Croix Rouge britannique est partenaire. Il visera a soutenir les personnes touchees par l 'attentat de lundi qui a fait 22 morts et 116 blesses  a l'issue d'un concert de la chanteuse pop americaine Ariana Grande. <<Je veux essayer d'aider les gens a aller mieux. Les musiciens, ceux qui font ce qu'on fait, c'est notre devoir de donner aux gens du bon temps>>, a-t-il ajoute. \n                 \n                   Le retour solo a la musique de l'enfant du pays Le groupe Oasis etait forme des deux freres Gallagher, Noel (guitariste) et Liam (chant), du guitariste Gem Archer, du bassiste Andy Bell et du batteur Chris Sharrock. Le groupe s'est separe apres une enieme dispute entre les freres Gallagher en aout 2009 quelques minutes avant le concert de cloture du festival Rock en Seine a Paris. En 2011, Liam Gallagher avait reforme un groupe avec ses anciens acolytes sous le nom de Beady Eye avant de disparaitre de la scene publique. Il a refait surface en 2015 dans un pub en Irlande ou il avait joue a la guitare acoustique de nouvelles chansons, lors d'un concert improvise. Vendredi, il a annonce que son premier album solo,  As You Were  sortira en octobre. Outre son concert de mardi a Manchester, il fera plusieurs autres dates parmi lesquelles une mini-tournee a Londres. Dans une autre interview au magazine musical britannique  NME , Liam Gallagher a indique avoir travaille sur cet album avec le producteur americain Greg Kurstin qui a co-ecrit le tube de la chanteuse Adele,  Hello . Il a confie ne pas se preoccuper de la reussite commerciale de son album mais avoir voulu revenir a la musique parce qu'il s'ennuyait apres quatre annees consacrees a sa vie privee. Il a ajoute: <<Je veux recommencer a faire mon travail, jouer du rock 'n' roll aux gens qui aiment ca. J'adore ca et les gens le sentent>>.", "theme": "musique"}