{"id_art": "b58b8c4b2d89006d230c2a8084743854", "title": "Bouygues Telecom casse les prix de ses forfaits ADSL", "newspaper": "Le Figaro", "author": ["Elsa Bembaron"], "date_publi": "2017-06-08", "content": "Les promotions se succedent dans les telecoms, avec Bouygues Telecom a l'offensive. La filiale du groupe Bouygues est bien decidee a gagner des parts de marche. A tout prix. Apres avoir lance la semaine derniere un forfait a 7,99 euros par mois avec les appels et les SMS en illimites et 20 Mo (seulement) de donnees, l'operateur propose un abonnement a sa BBox a 4,99 euros par mois, les douze premiers mois. Apres l'abonnement repasse a 19,99 euros. L'offre est valable pour les abonnements souscrits avant le 26 juin, et moyennant deux ans d'engagement. Elle fait echo a la vente privee de Free, qui propose jusqu'a vendredi sa Freebox a 1,99 euro par mois pendant douze mois, au lieu de 31,98 euros. Ces promotions temoignent d'une bipolarisation du marche, avec deux acteurs qui restent tres offensifs sur le terrain de la conquete de marche, quitte a casser les prix: Bouygues Telecom et Free. <<Cela reflete aussi une evolution majeure du positionnement de Bouygues Telecom>>, releve un connaisseur du secteur. Pendant pres de deux decennies, la filiale du groupe Bouygues s'est positionnee en challenger dans le mobile, derriere Orange et SFR. Le groupe offrait des services innovants - il a ainsi ete le premier a proposer des forfaits avec la voix et les SMS en illimite - a des tarifs relativement eleves. Sa part de marche avoisinait les 18%, deux fois inferieure a celle de SFR et loin derriere les 45% d'Orange. Mais elle lui permettait de generer des marges et des gains confortables (444 millions d'euros de benefice net en 2010, 340 millions en 2011...). Jusqu'a l'arrivee de Free. Le choc est violent. Les clients des trois operateurs filent chez Xavier Niel. Bouygues Telecom passe du statut de plus petit acteur du marche a celui de plus fragile et cumule les annees dans le rouge. <<Depuis Bouygues Telecom s'est applique a changer de modele economique pour devenir plus agile et surtout, reduire ses couts>>, salue un expert. Bouygues Telecom s'est redonne la capacite d'etre rentable, tout en pratiquant des tarifs nettement plus bas. Mais pour preserver son chiffre d'affaires, il doit augmenter sa base de clientele. D'ou une nette hausse des promotions pour regagner des parts de marche. L'evolution ne s'est pas faite en un jour, et n'est pas denuee de consequences sociales: depuis 2012, il a supprime quelque 2000 emplois. Bouygues Telecom a desormais une organisation comparable a celle de Free, alors que les deux groupes ont realise chacun 4,7 milliards d'euros de chiffre d'affaires l'annee derniere.", "theme": "secteur"}