{"id_art": "d1bc3de512d77a188f41392a32d6ce86", "title": "Credit immobilier : est-ce encore le moment de renegocier ?", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-14", "content": "Avec la lente remontee des taux - meme si elle semble s'essouffler* -, la renegociation a moins la cote aupres des particuliers. Confirmation avec les derniers chiffres publies par la Banque de France:  la part de renegociation dans le volume total des credits a l'habitat poursuit sa nette degringolade . De 61,6% en janvier, elle a fondu a 49,6% en avril dernier, passant sous la barre symbolique des 50%. <<Les demandes ont chute depuis le debut du mois d'avril pour representer actuellement moins de 5 % de nos dossiers contre 26% en septembre 2016 au plus fort de la demande ces derniers mois>>, annonce le courtier Vousfinancer. <<De notre cote, confie Cecile Roquelaure, chargee d'etudes pour le courtier Empruntis, la renegociation ne represente plus que 11 % de nos dossiers contre 38 % en septembre 2016.>> >> Lire aussi -  Credit immobilier: passer par un courtier, comment ca marche?     Soucieuses d'attirer de nouveaux clients, les banques preferent donner la priorite aux nouveaux emprunteurs plutot qu'aux renegociations. Des lors, avec des dossiers de renegociation en moins sur leurs bureaux, les etablissements financiers peuvent se montrer encore plus conciliants sur le niveau des taux accordes pour un pret immobilier. Surtout si les emprunteurs disposent d'un tres bon dossier: des revenus eleves, une situation professionnelle stable ou encore une bonne capacite d'epargne. Certains pourraient y voir un bon signe: qui dit baisse des renegociations, dit hausse des nouveaux credits. Ce qui traduit la bonne dynamique du marche. Oui, mais c'est sans compter la baisse des volumes de credits accordes par les banques aux particuliers. Une mauvaise nouvelle qui n'en est pas forcement une. Apres avoir touche des records en decembre (33 milliards d'euros) et en janvier (36,6 milliards), les encours reviennent a des niveaux un peu plus ordinaires. En avril, un peu plus de 27 milliards d'euros de credits immobiliers ont ete consentis (contre 31 milliards en mars),  toujours selon la Banque de France . >> Lire aussi -  Le dynamisme du credit immobilier commence a atteindre ses limites     A contre-courant de cette tendance, un autre courtier immobilier repond que les demandes en renegociation n'ont pas baisse: <<Elles representent encore 20% des demandes que nous traitons (entre fevrier et avril), affirme Mael Bernier, de Meilleurtaux.com. Plus surprenant encore, le gain moyen realise est de 30.091 euros>>. Trois criteres a surveiller Alors, est-il toujours interessant pour vous de renegocier votre credit immobilier? Pour le savoir, voici trois criteres qu'il vous faudra etudier de pres: premierement, vous devez etre dans votre premier tiers de remboursement. Deuxiemement, l'ecart entre le taux actuel de votre pret en cours de remboursement et celui du nouveau credit doit etre compris entre 0,7 et 1 point. Enfin, le montant emprunte restant a rembourser doit etre au minimum de 70.000 euros. Ainsi, pour un emprunt souscrit en avril 2014 au taux de 3,30 % (hors assurance) sur 20 ans et un rachat en 2017 au taux moyen de 1,55 % sur la duree residuelle (17 ans), la mensualite (hors assurance) baisse de 969 a 840 euros, le cout du credit passe, quant a lui, de 48.131 a 20.797 euros. Au total, le gain pour l'operation s'eleve a plus de 27.000 euros auquel vous devez soustraire les indemnites de remboursement anticipe (au maximum 6 mois d'interet sur la somme remboursee ou 3% du capital restant du) et les frais (de dossier notamment) pour le nouveau credit. * le taux moyen, toutes durees confondues, s'eleve a 1,56% en mai contre 1,55% en avril, selon l'Observatoire Credit Logement/CSA", "theme": "article"}