{"id_art": "1ef35f58cf93bc684d7bfee8b706ad11", "title": "Pokemon GO remplit les caisses de la Pokemon Company", "newspaper": "Le Figaro", "author": ["Chloe Woitier"], "date_publi": "2017-06-01", "content": "A combien s'eleve le jackpot de  Pokemon GO ? La Pokemon Company, co-entreprise charge de la gestion de la marque Pokemon, a leve un bout du voile cette semaine en publiant  une partie de ses resultats financiers  au Japon. La societe y declare un resultat net de 143 millions de dollars pour l'annee fiscale 2016-2017, qui s'est terminee au 31 mars. Soit 26 fois que l'annee precedente, ou son resultat etait de 5,6 millions de dollars. La Pokemon Company ne communique pas son chiffre d'affaires, qui regroupe toutes les  royalties  liees a l'exploitation de la marque Pokemon: jeux video, mangas, peluches, cartes a jouer, produits derives... Mais son impressionnant resultat net est un signe de l'effet  Pokemon GO  sur ses finances. Non seulement l'application mobile a genere de nombreux achats, mais elle a aussi ravive tout l'interet du public pour la marque Pokemon, en boostant les ventes des autres produits mettant en avant Pikachu et ses amis. L'un des meilleurs exemples sont  les ventes records du jeu video  Pokemon Soleil  et  Lune , sur console portable 3DS. En quatre mois, il s'est vendu a 15 millions d'exemplaires dans le monde. Le jeu precedent,  Pokemon X  et  Y , avait atteint ce volume en trois ans... D'autres jeux mobiles Pokemon L'essentiel du jackpot  Pokemon GO  revient au studio qui a developpe l'application, l'americain  Niantic . La societe, qui n'est pas cotee, ne fait pas de commentaire sur l'argent genere par son jeu. Son responsable des partenariats, Mathieu de Fayet, a toutefois devoile une donnee interessante  au journal bresilien Globo . Niantic a mis en place des partenariats avec des chaines de magasins, comme McDonald's ou Starbucks, pour transformer leurs boutiques en <<Pokegym>> ou <<Pokestops>>. <<Nos partenaires payent 0,15 dollar pour chaque visiteur venu grace a  Pokemon GO . Nous avons deja attire 500 millions de personnes en magasin. Au Japon, chaque restaurant McDonald's participant a l'operation a attire au moins 2000 visiteurs par jour l'ete dernier>>, explique Mathieu de Fayet.  Niantic a depuis corrige ces propos . Le montant paye par les partenaires serait de <<moins de 0,50 dollar par visiteur>>. Niantic aurait donc collecte par ce biais jusqu'a 250 millions de dollars, dont 3 millions par jour grace a McDonald's Japon. L'autre partie des gains revient aux micro-transactions effectuees dans le jeu pour obtenir plus rapidement des objets. Sur ce volet, l'opacite regne. Un tiers des sommes recoltees sont en tout cas parties chez Apple et Google via la dime prelevee sur chaque transaction dans leurs magasins d'applications AppStore et Google Play. La Pokemon Company n'en a pas fini avec l'exploitation de sa marque sur mobile.  Pokemon GO  devrait subir une importante mise a jour cet ete,  avec l'arrivee probable de nouveaux modes de jeu . D'autres applications ont fait leur apparition. Sorti il y a quelques jours, Magicarpe Jump  est une sorte de Tamagochi ou le joueur doit entrainer un Magicarpe - le plus faible des Pokemon - a sauter de plus en plus haut.  La Pokemon Company a aussi devoile mercredi le developpement de PokeLand . Ce jeu mobile reprend les bases de  Pokemon Rumble , un spin-off de la serie oriente action. La creature controlee par le joueur va devoir venir a bout de hordes d'ennemis qui pulullent dans un donjon a explorer. Le jeu est en cours de test au Japon. Environ 10.000 joueurs ont ete recrutes pour essayer la version alpha de l'application. Il faudra attendre encore plusieurs mois pour mettre la main dessus.", "theme": "secteur"}