{"id_art": "1d647d6868f060b7c6de9fc7684192a0", "title": "L'enigme de la <<danse du soleil>> a Fatima peut-elle s'expliquer par la science ?", "newspaper": "Le Figaro", "author": ["Jean-Marie Guenois"], "date_publi": "2017-05-13", "content": "Envoye special A Fatima le phenomene annonce le 13 mai 1917 par la vierge aux trois jeunes voyants, Lucie, Jacinthe et Francois pour le 13 octobre 1917 fut une <<danse du soleil>>. Ce jour-la, des mouvements furent effectivement constates dans le ciel par une foule de 70.000 personnes. L'envoye special du journal  O Seculo , Avelino di Almeida, ouvertement laique et non croyant, le decrivit avec grande precision dans son journal. >> Fatima, l'une des questions les plus controversees de l'histoire recente de l'Eglise Si les scientifiques expliquent cela par une conjonction rare d'elements meteorologiques: formation d'une masse d'air en forme de lentille d'air, issue de vents contraires qui par inversion de temperatures, la font tourner sur elle-meme, puis monter et descendre en decrivant une ellipse. Si elle se charge de particules de glaces, elle peut effectivement refleter le soleil, donnant l'impression qu'il <<danse>>. Mais les scientifiques ne peuvent pas rendre compte du fait que ce phenomene s'est produit sur le lieu prevu, le jour dit et a l'heure dite. Autre enigme: Le pape Pie XII (elu en 1939, mort en 1958) qui a suivi de pres la question des apparitions de Fatima a affirme avoir ete le temoin, a trois reprises, a Rome, les 30 et 31 octobre et le 1er novembre 1950, jour de la proclamation du dogme de l'Assomption de la Vierge Marie, du meme phenomene solaire qu'a Fatima. \n                                 \n                                     <<Le soleil qui etait encore assez haut, apparu comme un globe opaque jaunatre, entoure par un cercle lumineux>>         Pie XII     \n                             L'histoire etait connue par une confidence de ce pape au cardinal Federico Tedeschini. Mais une note manuscrite de Pie XII recemment retrouvee dans les archives de la famille Pacelli, (la famille de Pie XII), livre le recit du phenomene par le pape lui-meme. Le journaliste Andrea Tornielli l'a publiee sur le site Vatican Insider. >> A Fatima, le pape Francois lance une mobilisation generale contre <<l'indifference qui gele le coeur>> <<C'etait le 30 octobre 1950, ecrit Pie XII au crayon de papier, parfois rature mais de facon tres lisible, sans aucun doute sur l'authenticite du document, l'avant-veille du jour de la definition solennelle de l'Assomption, je faisais ma promenade habituelle dans les jardins du Vatican en lisant et en etudiant (...) j'ai regarde le ciel et j'ai ete touche par un phenomene que je n'avais jamais vu. Le soleil qui etait encore assez haut, apparu comme un globe opaque jaunatre, entoure par un cercle lumineux>>. Le pape dit alors qu'il pouvait le regarder <<sans se faire aucunement mal aux yeux, un tres leger nuage s'etait forme devant>>. Puis il decrit: <<le globe opaque a legerement bouge vers l'exterieur, soit en tournant, soit en deplacant de gauche a droite et vice et versa. Mais a l'interieur du globe, on voyait avec une grande clarte et sans interruption de tres forts mouvements>>. Pie XII dans la confidence qu'il fit au Cardinal Tedeschini expliqua que ce dont il avait ete temoin le confirma dans sa decision de proclamer ce dogme de l'Assomption. Il l'avait au prealable soumis a un vote de tous les eveques du monde dont seulement 6 sur 1 181 avaient exprime des reserves. >> A Fatima, le pelerinage mystique du Pape", "theme": "sciences"}