{"id_art": "72d216770b46198c64874ad422e4c1ee", "title": "A Versailles, une<<supplique a Jupiter>> pour mieux loger les gendarmes", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-07-03", "content": "Depuis des mois deja le maire (DVD) de  Versailles , Francois de Mazieres, en appelle a l'Etat, pour rehabiliter les logements accueillant 1500 gendarmes et leurs familles, a Satory, dans de tres mauvaises conditions. Profitant de la tenue du Congres dans sa ville, ce lundi, l'elu adresse solennellement une <<supplique a  Jupiter >> pour faire cesser cette situation <<d'insalubrite des logements militaires a Satory>> et attirer l'attention d' Emmanuel Macron  sur ce dossier. >> Lire aussi -  Six choses a savoir sur la Lanterne, pavillon des plaisirs presidentiels     Dans un communique, le maire precise: <<Malgre toutes mes alertes, l'Etat entretient insuffisamment la plus grande caserne de gendarmes de France, qui est dans un etat deplorable et demande d'urgence un plan de renovation ambitieux.>> Enfoncant le clou, il souligne: <<L'annonce de la prochaine fermeture de la piscine du quartier par le ministere de l'Interieur est egalement ressentie comme un abandon, alors que les gendarmes sont de plus en plus sollicites.>> 31 millions d'euros depuis 2005 Satory constitue la plus importante implantation de gendarmes en France avec pas moins de 6 escadrons mobiles ainsi que le celebre  GIGN  (groupement d'intervention de la gendarmerie nationale) implantes sur place. Mais les conditions d'hebergement ne sont pas a la hauteur, notamment dans la caserne Delpal, construite en 1935, et dont l'etat laisse franchement a desirer. En 2015, deja le ministre de l'interieur de l'epoque, Bernard Cazeneuve, avait reconnu que ce parc immobilier avait longtemps ete neglige avant que l'Etat n'y injecte 31 millions d'euros depuis 2005. Il faut croire que ces credits etaient largement insuffisants puisque  Francois de Mazieres  reclamait a l'epoque que l'on utilise des credits de l'Agence nationale de renovation urbaine ( Anru ) pour rehabiliter ce site. Le ministre lui avait repondu a l'epoque que ce dispositif n'etait pas applicable aux services de l'Etat. Jamais a court d'idees, l'elu versaillais suggere desormais une autre piste. <<Il y a pourtant une solution, precise-t-il dans son communique, faire beneficier les 2008 logements militaires de Versailles, exclus de tout conventionnement au titre du logement social et du decompte de la loi  SRU , des financements du logement social.>> Avec sa <<supplique>>, l'elu veut se faire le porte-parole de <<ceux qui nous protegent et qui par devoir de reserve ne s'expriment pas>> et qui malgre tout <<meritent le soutien de la Nation>>.", "theme": "article"}