{"id_art": "d3830ab02f2f652e79d9056ea8482492", "title": "Programme TV du vendredi 22 decembre 2017 : ce qu'il faut..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-22", "content": "Pour vous aider a faire votre choix parmi les emissions de ce vendredi 22 decembre, la redaction du  Figaro  vous a selectionne quelques emissions a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Rogue One: A Star Wars Story    - a 21h00 sur Canal+ Jeune femme impetueuse et temeraire, Jyn Erso a grandi loin de ses parents, depuis le jour ou, il y a quinze ans de cela, les soldats de l'Empire sont venus chercher son pere, Galen, un brillant scientifique. Ce dernier fut alors contraint, bien malgre lui, de travailler pour l'Empire a la mise au point d'une arme redoutable, L'Etoile noire, capable d'aneantir des planetes entieres. Film derive de la saga  Star Wars , dont le nouveau volet  Les Derniers Jedi  triomphe actuellement en salles,  Rogue One: A Star Wars Story  (2016) revient sur l'histoire du vol des plans de l'Etoile noire. Le film a seduit 5 millions de fans dans les salles francaises. A lire sur ce programme -  Le film a voir ce soir: Rogue One: A Star Wars Story   Les petits meurtres d'Agatha Christie    - a 20h55 sur France 2 Un Pere Noel est assassine la nuit sur un marche de Noel. Louison, 6 ans, est temoin du meurtre. Mais, se sentant en danger, elle s'echappe de l'orphelinat et trouve refuge chez Laurence. Malgre son aversion pour les enfants, celui-ci doit s'improviser garde du corps tandis que Marlene est ravie de jouer a la maman. La cle de l'enigme semble tourner autour de l'orphelinat sinistre de Louison, qu'Alice Avril connait bien. A lire sur ce programme -  Les Petits Meurtres d'Agatha Christie: le crime se savoure meme a Noel     Baby-sitter: star incognito    - a 20h55 sur Gulli Gulli offre enfin l'occasion aux parents de prendre une petite vengeance sur les enfants qui leur font vivre les 400 coups tout au long de l'annee! Le principe est simple: alors que les parents font mine de s'eclipser le temps d'une journee, ils font appel a une baby-sitter, mais pas n'importe laquelle... Les enfants seront gardes, sans le savoir, par une star qu'ils connaissent, mais dont ils ignorent l'identite car elle aura ete grimee et transformee physiquement. A lire sur ce programme -  Anais Delva, une nounou d'enfer pour Gulli     Mon joyeux Noel    - a 20h55 sur France 4 Trois enfants de trois regions differentes font decouvrir leurs traditions de Noel, avec l'aide de leur famille et de leurs amis. Decoration de la maison, veillee et dejeuner de Noel ainsi qu'activites atypiques sont au programme. Originaire de Savoie, Lorraine, et Provence, ils porteront les couleurs de leur region dans cette competition de Noel. A l'issue de chaque journee, les enfants attribueront des etoiles. A lire sur ce programme -  Faustine Bollaert: <<Ca commence aujourd'hui ira jusqu'en juin quoi qu'il arrive>>  ", "theme": "programme tv"}