{"id_art": "8d3bb2df09e7f12bfab3e31a40245d00", "title": "Pour les bailleurs, la liste des diagnostics obligatoires s'allonge", "newspaper": "Le Figaro", "author": ["Valerie Valin-Stein"], "date_publi": "2017-06-30", "content": "\n \n   \n  \n  \n \n              Depuis le 1er juillet, les bailleurs doivent fournir a leurs locataires un audit des installations de gaz et d'electricite. L'occasion de faire le point sur les  diagnostics immobiliers  a realiser pour mettre un logement en location. 1. Quels sont les diagnostics a fournir? Depuis le 1er juillet, si vous etes proprietaire bailleur, vous pouvez etre amene a fournir a vos nouveaux locataires un etat de l'installation interieure de gaz et d'electricite lorsque ces installations ont plus de 15 ans. Cette obligation entre en vigueur aujourd'hui pour les appartements dont le permis de construire est anterieur au 1er janvier 1975, et a partir du 1er janvier 2018 pour ceux construits apres 1975 ainsi que pour les maisons individuelles. Ces diagnostics viennent s'ajouter a une liste deja longue, qui varie en fonction de la localisation du bien et de sa date de construction. Elle comprend la performance energetique du logement (DPE), la detection du  plomb  (CREP), de l'amiante ainsi que l'etat des risques naturels miniers et technologiques ( ERNMT ). La surface habitable, definie par l'article R 111-2 du Code de la construction et de l'habitation, (elle mesure la surface au sol apres deduction des murs, cloisons, marches, terrasses, loggias, espaces dont la hauteur sous plafond est inferieure a 1,80 m, etc.) doit aussi figurer dans le contrat de bail. Enfin, une information sur le radon devait etre communiquee a partir du 1er juillet dans les zones geographiques ou ce gaz radioactif est present: Bretagne, Corse, Massif central et Vosges. Mais cette derniere exigence reste, pour le moment, toute theorique: en effet, a l'heure ou nous ecrivons, le decret d'application est toujours en attente de parution! 2. Qui doit realiser les diagnostics?  Vous etes tenu, sauf exceptions, de faire etablir les diagnostics par un professionnel certifie, en personne. La liste des professionnels certifies peut etre consultee sur le site diagnostiqueurs.application.developpement-durable.gouv.fr. La loi vous autorise toutefois a renseigner par vous-meme certains diagnostics: par exemple l'ERNMT a partir des informations figurant sur le site prim.net ainsi que, a l'avenir, l'information sur le radon en vous appuyant sur les donnees du site irsn.fr. Vous pouvez aussi effectuer le mesurage de la surface habitable meme s'il est conseille de passer par un professionnel pour limiter le risque de contentieux. Mieux vaut ne pas attendre le dernier moment pour faire realiser certains audits. C'est, par exemple, le cas du diagnostic de performance energetique (DPE) dont le resultat doit figurer sur les annonces de mise en location. Meme raisonnement pour le diagnostic amiante qui, s'il n'a pas a etre annexe au contrat de bail, doit pouvoir etre fourni au candidat locataire qui en fait la demande. Vous avez aussi interet a faire mesurer la surface habitable le plus tot possible car c'est une information qui est regardee de pres! En revanche, vous pouvez patienter pour les diagnostics dont la duree de validite est courte: l'ERNMT, par exemple, n'est valable que six mois. Mais, dans tous les cas, vous devez vous organiser pour disposer d'un dossier complet pour la signature du bail. 3. Quelles sont les consequences d'un diagnostic manquant ou errone? Ne pas fournir de diagnostic ou communiquer un document errone est lourd de consequences. Si certains diagnostics manquent a l'appel, vous ne pourrez pas vous exonerer de la garantie des vices caches. Suivant le prejudice subi, votre locataire pourra obtenir des dommages et interets ou la resiliation du bail. Si le diagnostic presente comporte des erreurs, le locataire peut egalement vous poursuivre. Par exemple, si la surface du logement est inferieure d'au moins 5 % a celle annoncee, il est en droit de reclamer une diminution proportionnelle du loyer. Le cas echeant, vous pourrez vous retourner contre le professionnel qui a effectue le mesurage. Enfin, lorsque le resultat d'un audit a ete sciemment falsifie (pour masquer un mauvais  DPE , par exemple), la partie lesee peut invoquer le dol et obtenir le dedommagement du prejudice ou la resiliation du contrat.", "theme": "article"}