{"id_art": "2732f07abf1c73b70cfd662c80f2ca40", "title": "Les entreprises se bousculent aux portes de la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-10", "content": "La prediction de Fred Wilson, l'un des gourous du Nasdaq, qui annoncait <<une fievre d'introduction en Bourse en 2017>> semble en passe de se realiser. Apres un millesime 2016 tres decevant, le marche des entrees en Bourse s'est vivement redresse depuis le debut de l'annee. Sur les 9 premiers mois de l'annee, le cabinet EY a recense 1156 operations de ce type dans le monde, soit plus que sur l'ensemble de 2016 (1093). Les montants leves (126,5 milliards de dollars ) en 9 mois s'approchent egalement du chiffre realise en 2016 (13,5 milliards de dollars) \n A Paris, l'approche de l'election presidentielle, dont l'issue etait tres incertaine, avait decourage les vocations. Mais depuis, les affaires reprennent de plus belle et les entreprises se bousculent litteralement aux portes du palais Brongniart.  \n SMCP, proprietaire des marques de pret-a-porter Sandro, Maje et Claudie Pierlot a detaille lundi les conditions de son IPO. L'operation devrait valoriser la societe entre 1,6 et 1,9 milliard d'euros. De son cote l'equipementier automobile francais Novares vient tout juste d'enregistrer son document de base aupres de l'AMF en vue d'une introduction en Bourse d'ici a la fin de l'annee. Dans le secteur des biotechs, la societe Theranexus, laboratoire contre les maladies neurologiques, a prevu, elle aussi de s'introduire d'ici a la fin de l'annee.  \n Un contexte favorable \n Le marche des introductions en Bourse beneficie aujourd'hui d'un climat particulierement favorable. La bonne sante du marche, avec un CAC 40 en hausse de plus de 10% depuis le debut de l'annee, et les signes de plus en plus nombreux de redressement de l'economie europeenne creent un climat plus favorable. De plus les liquidites sont abondantes, l'appetit des investisseurs est au rendez-vous, les valorisations sont de nouveau attractives pour les entreprises qui souhaitent entrer en Bourse, et la volatilite, qui est l'ennemi jure de ces operations, reste contenue.  \n Euronext a mis les bouchees doubles pour attirer les entreprises. Elle mise depuis quelques annees sur les jeunes entreprises de hautes technologies, avec pour ambition avouee de devenir <<le Nasdaq Europeen>>. La Bourse de Paris, qui beneficie d'une reelle reconnaissance dans les biotechs, est reputee particulierement pauvre en entreprises high-tech. Mais, depuis peu, elle a engrange de beaux succes, a l'image de l'introduction en Bourse de Prodways, en pleine election presidentielle. Il y a deux ans, l'operateur de la Bourse de Paris a mis en place un programme specifique baptise <<TechShare>>, qui a pour objectif d'aider les dirigeants des entreprises de technologie a mieux comprendre le role et le fonctionnement des marches financiers. Le modele a ete decline cette annee avec le programme <<FamilyShare>>. L'objectif est de sensibiliser les patrons d'entreprises familiales aux marches financiers meme si toutes ne franchiront pas necessairement le pas d'une introduction en Bourse. \n \n La redaction vous conseille : \n \n \n Euronext lance une offensive vers les PME   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Les entreprises se bousculent aux portes de la Bourse de Paris \n                         La folie des robots pourrait s'accelerer a Wall Street \n                         Les investisseurs restent prudents face a la flambee des marches americains \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}