{"id_art": "c88225c5e8a8dc9e8df5da44ff7a4417", "title": "Pas de printemps pour Marnie ressort, l'accusation sexuelle contre Hitchcock par sa muse aussi", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "La maitrise cinematographique d' Alfred Hitchcock  en matiere d'atmosphere angoissante n'est plus a demontrer. Depuis le 30 juin dernier, l'un de ses derniers grands films,  Pas de printemps pour Marnie , est de nouveau diffuse dans les salles obscures francaises. A chaque nouvelle sortie d'une des oeuvres du maitre anglais, reviennent egalement les accusations de harcelement sexuel dont a ete victime l'actrice  Tippi Hedren . La relation qu'entretint Hitchcock avec son ancienne muse, qui cessa sa collaboration au bout de deux films, fut souvent qualifiee de  <<houleuse et malsaine>> . Pour  Pas de printemps pour Marnie , le maitre du suspense britannique a choisi l'une de ses egeries, Tippi Hedren, pour incarner le role principal. L'actrice s'est alors deja distinguee dans un autre de ses grands films d'horreur,  Les  Oiseaux.  Le long-metrage oscille entre le thriller psychologique et le drame poignant. Le spectateur assiste avec emotion a la renaissance d'une femme detruite par un traumatisme vecu durant son enfance. Finalement tres proche du chef-d'oeuvre  Sueurs froides  par son portrait d'une jeune femme nevrosee,  Pas de printemps pour Marnie  fait la part belle aux theories freudiennes qui plaisaient tant a Hitchcock. Et pour cause, ses films distillent des nevroses dont le cineaste britannique serait lui-meme atteint  si l'en croit Hedren. Harcelement sexuel En 1961, Alfred Hitchcock est ebloui par la beaute nordique de l'actrice qui jouait dans une publicite televisee pour une boisson dietetique. Il decide alors d'en faire la nouvelle  Grace Kelly . Hedren passa avec succes les tests de casting et elle a ete tout de suite acceptee pour jouer le role principal dans  Les Oiseaux . Cependant la comedienne a devoile dans son autobiographie  Tippi, A Memoir , publiee le 17 novembre dernier, que le metteur en scene l'avait agressee sexuellement. Elle y raconte notamment comment <<Hitch>> lui aurait demande de <<le toucher>>, ou comment il l'aurait forcee a l'embrasser a l'arriere de sa limousine. Un <<moment atroce>>, se souvient l'actrice agee a l'epoque de 31 ans, qui avoue meme l'existence d'une porte secrete reliant le bureau du cineaste a sa loge sur le tournage de  Pas de printemps pour Marnie . Le realisateur s'en serait servi pour <<poser ses mains>> sur elle par surprise. Cadeau macabre Hitchcock serait devenu completement obsede par sa nouvelle egerie, voulant en faire une maitresse obeissant a tous ses desirs, denonce-t-elle. Devant le desinteressement de Tippi Hedren, la face sombre du realisateur se serait devoilee plus encore. Lors du tournage des  Oiseaux,  le maitre anglais aurait oblige sa blonde actrice jouer une scene en l'enfermant dans un grenier avec de veritables volatiles au lieu d'animaux mecaniques. Le cineaste lui aurait demande de jouer et rejouer la scene pendant qu'il se prelassait dans une piece adjacente. Au bout de quelques jours de tournage, Hedren en aurait ete completement traumatisee. Finalement, apres maintes tentatives de passage a l'acte du cineaste, la comedienne au bout du rouleau decida de rompre son contrat apres le tournage de  Pas de printemps pour Marnie . Ivre de rage, Hitchcock offrit un cadeau de Noel macabre a la fille d'Hedren, Melanie Griffith, alors agee de 5 ans seulement: une boite en forme de cercueil contenant une poupee a l'effigie de sa mere. Le biographe Donald Spoto racontait deja dans ses ouvrages sur Alfred Hitchcock l'obsession du metteur en scene pour sa muse. Le realisateur aurait devoile a Tippi son attirance pour elle et avoue regretter la presence de sa femme Alma. La comedienne aurait meme ete menacee de sanctions financieres.  \n                                 \n                                     <<Je voulais que les femmes (...) sachent qu'elles n'ont pas a accepter ce genre de relation>>         Tippi Hedren     \n                             L'actrice a egalement explique pourquoi elle avait pris autant de temps pour reveler cette histoire:  <<Je voulais que les femmes, surtout les jeunes femmes, sachent qu'elles n'ont pas a accepter ce genre d'approche, jamais, et qu'il faut insister pour dire aux gens qu'on n'est pas interessee par ce genre de relation. Ce n'est pas mal de dire non>>, a assure Tippi Hedren. Elle conclut l'affaire en expliquant que le harcelement sexuel n'existait pas vraiment dans les annees 60. Elle s'interroge: <<Lequel d'entre nous etait le plus precieux pour le studio, lui ou moi?>>. Ce traumatisme ne l'empeche pas, assure-t-elle, d'apprecier le film de Hitchcock a sa juste valeur. <<J'arrive a separer le film du comportement de son createur, declare-t-elle. Mais Alfred Hitchcock et moi n'etions pas les meilleurs amis du monde une fois le tournage de  Marnie  acheve>>.  \n                 \n                                                    ", "theme": "cinema"}