{"id_art": "f0b95a5bf8054ed20b7c137a6c17d4f2", "title": "Clementine Oliver : <<Un pain sans gluten meilleur que l'ordinaire>>", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-10", "content": "Son nom vous dit quelque chose? C'est normal. Clementine Oliver, la quarantenaire pechue, qui vient d'inaugurer a Paris une boulangerie eponyme (surtitree <<La Belle Vie Sans Gluten>>), est issue  d'une fameuse lignee de toques . Son grand-pere Raymond Oliver, chef du mythique Grand Vefour (1948-1984), a Paris, fut le premier cuisinier televisuel de l'histoire, avec l'emission <<Art et magie de la cuisine>> (1954-1967). Quant a son pere, Michel, il reprit le flambeau mediatique avec <<La verite est au fond de la marmite>> (1978-1985) et connut un succes phenomenal avec le livre  La cuisine est un jeu d'enfant  (49 reeditions depuis 1963). Sans parler de Bruno, le frere, qui eut pignon sur rue a Bordeaux ; de Guillemette, la soeur, qui cuisine pour des particuliers a Saint-Barth ; ou encore d'Aleksandre, le neveu, recemment nomme chef patissier chez Yoann Conte, deux etoiles a Veyrier-du-Lac... L'heritage de Clementine l'a rattrapee sur le tard. En 2014, a l'age de 41 ans. Psychologue pour enfants, la voila soudainement boulangere, specialisee dans les produits sans gluten, cette proteine a l'origine de nombreuses maladies auto-immunes (dont elle est victime). Jusqu'ici, sa clientele etait reduite: une petite vingtaine de personnes a Paris. Mais archiprestigieuse: uniquement des grands chefs. Pour ne citer qu'eux: Eric Frechon (3 etoiles a Epicure, au Bristol), Guy Savoy (3 etoiles), Guillaume Gomez (chef de l'Elysee), Nicolas Sale (2 etoiles a la Table de l'Espadon, au Ritz) et deja Christopher Hache, le chef du Crillon, le palace de la place de la Concorde, qui rouvrira ses portes le 5 juillet. Depuis mardi, le commun des gourmands, intolerants ou pas, peut s'offrir ses creations dans sa boutique du VIIe arrondissement. LE FIGARO. - Retrouve-t-on dans votre boutique les memes produits que ceux que vous livrez aux chefs etoiles? Clementine OLIVER. -  Tout a fait: les biscuits chocolates, les canneles, les cakes au citron imbibes de sirop... Les seules nouveautes sont les cheesecakes, les sables et les cookies. Je suis la seule a faire une vraie baguette sur sole sans gluten. Les autres boulangers la font sur moule. Vous etes associee a votre pere, Michel Oliver, 84 ans. Quel role a-t-il joue dans ce projet? \n                                 \n                                     <<J'ai ete elevee a la dure. Si j'avais ete chouchoutee, je n'aurais jamais avance>>     \n                             J'ai decouvert mon intolerance au gluten en 2010. Alors, pour retrouver le plaisir gustatif qui avait toujours regne dans ma vie, j'ai travaille a quatre mains avec lui sur des recettes et nous avons publie  Je cuisine sans gluten et je me regale!  aux Editions Albin Michel en mai 2012 (actuellement le 4e tirage). J'ai ete elevee a la dure. Si j'avais ete chouchoutee, je n'aurais jamais avance. Quand quelque chose n'est pas bon, il me dit: <<C'est degueulasse.>> Manger sans gluten coute plus cher... Les  farines sans gluten  coutent cinq fois plus cher que les farines ordinaires. En vendant ma baguette 2,20 euros au lieu de 90 centimes, je suis obligee de reduire terriblement mes marges. Aujourd'hui, je ne me paie pas encore moi-meme. Pourquoi vous etes-vous d'abord adressee aux grands restaurants? J'ai la chance d'avoir un pere qui connait les chefs. En novembre 2014, il m'a presente  Eric Frechon  a qui j'ai fait gouter ma gamme au Bristol. Il a aime mes produits et m'a demande de les ajuster selon ses gouts. Il a parle de moi a Guillaume Gomez, le chef cuisinier de l'Elysee (situe a 5 minutes a pied du Bristol, NDLR), qui, a son tour, en a touche un mot a Thierry Charrier, celui du ministere des Affaires etrangeres... Le bouche-a-oreille a fonctionne. J'ai enormement appris avec les cuisiniers. J'ai l'impression qu'ils m'ont prise sous leur aile. Je suis tres touchee, tres reconnaissante. J'ai meme fait mon stage de CAP cuisine au restaurant les Cocottes de Christian Constant! Desormais, ma boutique est quasi voisine de ses trois adresses parisiennes. Vous avez fait des pains sur mesureselon leurs demandes? Oui, a chaque fois.  Guy Savoy  aime la croute: c'est pour lui que j'ai fait une ficelle. Il m'avait dit: <<Je ne t'en prendrai pas plus de dix par mois.>> Maintenant, il en commande beaucoup plus. Il arrive a certains de ses clients de repartir avec un pain. Quand j'ai presente a Christopher Hache la boule que j'avais imaginee pour le Ritz, il m'en a demande une version plus petite pour le Crillon. Le bun a burger a ete concu pour la brasserie etoilee du Bristol, le 114. Maintenant, on le retrouve parfois au Lancaster, au Peninsula et au Ritz. Y avait-il veritablement un manque en matiere de pain sans gluten dans les grandes adresses? \n                                 \n                                     <<Il est possible de faire un pain sans gluten aussi bon, voire meilleur, que le pain ordinaire>>     \n                             La plupart des grands chefs n'avaient pas eu des experiences tres rejouissantes. Les produits ne correspondaient pas a leurs gouts, ils n'etaient peut-etre pas assez artisanaux... Pourtant, il est possible de faire un pain sans gluten aussi bon, voire meilleur, que le pain ordinaire. Depuis 2014, beaucoup de boulangeries se sont placees sur ce marche pour les adresses de luxe. Dans l'ensemble, les grands restaurants ont du mal a assumer et inscrire sur leurs menus les mots <<vegetarien>>, <<sans lactose>> ou <<sans gluten>>. Cela induit une idee de privation qui contredirait la gourmandise. Le ressentez-vous? Tout est en train de changer. Les clients n'hesitent pas a dire qu'ils sont intolerants. Au George (une etoile, au sein du George V, NDLR), il y a des menus ou figurent des asterisques pour les plats sans gluten. Je fournis a chacun de mes clients restaurateurs une liste de regles a suivre imperativement pour servir du pain sans gluten: se laver les mains avant de le toucher, utiliser un couteau dedie... Au George V encore, pour le petit dejeuner, il y a deux toasteurs: un dedie aux pains avec gluten et un autre aux pains sans gluten. Tout de meme, n'y a-t-il pas un snobisme autour du <<sans gluten>>? Si, en mangeant  sans gluten , les gens qui ne sont pas malades se sentent vraiment mieux, ressentent un veritable confort, une amelioration digestive... alors pourquoi pas? Moi, j'accepte tout le monde!  La Belle Vie Sans Gluten , Clementine Oliver, 8, rue Augereau, Paris VIIe.", "theme": "gastronomie"}