{"id_art": "0ac87896dac66244c6b141ba639a423a", "title": "Accuse de viol, l'acteur Bill Cosby fait face a la justice", "newspaper": "Le Figaro", "author": ["Alicia.Paulet"], "date_publi": "2017-06-05", "content": "Ce proces est l'evenement judiciaire de l'annee aux Etats-Unis. L'ancien acteur et humoriste  Bill Cosby  est pour la premiere fois juge au penal  pour agression sexuelle . Le proces, qui a debute ce lundi a Norristown, une petite ville de la banlieue de Philadelphie au nord-ouest de Etats-Unis, est couvert par une centaine de journalistes du monde entier. >> Lire aussi -  Sexe, drogue et argent: la deposition accablante de Bill Cosby Depuis son inculpation le 30 decembre 2015, le createur et heros du  Cosby Show  a rejoint la liste desormais bien etoffee d'hommes celebres mis en cause pour abus sexuels. Le comedien, devenu aveugle, est poursuivi pour avoir, en 2004, agresse sexuellement a son domicile, situe dans la banlieue de Philadelphie, Andrea Constand, ancienne responsable de l'equipe de basket de l'universite de Temple. Pour parvenir a ses fins, la star americaine l'aurait incitee a boire du vin et a ingerer des pilules. Le melange l'aurait rendue, selon elle, incapable de se defendre. Interroge dans le cadre d'une procedure civile intentee par Andrea Constand, Bill Cosby avait reconnu, en 2005, lui avoir donne alcool et pilules, sans lui dire ce qu'elles contenaient, et s'etre ensuite livre a des attouchements. Mais pour lui, il s'agissait d'une relation consentie, l'acteur insistant sur le fait que la jeune femme n'avait, a aucun moment, manifeste sa desapprobation. En l'absence de temoin et d'element materiel, tout est desormais suspendu au temoignage de cette Canadienne de 44 ans qui vit aujourd'hui a Toronto et ne s'est encore jamais exprimee publiquement sur l'affaire. Lors des audiences preliminaires et dans les pieces versees au dossier, les avocats de la defense ont laisse entrevoir ce que serait leur strategie lors du proces. Ils ont souligne certaines incoherences dans les depositions d'Andrea Constand, sur la date des faits supposes, ainsi que des omissions.  De nombreuses plaintes d'agression sexuelle Apres avoir assure n'avoir jamais ete seule avec lui avant ou apres les faits, elle a ainsi admis, dans un second temps, avoir vu Bill Cosby plusieurs fois, chez lui notamment. En octobre 2006, Andrea Constand avait conclu un accord amiable avec son agresseur presume dans le cadre de la procedure civile. A l'appui du temoignage de l'accusatrice, le juge Steven O'Neill a accepte que soit appelee a la barre une autre victime presumee de Bill Cosby, qui affirme avoir ete agressee dans des conditions similaires en 1996. Son nom n'a pas ete rendu public. L'accusation avait espere pouvoir en appeler d'autres, mais le juge a refuse. Lors de la seule interview qu'il ait donne depuis son inculpation, Bill Cosby a assure qu'il ne temoignerait pas lors du proces. Pour autant, un porte-parole de la defense a indique a l'AFP que l'hypothese d'un temoignage a l'audience n'etait <<pas completement ecartee>>. >> Lire aussi -  Bill Cosby accuse de viols: les details sordides de deux nouvelles femmes Andrea Constand, personnage central de ce proces, ne serait pas la seule femme a avoir ete abusee sexuellement par celui qui incarne Heathcliff Huxtable, un pere de famille modele et sympathique dans la serie des annees 1980,  Le Cosby Show . En juillet 2015, trente-cinq femmes dont l'actrice Lili Bernard ont confie publiquement avoir ete droguees et violees par l'acteur dans les annees 1960 jusqu'aux annees 2000. Elles avaient meme pose en une du  New York Magazine .    Plusieurs procedures sont en cours, mais ils s'agit uniquement d'actions au civil. Le procureur indique, dans le document transmis, que ses services ont enquete sur pres de cinquante femmes ayant mis en cause celui qui etait encore, il y a quelques annees, l'un des heros de la conscience noire. Les temoignages des treize victimes presumees repris sous forme indirecte dans le document decrivent un modus operandi quasiment identique dans tous les cas et qui ressemble egalement a celui dont aurait ete victime Andrea Constand. Si a l'issue de ce proces, qui devrait durer deux semaines, le jury declare Bill Cosby coupable d'un ou plusieurs des trois chefs d'accusation, l'acteur pourrait etre condamne a passer, au minimum, dix ans derriere les barreaux. Pour cet homme de 79 ans, cela equivaudrait probablement a finir ses jours en prison, ternissant a jamais son image et sa reputation. Mais meme en cas de relaxe, les accusations devraient le poursuivre jusqu'a la fin de sa vie, d'autres procedures etant encore en cours au civil. (Avec AFP)", "theme": "international"}