{"id_art": "629b17c4b7af441f71f531678c5e5c09", "title": "Le jour ou quatre siderurgistes de la CFDT ont vole la Coupe de France", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2018-01-05", "content": "<<Les Nantais n'ont pas de chance. On leur a vole la Coupe de France. Cette Coupe de France de football qu'ils avaient mis toute une saison a conquerir (...) On n'ose tout de meme pas croire qu'il pourrait s'agir d'un simple cambrioleur qui aurait vole la coupe sans se rendre compte de tout ce qu'elle represente d'efforts de strategie, de tactique, de travail et de desir de gagner.>> Le ton est pose, la voix grave. Le 9 aout 1979, Leon Zitrone accordait quelques minutes de son JT a l'affaire qui avait secoue le football francais cet ete-la: le vol de la Coupe de France.  Le meme jour, dans la matinee, les dirigeants nantais avaient constate avec stupeur que le precieux trophee, remporte quelques semaines auparavant apres une victoire au Parc des Princes face a l'AJ Auxerre de Guy Roux, avait disparu. La vitrine de la salle le protegeant au centre d'entrainement de la Joneliere avait ete brisee et, fait etrange, aucune autre coupe ou medaille n'avaient ete subtilisees.      \n                                 \n                                     <<Aucune poursuite ne sera exercee contre le voleur. Qu'il la cajole, la caresse, mais qu'il nous la rende bien vite.>>     \n                               D'etranges circonstances qui poussent Louis Fonteneau, le president du club canari, a ne pas s'emballer devant les medias. Pour lui, cela ne fait aucun doute, c'est un supporter, et non une bande de braqueurs professionnels, qui a fait main basse sur le trophee en argent (3 kg) et son socle en marbre de 15 kg. Le dirigeant appelle donc le presume coupable a la raison: <<Aucune poursuite ne sera exercee contre le voleur. Qu'il la cajole, la caresse, mais qu'il nous la rende bien vite.>> Louis Fonteneau s'est trompe. Le ou les voleurs n'etaient certes pas des cambrioleurs mais ils n'etaient pas non plus des fans du club nantais. Moins de 24 heures apres leur larcin, les coupables se denoncent. Ce sont quatre siderurgistes syndiques a la CFDT qui voulaient alerter les Francais sur la suppression de leurs emplois. Quelques mois avant les faits, l'Etat avait confirme la fermeture de haut-fourneaux dans le Nord, precipitant au chomage 12.000 personnes. Au printemps, les siderurgistes avaient <<enleve>> Johnny Hallyday apres un concert pour lui faire visiter les installations de l'usine et attirer ainsi les feux des projecteurs des medias.  Le vol n'a pas fait rire les dirigeants de la CFDT Robert Giovanardi, cerveau de cette operation coup de poing, et ses trois comperes n'ont fait aucun chantage, pas revendique quoi que ce soit en echange du retour de la coupe. Ils ont tout de meme demande a ce que soit organise un match de gala entre Nantes et Strasbourg, le champion de France. L'idee est vite abandonnee et les quatre hommes decident finalement d'exposer au village de Longwy (en Lorraine) le fruit de leur casse. Le lendemain, constatant que la plaisanterie n'a visiblement pas faire rire tout le monde en France, et surtout pas certains responsables de la CFDT, le quatuor est alle ramener la Coupe de France en s'excusant platement aupres des Nantais. Et, pour se faire pardonner, ils ont meme ramene aux dirigeants canaris des assiettes en faience fabriquees dans leur region d'origine. ", "theme": "le scan sport"}