{"id_art": "5e04f97beac69a3f8056d8a3fe1257e7", "title": "Beyonce et Jay-Z sont parents de jumeaux", "newspaper": "Le Figaro", "author": ["Laura Terrazas"], "date_publi": "2017-06-18", "content": "La diva pop  Beyonce , epouse du rappeur  Jay-Z , a donne le jour a des jumeaux. Selon le site de spectacles  E! , le couple aurait ete vu a l'hopital ce jeudi 15 juin. Et vendredi 16 juin, une photo circulait montrant une femme arrivant avec des fleurs, une carte sur laquelle on pouvait deviner <<B + J>>, et deux ballons disant <<Bebe fille>> et <<Bebe garcon>>. L'agent de Beyonce, contacte par l' AFP  pour un commentaire, n'a pas encore repondu. LIRE AUSSI -  Beyonce enceinte: l'integralite de son shooting de grossesse En fevrier dernier, la superstar americaine avait annonce sa grossesse sur son compte Instagram: <<Nous aimerions partager notre amour et notre bonheur. Nous avons ete benis deux fois. Nous sommes incroyablement reconnaissants que notre famille puisse s'agrandir de deux nouveaux membres>>.Tres active sur les reseaux sociaux, Queen B postait regulierement des photographies de son ventre arrondi,  n'hesitant pas a se mettre litteralement en scene .  Le public se souvient de son show en fevrier 2017 sur la scene des Grammy Awards. Vetue d'une longue robe doree, la prestation de la diva s'apparentait plus a une messe a sa gloire qu'a un concert. Cette mise en scene monumentale s'etait conclue par la projection de son arbre genealogique, illustre par des photographies de sa mere et de sa premiere fille Blue Ivy, aujourd'hui agee de cinq ans.    Felicites par Barack Obama Maries en 2008, Jay-Z et Beyonce avaient recu les felicitations de l'ancien president americain Barack Obama, ami du couple. Lui-meme pere de deux filles, il avait salue l'arrivee de ces jumeaux en declarant: <<Jay et moi-meme sommes aussi fous de nos filles, meme s'il va me battre quand ses jumeaux vont naitre>>. Des fans en avaient conclu que le couple de stars attendait des filles. En depit des rumeurs et autres jeux de devinettes, aucun detail concernant le sexe des jumeaux n'a ete revele avant la naissance. En avril dernier, la chanteuse  avait annule une prestation au festival de musique Coachella dans le Sud de la Californie , sur les conseils de son medecin. Elle avait cependant continue a faire des apparitions sur les tapis rouges. Beyonce et son mari font partie des artistes du monde de la musique ayant le plus de succes sur le plan commercial. Leur fortune est estimee a un milliard de dollars.                                    ", "theme": "musique"}