{"id_art": "17d8e134914c8f6bbdbede3161a12a7f", "title": "Ver a deux tetes, oisillon prehistorique, rover martien : une semaine de science en images", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "\n                                 \n                                     Un ver revient de l'espace avec deux tetes     \n                             Ce ver plat a une histoire incroyable: decapite comme plusieurs autres de ses congeneres, il a ete envoye avec eux sur la station spatiale internationale (ISS) pendant 29 jours. Les planaires ont la capacite de regenerer n'importe quelle partie de leurs corps et les scientifiques voulaient etudier si un sejour dans l'espace pouvait avoir un effet sur ce processus. A leur retour sur Terre, ce specimen- et seulement lui - a developpe une tete a chaque extremite (travaux publies dans la  revue Regeneration ). Les chercheurs ont bien des hypotheses pour cette anomalie morphologique, mais d'autres experiences dans l'espace seront necessaires pour les valider.  \n                                 \n                                     Cet oisillon exceptionnellement bien conserve a cotoye des dinosaures     \n                             Si ce fossile d'oisillon preserve dans de l'ambre a fait parler de lui, c'est parce qu'il s'agirait de l'un des plus complets et mieux conserves decouvert jusqu'ici. Trouve en Birmanie et etudie par un groupe de chercheurs chinois ( accedez a l'etude en cliquant ici ), les restes du nouveau-ne (qui mesure environ 8,6 cm) appartiendrait a l'espece des enantiornithes, des oiseaux ayant vecu durant la Prehistoire. L'espere -munie de dents et de griffes -se serait eteinte en meme temps que les dinosaures, a la fin de la periode du Cretace. Cette decouverte pourrait permettre de mieux comprendre les premiers stades de la vie des ancetres des oiseaux actuels. \n                                 \n                                     Comment des cometes ont ensemence les oceans de la Terre     \n                             Grace aux analyses de la sonde europeenne Rosetta sur la comete 67P, des chercheurs ont etabli que ces corps celestes auraient apporte 22 % du xenon (un gaz rare, dont les proprietes sont importantes pour l'etude et la connaissance de l'histoire de notre Systeme solaire) present dans l'atmosphere terrestre primitive. Les cometes auraient apporte une masse considerable de molecules organiques qui pourraient avoir joue un role-cle dans l'emergence de la vie sur notre planete.  LIRE AUSSI NOTRE ARTICLE PREMIUM -  Les cometes ont faconne l'atmosphere de la Terre \n                                 \n                                     La plus grande simulation virtuelle de notre univers     \n                             Cette image, un peu etrange de prime abord, est extraite du resultat de la plus vaste simulation numerique de notre Univers jamais realisee. Une carte de 25 milliards de galaxies composees elles-memes de milliards d'etoiles. Et chaque corps simule se comporte comme il le fait dans la realite. Cette simulation, qui reproduit bien le fait que les galaxies se rassemblent en de longs filaments entourant d'immenses bulles de vide, est le fruit de trois ans de travaux d'une equipe d'astrophysiciens de l'universite de Zurich. Elle servira pour calibrer les instruments de mesure embarques dans le satellite Euclid que l'Agence spatiale europeenne (ESA) lancera en 2020 pour tenter de mieux comprendre la matiere noire qui constitue l'essentiel de l'Univers. \n                                 \n                                     Un nouveau prototype de Rover pour explorer Mars     \n                             Ce Mars Rover n'ira sans doute jamais sur Mars. Mais le prototype futuriste presente debut juin par la Nasa est bien destine a permettre a terme la conception d'un vehicule destine a l'exploration du sol de la planete rouge. Imagine par l'agence de design Parker Brothers Concepts (des concepteurs de voitures personnalisees independants) en partenariat avec la Nasa, il est dote de six roues - deux a l'avant et quatre a l'arriere - capables de manoeuvrer dans les dunes, sur les roches et dans les crateres et d'un moteur electrique alimente par des panneaux solaires. Long de 8,5 metres et haut de 3,5 metres, il pourrait atteindre les 110 km/h et embarquer un laboratoire pour les recherches. Il est expose au Kennedy Space Center Visitor Complex a Cape Canaveral en Floride. Retrouvez plus d'articles Sciences du Figaro.fr", "theme": "sciences"}