{"id_art": "e640535fa3e48e177323f55d6f8ebe4a", "title": "Clash Angot-Rousseau dans ONPC : la mise au point de Marlene..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "Le samedi 1er octobre, France 2 diffusait un nouveau numero d' On n'est pas couche  durant lequel Sandrine Rousseau etait invitee pour son livre  Parler  (editions Flammarion).  En larmes durant son entretien houleux avec Christine Angot puis avec Yann Moix , l'ancienne secretaire nationale adjointe d'EELV avait du faire face aux vives critiques des deux chroniqueurs. Et si la direction de France 2 avait estime que la sequence ne devalorisait pas l'invitee, cela n'avait pas ete l'avis de centaines de telespectateurs qui l'ont signale au CSA. \n     \n     << J'ai pense aux telespectatrices >> \n     Marlene Schiappa \n Le lundi,  Marlene Schiappa avait egalement decide de saisir le Conseil superieur de l'audiovisuel et de publier le courrier envoye a son president Olivier Schrameck . La secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes jugeait <<eminemment regrettable qu'une victime ayant le courage de briser le silence autour des violences sexuelles soit ainsi publiquement humiliee et mise en accusation>>. Dans l'emission d' On n'est pas couche  diffusee samedi dernier,  Laurent Ruquier s'est longuement exprime sur cette sequence  et s'est dit fier <<d'animer une emission ou un tel espace de liberte ou de tels echanges, meme difficiles parfois, peuvent avoir lieu>>. Ce matin, Marlene Schiappa a repondu a l'invitation de Philippe Vandel dans  Village medias  sur Europe 1 et a explique les raisons de son intervention aupres du CSA. <<Ce qui m'a choquee, c'est de voir cette femme qui pleurait et que tout le monde s'acharnait sur elle en train de lui dire comment elle aurait du raconter ou ne pas raconter>>, a-t-elle declare. <<Et plus qu'a Sandrine Rousseau, j'ai pense aux telespectatrices, aux centaines de milliers de femmes qui chaque annee sont victimes d'agressions sexuelles et qui observent ca et se disent a quoi bon parler si c'est pour etre traite comme ca.>> \n     \n     << Il faut penser au message que l'on envoie en television >> \n     Marlene Schiappa \n La secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes souhaite tirer les enseignements de cet incident et trouver les solutions adequates. <<Je sais que France Televisions est tres engagee dans la lutte contre les violences sexuelles. On doit savoir mieux gerer ce genre de moment plein d'emotions en television>>, a-t-elle estime, apres s'etre entretenue directement avec Delphine Ernotte, la presidente de France Televisions, et Sandrine Rousseau. Elle demande au CSA de lui faire des preconisations sur ce sujet.  Enfin, Marlene Schiappa a evoque  la polemique de  Salut les Terriens!  sur C8 et la sequence ou Laurent Baffie avait releve de quelques centimetres la robe de Nolwenn Leroy . <<Je ne pense pas que ce soit une agression. Nolwenn Leroy a dit que ce sont des amis. Mais la, ils ne se sont pas des amis, ils sont a la television>>, a-t-elle tenu a souligner. <<La, si vous etes un homme, vous vous dites que vous pouvez soulever la jupe de votre copine a cote. Il faut penser au message que l'on envoie en television.>> \n\n\n \n     \n \n ", "theme": "programme tv"}