{"id_art": "eb05f49c2c0342b78d2a8e31b4552604", "title": "Mort de l'ecrivain Alain Casabona", "newspaper": "Le Figaro", "author": ["Thierry Clermont"], "date_publi": "2017-05-19", "content": "<<Alain est mort chez lui. Il etait tres malade et tres courageux>>, a declare a l'AFP le comedien  Francis Perrin , ami d'Alain Casabona, et membre comme lui de l'academie Alphonse-Allais, qui chaque annee decerne un prix en hommage au maitre francais de l'absurde et du canular. Auteur d'un recueil de nouvelles et de quatre romans,  Alain Casabona,  egalement pianiste concertiste, est decede dans sa ville natale, Paris, a l'age de 66 ans.  Il s'etait tres implique dans la defense de l'enseignement artistique. Depuis 2005, il etait secretaire general du Haut conseil de l'education artistique et culturelle. Alain Casabona etait egalement animateur du Comite national pour l'education artistique (CNEA).  Parmi ses oeuvres, citons  Histoires a dormir Dubout  (1994),  Quand la pyramide repose sur sa pointe ,  Le Grenier aux merveilles  et le  Dictionnaire ouvert jusqu'a 22 heures , ouvrage collectif qu'il avait dirige en 2011. Un dictionnaire bien particulier et cocasse, ou l'on trouvait des definitions telles que <<GUEPARD: n.m. Animal connu pour son chant.>> ou encore <<CYGNE: n.m. Palmipede repute volage, encore qu'il y ait parfois des cygnes qui ne trompent pas.>> <<Grand chancelier>> de l'academie iconoclaste et facetieuse Alphonse-Allais  Rappelons, pour memoire, qu'en 2014, Alain Casabona avait ete l'une des chevilles ouvrieres du  <<comite de defense>> du <<Grenier Picasso >>, rue des Grands-Augustins a Paris, un atelier ou le maitre catalan avait peint sa fameuse toile  Guernica ,  en 1937, et qui avait ete menace d'etre transforme en residence hoteliere. Alain Casabona etait egalement <<grand chancelier>> de l'academie Alphonse-Allais depuis plus de vingt ans.  Fondee en 1954, a l'occasion du centenaire de la naissance de l'ecrivain, auteur notamment de  Deux et deux font cinq  et de  La Vie drole , cette academie iconoclaste et facetieuse decerne chaque annee un prix Alphonse- Allais. Parmi les laureats figurent notamment Eugene Ionesco, Umberto Eco, Raymond Devos, Philippe Geluck, Jean-Pierre Mocky, ou encore  Bernard Pivot . En 2016, c'est la comedienne Charlotte Rampling qui a recu cette recompense.", "theme": "livres"}