{"id_art": "30869f8d59fba83a9e3b546a4e46a6d5", "title": "L'action Synergie fait son entree dans le portefeuille <<Defensif>> du Figaro Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-11", "content": "Synergie devrait presenter ses resultats trimestriels le 25 octobre. Apres les bons resultats semestriels marques par un chiffre d'affaires de 1,098 milliard d'euros en croissance de 16,5% et un benefice net en hausse de 36,6% 35,8 millions d'euros, nous attendons de bonnes nouvelles. Nous avons initie hier apres-midi une premiere position sur la valeur dans le portefeuille Defensif, celle-ci sera renforcee en cas de confirmation des bonnes performances attendues.  \n Le groupe de travail temporaire a maintenu a cette occasion un objectif de chiffre d'affaires de plus de 2,2 milliards d'euros en 2017 et d'une <<nette amelioration de sa rentabilite>>. Celle-ci avait ete bien entamee puisqu'au premier semestre, Synergie avait publie un benefice operationnel courant en progression de 38,2% a 59,2 millions d'euros, faisant ressortir une marge operationnelle courante de 5,4% tres superieure aux attentes des analystes.  \n Le groupe est tres present au sein de la zone euro devrait continuer de profiter de la croissance du marche du travail temporaire encore sous-developpe en Europe. Il degage depuis plusieurs annees des chiffres de croissance de plus de 10% hors effet de cycle (+16,5% sur le premier semestre) tres superieur au marche francais qui croit a un rythme de 8,1% depuis le debut de l'annee, selon les chiffres communiques par Prism'Emploi regroupant les chiffres de la profession. \n Notre recommandation pour  SYNERGIE: RENFORCEZ \n La forte croissance de l'activite et un maintien des marges a un tres bon niveau constituent des bonnes raisons de renforcer les positions sur la valeur. Nous avons initie hier une premiere position de 136 titres dans le portefeuille <<Defensif>>, que nous completerons si nos attentes sont confirmees. Le titre est proche de ses plus hauts niveaux. Nous relevons notre objectif de cours a 52 euros a un horizon de 12 mois. \n Cours a date du conseil:  45,90 EUR \n Objectif de cours:  55 EUR soit un potentiel d'environ +20% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           280 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         L'action Synergie fait son entree dans le portefeuille <<Defensif>> du Figaro Bourse \n                         Mauna Kea: la promesse d'un nouveau depart en Europe et aux Etats-Unis \n                         Catalogne: les esprits se calment, les taux d'interet espagnols se detendent \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}