{"id_art": "5fad522a994abbf4bed0a28e75516c7b", "title": "Le renouveau de la musique romantique francaise", "newspaper": "Le Figaro", "author": ["Francois Deletraz"], "date_publi": "2017-06-11", "content": "Ah! la musique romantique francaise! Tellement applaudie puis tellement ignoree. On peine a croire qu'elle n'ait pas passe le cap du XXe siecle. Mais la revoici au gout du jour, et l'impulsion du Palazzetto Bru Zane n'y est pas pour rien. Grace au Centre de musique romantique francaise de Venise, on redecouvre ses mille merveilles avec ce festival qui offre au public parisien la chance de redecouvrir des oeuvres que l'on pensait a jamais tombees dans l'oubli.  Le palazzetto a acheve son cycle consacre a Saint-Saens avec six representations du  Timbre d'argent  a l'Opera-Comique. OEuvre deja atypique dans la forme, sa creation en 1877 provoqua bien des peripeties et fit les choux gras de la presse pendant pres de quinze ans. Voila la seule posterite que connut cette piece, malgre le soutien de Gounod et de Massenet et un bon accueil du public.  Phedre  de Jean-Baptiste Lemoyne, une tragedie creee en 1786 au chateau de Fontainebleau, dont on dit qu'elle est a la source du romantisme francais sera le 10 octobre a l'Opera de Reims.  Plus divertissant,  Votez pour moi!  aux Bouffes du Nord le 13 juin. Une selection d'airs d'operettes et de chansons politiques sur les elections et l'art de gouverner. Typique d'une epoque ou l'irreverence etait de mise: si la bourgeoisie aimait les romances de salon, elle raffolait aussi de cet esprit caustique et revendicateur des chansonniers. En voici un bel exemple en musique. A noter aussi le recital de Veronique Gens le 16 juin avec un florilege d'airs typiques de la melodie francaise de Dubois a Offenbach en passant par Poulenc. Le meme jour a 19 h, un colloque qui a pour theme:  Prononcer le chant francais .   Pour la saison prochaine, le Palazzetto fetera le bicentenaire de la naissance de Gounod et exhumera quelques oeuvres oubliees comme  Le Tribut de Zamora , qui connut un vrai succes a l'epoque, mais que la critique trouva trop simpliste. A noter aussi la recreation de la version originale de Faust de 1859 dont on amputa, pour les besoins de l'opera, toute une partie du texte pour lui ajouter un ballet.    Du cote des publications discographiques, il faut retenir ce mois-ci  Visions , sur lequel Veronique Gens chante les plus beaux extraits des compositeurs de cette mouvance, mais aussi  Le Timbre d'argent  dont il n'existait jusqu'a present aucun enregistrement connu.   Festival Palazzetto Bru Zane, jusqu'au 19 juin (01.46.07.34.50).                                  ", "theme": "musique"}