{"id_art": "6ab1b521c9334f995960c58666c383b9", "title": "Retard de cotation du CAC 40 a l'ouverture: les valeurs a suivre a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "BUREAU VERITAS \n Bureau Veritas, l'un des leaders mondiaux des essais, de l'inspection et de la certification, et Avitas Systems, entreprise de GE Ventures, ont signe une alliance strategique portant sur le lancement de services d'inspection bases sur l'analyse predictive de donnees, applicables a tous les secteurs industriels. Ce partenariat vise a fournir aux clients des services d'inspection avances et integres a l'echelle mondiale. \n CARMAT \n Carmat, concepteur et developpeur du projet de coeur artificiel total le plus avance au monde, annonce aujourd'hui le lancement d'une augmentation de capital avec suppression du droit preferentiel de souscription des actionnaires par voie d'offre au public et avec un delai de priorite, a titre irreductible uniquement, pour ses actionnaires existants, d'un montant initialement prevu de 46 millions d'euros, pouvant etre porte a un maximum de 52,9 millions en cas d'exercice integral de la clause d'extension. \n CARREFOUR/FNAC-DARTY \n Carrefour et Fnac Darty viennent d'annoncer la signature d'un accord de partenariat portant sur une cooperation a l'achat sur les produits electromenagers et electroniques grand public en France. Cette cooperation devrait etre effective pour les negociations fournisseurs de 2018. Carrefour et Fnac Darty maintiendront leurs politiques commerciales propres. Cet accord sera soumis a l'information prealable de l'Autorite de la Concurrence et sera presente aux instances de representation du personnel des societes concernees. \n CATANA \n Catana a enregistre sur l'exercice 2016/2017 un benefice net de 1,7 million d'euros contre une perte de 3,3 millions d'euros en 2015/2016. Le resultat operationnel courant du groupe specialise dans la conception, la construction et la commercialisation de navires de plaisance a suivi la meme tendance, passant de -3,4 millions d'euros a +1,1 million. \n CGG \n CGG va lancer la recherche d'un nouveau Directeur General apres que l'actuel titulaire du poste, Jean-Georges Malcor, a decide, en accord avec le Conseil d'Administration, de ne pas poursuivre son mandat de Directeur General apres la fin du processus de restructuration financiere. Jean-Georges Malcor menera a bien la realisation des operations de restructuration au cours du premier trimestre 2018. Il quittera ensuite ses fonctions de Directeur General lorsque son successeur sera nomme. \n DERICHEBOURG \n Le specialiste du traitement des dechets detaillera ses resultats annuels en fin de journee. \n EKINOPS \n Ekinops, fournisseur de solutions de telecommunications dediees aux operateurs de telecommunications et aux entreprises, a lance deux nouveaux modules optiques offrant un debit d'interface ligne ajustable qui abaissent le cout du transport de donnees tout en ameliorant l'efficacite et la flexibilite des reseaux optiques. Aire Networks, le 4eme operateur de telecommunications de gros en Espagne, est l'un des premiers clients a deployer ces nouveaux equipements. \n ENERTIME \n Enertime, un fabricant de machines thermodynamiques industrielles pour la transition energetique annonce la signature d'un contrat de vente de licence pour des turbines ORC d'1MW avec la societe Bejing Huashang Orc Technology base a Pekin. Ce contrat qui porte sur les applications de 1 MW en recuperation de chaleur industrielle, moyenne et basse temperature, sur le marche chinois fait suite a une premiere commande signee en 2015 par ce meme client pour la fourniture d'une turbine d'1 MW pour l'acierie de Baotou Steel a Baotou. \n ESI GROUP \n ESI Group, pionnier des solutions de prototypage virtuel, a annonce le depart, d'ici la fin d'annee, de son Directeur Administratif et Financier, Laurent Bastian, qui quitte la societe et poursuit d'autres opportunites. La direction generale remercie Laurent Bastian pour ses contributions et son engagement ainsi que son role dans la construction d'une solide equipe financiere depuis son entree dans le groupe il y a quatre ans. \n FNAC DARTY \n Fnac Darty a devoile son plan strategique Confiance + qui a pour objectif des gains de parts de marche sur les trois grandes categories de produits, en particulier sur les produits blancs. Pour cela le groupe compte developper son empreinte omnicanale, soutenue par un plan d'investissements dedie a la digitalisation des magasins, aux plateformes e-commerce et aux actifs logistiques. Le distributeur vise a moyen terme une croissance superieure a ses marches et une marge operationnelle de 4,5% a 5%. \n De plus, le groupe a annonce un partenariat avec Carrefour portant sur une cooperation a l'achat sur les produits electromenagers et electroniques grand public en France. \n GECINA \n Gecina a annonce les nominations de Josephine Neuman Leriche et Julien Landfried, respectivement comme Directrice de la commercialisation des actifs en developpement et Directeur de Cabinet et Affaires publiques aupres de Meka Brunel (directrice generale de Gecina). \n GENSIGHT BIOLOGICS \n GenSight Biologics, societe biopharmaceutique dediee au developpement de therapies geniques pour le traitement des maladies neurodegeneratives de la retine et du systeme nerveux central, annonce aujourd'hui des resultats de suivi a 2 ans et demi de son etude de phase I/II avec GS010, chez des patients atteints de la neuropathie optique hereditaire de Leber (NOHL). Ces resultats confirment le maintien d'un gain d'acuite visuelle a long terme apres 2 ans et demi chez les patients ayant recu une unique injection intra-vitreenne de GS010. \n INNELEC MULTIMEDIA \n Innelec Multimedia annonce le succes de son augmentation de capital avec maintien du droit preferentiel de souscription (DPS) des actionnaires qui s'est deroulee du 21 au 30 novembre 2017. L'operation a fait l'objet d'une demande globale de 785 029 actions representant une sursouscription de 116,6% et un montant total demande de 3,53 millions d'euros. \n JCDECAUX \n JCDecaux, numero un mondial de la communication exterieure, a annonce qu'il est en train de finaliser l'installation de 150 mobiliers digitaux animes a Chicago. Ce nouvel ensemble digital d'ecrans LCD 86 pouces en resolution 4K, comprend 118 MUPI (Mobiliers Urbains d'Information) digitaux ainsi que 32 ecrans digitaux installes dans les abribus du systeme de bus rapide, offrant a la Ville de Chicago un acces unique au tout premier reseau coordonne de communication publique en mobilier urbain. \n LATECOERE \n Boeing a choisi la technologie Latecoere afin d'equiper les cockpits de la flotte existante des 777 de la compagnie Emirates, d'un panneau de commutateurs et convertisseur numerique-analogique nouvelle generation. Ce systeme permet, grace a plusieurs cameras video installees dans l'avion, la surveillance de la cabine et/ou de la soute depuis le poste de pilotage. \n NEOPOST \n Au troisieme trimestre, Neopost, qui fabrique des machines a affranchir a realise un chiffre d'affaires en baisse de 6,1% a 263 millions d'euros. A taux de change et perimetre constants, la baisse de l'activite est de 2,5%. <<Ce trimestre a ete marque par la sous-performance ponctuelle de notre division Enterprise Digital Solutions en raison de la faible croissance de GMC Software et des difficultes rencontrees par icon Systemhaus>> a precise la compagnie. \n NEW AREVA \n New AREVA et Korea Hydro & Nuclear Power (KHNP) ont recemment signe un accord important visant a renforcer leur cooperation dans le demantelement. Cet accord etablit le cadre de la cooperation entre KHNP et New AREVA dans les domaines de l'assainissement et du demantelement. \n PIERRE ET VACANCES \n Pierre et Vacances a annonce qu'a la suite de la procedure de construction d'un livre d'ordres inverse visant les obligations a option de remboursement en numeraire et/ou en actions nouvelles et/ou existantes (Ornane) a echeance 1er octobre 2019 lancee le 30 novembre 2017 concomitamment a l'emission par placement prive d'Ornane a echeance 1er avril 2023, le prix unitaire de rachat des Ornane 2019 a ete fixe a 46,53 euros. \n TF1 \n TF1 et RAISE annoncent a l'instant le lancement de RAISE M4E, une societe d'investissement en media for equity dediee aux startups. RAISE M4E aura pour objectif d'accelerer la croissance des startups selectionnees et d'augmenter leur notoriete en mettant en place des campagnes publicitaires sur les differents supports media du groupe TF1, et en proposant, grace a l'ecosysteme unique de RAISE, un accompagnement sur-mesure des entreprises. \n TOTAL \n Patrick Pouyanne, le PDG de Total, s'est entretenu avec Joao Lourenco, recemment elu President de la Republique de l'Angola ainsi qu'avec Carlos Saturnino, nouveau President de Sonangol, la societe nationale petroliere. A cette occasion, le groupe petrolier francais et Sonangol ont signe plusieurs accords concernant les activites amont et aval. Les discussions qui se sont tenues ont abouti a la signature de plusieurs accords dont le developpement de Zinia phase 2 qui permet d'engager la decision finale d'investissement. \n VOLTALIA \n Voltalia, acteur des energies renouvelables, a annonce la mise en service de la centrale solaire d'Oiapoque au Bresil (4 MW). L'achevement de la centrale d'Oiapoque, dont la mise en production a ete progressive depuis la fin du mois d'octobre, offre a Voltalia sa premiere centrale solaire au Bresil. Annoncee au mois de janvier 2017, la construction de l'unite solaire de 4 MW complete le projet initial qui associe une centrale thermique (12 MW - mise en service en decembre 2015) et une unite hydroelectrique (7,5MW) dont l'achevement est prevu en 2021. \n (AOF) \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n      \n       \n               AFP, Reuters Agences \n      \n       \n       \n                         \n                   \n       \n           \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}