{"id_art": "571c5a393fe4988c86a6926c316ca27d", "title": "Renault-Nissan se donne les moyens de conforter sa place de numero un mondial - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-15", "content": "Renault affiche de tres belles ambitions en visant avec son partenaire Nissan un objectif de ventes annuelles de 14 millions de vehicules a l'horizon 2022, soit une hausse de quelque 40% en six ans. Cette annonce a ete faite par Carlos Ghosn, le PDG du groupe, dans le cadre d'une conference de presse destinee a presenter le plan strategique de l'alliance automobile pour les annees a venir. \n Avec 5.268.079 voitures vendues sur les six premiers mois de l'annee, l'alliance Renault-Nissan a detrone Volkswagen au cours du premier semestre, ce qui la place au premier rang mondia l. Les 14 millions d'unites a l'horizon 2022 devraient representer un chiffre d'affaires combine de 240 milliards de dollars. Cette annee le groupe compte ecouler quelque 10,5 millions d'automobiles. \n Recemment rejointe par Mitsubishi, l'alliance franco-japonaise souhaite egalement doubler ses <<synergies>>, c'est-a-dire les economies nees du partage de fonctions communes entre les entreprises, a 10 milliards d'euros en six ans. Tout ceci sans renforcement des participations croisees entre ses membres, le plan strategique s'effectuera en <<respectant les identites des entreprises>>, a indique Carlos Ghosn. \n Renault-Nissan prevoit de commercialiser 12 nouveaux modeles de vehicules <<100% electriques>> d'ici a 2022, l'objectif est que plus de 20% des ventes de l'alliance seront electrifiees. \n La recommandation du Figaro Bourse sur  RENAULT: CONSERVEZ \n Ces annonces sont tres prometteuses, mais elles ne sont pas susceptibles de faire evoluer le cours a court terme. La dynamique beneficiaire est bonne et la progression de 10,4% des ventes semestrielles est des elements tres positifs qui sont deja partiellement integres dans les cours. Toutes les annonces qui pourraient permettre de conduire a un relevement des previsions de resultats pour 2017 et 2018 devraient en revanche avoir un impact tres positif sur les cours.  Objectif maintenu a 90 euros a un horizon de 12 mois . \n Cours a date du conseil:  79,50 EUR \n Objectif de cours:  90 EUR soit un potentiel de +13,2% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Renault-Nissan se donne les moyens de conforter sa place de numero un mondial \n                         Apple: Wall Street n'a pas ete impressionne par le nouvel iPhone X \n                         Hermes: la forte valorisation renforce l'exigence des investisseurs sur la visibilite \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}