{"id_art": "066635ec2882bd3129b4fedc2563e1eb", "title": "Cillian Murphy revient dans Peaky Blinders : <<Je suis obsede..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "Il a conquis Birmingham grace au racket et autres courses truquees, est parti a l'assaut de Londres... En cette annee 1924, Thomas Shelby, chef du gang des  Peaky Blinders , vend secretement des armes aux Russes blancs pour le compte de Churchill en personne! Des affaires qui viennent perturber ses noces...  Pour incarner ce personnage <<bigger than life>>, le magnetique comedien irlandais Cillian Murphy, 41 ans. Revele dans  28 jours plus tard  de Danny Boyle, il fut aussi le heros du  Vent se leve  de Ken Loach sur la guerre civile irlandaise (Palme d'or Cannes 2006). Fidele de Christopher Nolan, il a joue L'epouvantail dans la saga Batman avant d'etre au generique d' Inception  puis de  Dunkerque , en salle le 19 juillet. Cillian Murphy, avez-vous hesite avant d'accepter le role?   Non, le scenario etait tres fort, tres original. Et je n'avais pas tourne de serie depuis 15 ans ( The Way We Live Now  en 2001). Il etait temps! Comment avez-vous construit le personnage?   J'ai beaucoup lu sur la premiere guerre mondiale, sur l'experience que ces hommes avaient vecue. J'ai appris l'accent de Thomas. Je voulais aussi qu'il soit physiquement robuste comme pouvait l'etre un ancien soldat, j'ai donc fait pas mal de sport. Le costume et la coupe de cheveux, enfin, etaient tres importants: nous avons longuement discute afin de trouver comment le rendre original, different. En quoi encore Thomas est-il different des autres gangsters?   La facon dont il a ete ravage par la premiere guerre mondiale l'a fait devenir l'homme qu'il est. Il n'est plus le meme qu'avant son depart au front. Il est emotionnellement brise. Par ailleurs, en raison de ses origines tziganes, il est tres superstitieux. C'est quelqu'un d'assez unique! Comment peut-il vivre avec cette pression permanente?   Il sait qu'il peut mourir a tout moment mais il n'a pas peur de la mort. Il en a ete si souvent proche durant la guerre... Pour lui, chaque minute supplementaire est un bonus. C'est ce qui le rend si puissant et si impressionnant. Au debut de la saison 3, son but est de se consacrer a sa femme et son enfant. Il a accompli tout ce qu'il avait a accomplir au niveau financier, materiel. Il tente de devenir une personne normale, respectable, mais c'est malheureusement impossible.  Pourquoi la famille est-elle si importante pour lui?   Une personne comme Tommy ne peut faire confiance qu'a sa famille. Tous les autres veulent avant tout le trahir ou le tuer. Il a une relation profondement complexe et compliquee avec sa tante Polly. C'est la personne en laquelle il a le plus confiance. C'est aussi la femme qui le connait le mieux. Le resultat est qu'ils passent leur temps a se battre. J'adore cette relation, ces scenes sont parmi celles que j'ai le plus de plaisir a tourner.  Les femmes sont fortes en effet et Thomas semble assez progressiste...   Elles le sont dans la vie, c'est normal qu'elles le soient a l'ecran. Thomas cherche juste la meilleure personne pour effectuer le job, peu lui importe que ce soit un homme ou une femme. Le sexe est secondaire. Steven Knight , createur du show, vous a-t-il donne des references en matiere de series ou de films?   Pas vraiment. Lorsqu'on tourne une histoire de gangsters, on sent toujours le poids des <<geants>> que sont  Les Affranchis  ou  Le Parrain ... La difference ici, c'est que c'est anglais. Et en Grande-Bretagne, les series ont longtemps traite de l'aristocratie plutot que de la classe ouvriere. C'est la premiere fois que l'on parle du peuple. Il y a un cote western, notamment dans la scene d'ouverture qui evoque clairement John Wayne. Et c'est une histoire assez epique qui fait aussi songer a Shakespeare... La bande originale est tres rock'n roll: ressentez-vous cet esprit sur le tournage?   Nous avons ete tres ambitieux: nous voulons vraiment rivaliser avec la television americaine, notamment dans l'esthetique. Il y a sur le plateau une immense energie pour livrer le meilleur show possible. De nombreux jeunes travaillent sur la serie, il n'y avait jamais eu de tels projets auparavant en Grande-Bretagne. C'est tres excitant. Vous entretenez un rapport tres fort a la musique...   Je suis obsede par la musique! Il y a vingt ans, je jouais dans un groupe. J'ecoutais de la musique, j'achetais des tonnes de disques, je lisais tous les magazines... J'adorais evoluer parmi les musiciens et je voulais en faire mon metier. Du coup, desormais, quand je peux connecter cette passion et celle du cinema, c'est genial. Je me suis implique dans la bande originale a partir de la deuxieme saison, en proposant notamment PJ Harvey. Et, parfois, je me cree des play-lists. On travaille tellement dur que l'on a besoin de relaxation. J'ecoute Nick Cave, Thirty Three... Ce doit etre passionnant d'explorer un personnage sur une periode aussi longue...   Cette revolution dans le monde de la television nous permet de jouer un personnage sur 24 ou 30 heures voire plus. Un peu comme un long roman. C'est un vrai cadeau, une joie, un honneur! Que vous restera-t-il de Thomas?   Chaque annee, apres le tournage, je quitte le personnage, j'essaye de ne plus marcher comme lui, de perdre son accent. C'est le personnage le plus different de moi que j'ai jamais joue, c'est tres fatigant. J'admire son intelligence, son ambition. J'essaye de le comprendre mais il reste un mystere. Vous avez realise des clips videos: pourriez-vous passer derriere la camera pour une serie ou un film?    Pas pour  Peaky Blinders , ce serait trop fatiguant au regard de mon role. Et je veux d'abord continuer a m'ameliorer en tant qu'acteur. Mais pourquoi pas dans quelques annees? Pourriez-vous nous dire un mot sur votre personnage dans  Dunkerque   , de Christopher Nolan, qui sort le 19 juillet?   Non. Vous en dire plus que ce qui est dans le trailer serait spoiler! ", "theme": "programme tv"}