{"id_art": "9313e8f9c70bb901aceb32a28afc62fd", "title": "Immobilier : Paris en route vers un prix moyen de 9200 euros le metre carre", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-11-30", "content": "Enfonce le seuil psychologique des 9000 euros le metre carre comme tarif moyen pratique dans l'immobilier ancien a Paris. Selon les statistiques des  notaires  de Paris et d'Ile-de-France, les prix dans la capitale ont atteint 8940 euros le metre carre en septembre et devraient s'afficher a 9190 euros en janvier 2018, en s'appuyant sur les donnees des avant-contrats. Et le mouvement ne semble pas devoir s'arreter a court terme, une specificite parisienne alors que la progression des prix commence a s'assagir partout. >> LIRE AUSSI -  La hausse des prix immobiliers s'amplifie en France     Au troisieme trimestre, le volume annuel de transactions en France a atteint le record historique de 952.000 ventes (contre 825.000 un an plus tot) tandis que la hausse des prix poursuivait son acceleration pour s'afficher a 3,9% (contre 3,1% le trimestre precedent). En Ile-de-France, les ventes sont egalement particulierement dynamiques (+12% en un an) mais leur croissance tend a ralentir. En revanche, plus on se rapproche de Paris, plus les hausses annuelles de prix sont importantes, depassant largement la moyenne nationale. Le prix des appartements franciliens a bondi de 5,8% en un an et meme de 7,8% a Paris. Les maisons de la region ont progresse beaucoup plus moderement: +2,7% en un an. >> LIRE AUSSI -  Les Parisiens, vrais responsables de la hausse de l'immobilier a Bordeaux?     <<A Paris, il n'y a pas de raison que la hausse des prix s'arrete brutalement, estime Me Thierry Delesalle, notaire dans la capitale. Il y a peu de produits disponibles, les taux d'interet sont toujours aussi bas et la duree des prets s'allonge.>> Sachant que la duree de detention moyenne d'un bien immobilier en region parisienne est de 7 a 8 ans et que l'embellie du marche n'est presente que depuis deux ans, les notaires estiment qu'il reste encore beaucoup de monde a reloger dans la capitale. Effet Brexit et retour des etrangers  Par ailleurs, deux autres moteurs pourraient continuer a doper les prix de la capitale: un eventuel effet Brexit et un retour des acquereurs etrangers attendu dans les prochains mois. L'arrivee d'expatries francais disposant d'un pouvoir d'achat londonien commence en effet a avoir un impact sur le prix des grandes surfaces. Quant aux etrangers dont la part dans les acquisitions est descendue au niveau plancher de 6,9% (contre plus de 10% les annees fastes), ils commencent a remettre le cap sur la ville Lumiere. Le traumatisme qui a suivi les attentats commence tout doucement a s'estomper et l'effet Macron semble aussi avoir un impact positif chez les acheteurs etrangers. \n \n   \n    Credits photo Notaires de Paris et d'Ile-de-France \n  \n \n              Au terme d'une modification des regles de calcul, les notaires ont egalement devoile une nouvelle carte des prix parisiens. Plutot que de s'en tenir a des tarifs <<medians>> (ceux qui separent le nombre de transactions en deux parts egales), les notaires ont opte pour des <<prix au metre carre standardises>>. Il s'agit de definir sur la periode etudiee, le bien le plus couramment vendu (surface, equipement...) et de suivre son evolution. Une methode utile pour mieux apprehender le prix dans certains arrondissements comme le 8e ou les variations sont tres importantes d'un bien a l'autre.  37.800 euros le metre carre Cette nouvelle carte ne laisse apparaitre que deux arrondissements sous la barre des 8000 EUR le m2: les 19e et 20e tandis que les secteurs les plus chers ont tendance a se lisser autour de 12.000 EUR le m2: 12.220 EUR dans le 6e, 12.010 EUR dans le 7e, 11.670 EUR dans le 4e et 11.420 EUR dans le 1er. Concernant les quartiers les plus abordables, il n'en reste que 3 a moins de 7000 euros: La Chapelle (18e, 6760EUR/m2), Pont de Flandres (19e, 6810EUR/m2)et La Villette (19e, 6970EUR/m2). A l'inverse, les plus couteux depassent desormais les 14.000 EUR: Saint-Thomas-d'Aquin (7e, 14.650 EUR/m2), Invalides (7e, 14.360 EUR/m2) et Odeon (6e, 14.120 EUR/m2). A noter:  la transaction la plus chere au metre carre s'est negociee a 37.800 euros dans le secteur des Champs-Elysees. \n \n   \n    Credits photo Notaires de Paris et d'Ile-de-France \n  \n \n             ", "theme": "article"}