{"id_art": "6867b3d54f783908fe272703494b2951", "title": "Jeux video : Mixer, la reponse de Microsoft a Twitch", "newspaper": "Le Figaro", "author": ["Nicolas Brouste"], "date_publi": "2017-05-26", "content": "Twitch et Youtube ont desormais un nouveau concurrent. Le site de streaming Beam evolue et devient  Mixer . La start-up creee en 2014 propose le meme type de services que Twitch, c'est-a-dire une diffusion en direct de videastes jouant a des jeux video. La grande difference est que Mixer propose un systeme d'interactivite entre le public et le proprietaire de la chaine. Les spectateurs peuvent ainsi effectuer les choix a la place du joueur grace a un systeme de sondage. Le studio americain Telltale, connu pour son interpretation videoludique de  The Walking Dead ,  Batman  et  The Guardians of the Galaxy,  a integre cette fonctionnalite a certains de ses jeux . Rachete en 2016  par Microsoft, le geant de la technologie a incorpore la start-up dans son departement videoludique. Le rachat par Microsoft permet a l'application d'etre directement incorporee dans la Game bar de Windows 10 ainsi que sur Xbox One. Le systeme d'exploitation est indispensable pour jouer aux jeux sur PC, avoir la plateforme a portee de clic lui donne un avantage strategique par rapport au leader du secteur, Twitch, propriete d'Amazon. De nouvelles fonctions pour sortir du lot Outre le changement de nom, la jeune entreprise a annonce de nombreux changements sur sa plateforme. Mixer sera bientot accessible sur smartphone. La beta de la version portable est deja disponible pour Android. L'application permet seulement de se prendre en video, l'entreprise travaille cependant sur le streaming de jeux portables. Ce qui ouvre un bon nombre de possibilites. La grande nouveaute de cette mise a jour est la possibilite de streamer a quatre. Les spectateurs pourront desormais regarder quatre videastes differents jouant au meme ou a differents jeux sur une meme fenetre. Les fenetres de discussions sont fusionnees. Les joueurs peuvent aussi acceder a cette fonction meme s'ils sont sur differentes plateformes. L'interet principal de cette nouvelle fonction est d'apporter une nouvelle perspective pour le spectateur. Quatre personnes peuvent par exemple se confronter tout en diffusant leur partie sur le meme ecran. C'est avec ces possibilites que Mixer veut se differencier de ses concurrents. L'equipe de Mixer a egalement ajoute un fil d'actualite pour orienter les visiteurs vers les chaines qui pourraient les interesser et les tenir informes des dernieres nouveautes dans le monde du jeu video. Un des attraits principaux du site est la latence extremement faible qu'il propose. Cela rend les interactions du public possible tout en offrant un veritable confort pour les utilisateurs. Globalement, la plateforme propose de nouveaux mecanismes dans le monde du streaming. Mieux vaut arriver bien equippe lorsque l'on cherche a detroner un geant comme Twitch.                                    ", "theme": "secteur"}