{"id_art": "e37b353716076e1f82a62901022e128f", "title": "L'hommage du Figaro a Simone Veil apres son discours du 26 novembre 1974", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-30", "content": "<<Elle s'est hissee au rang des grands ministres qui laissent un nom dans un gouvernement>> remarquait le journaliste Henri Paillard. L'ancienne ministre,  decedee ce vendredi 30 juin a l'age de 89 ans , avait defendu le 26 novembre 1974,  dans un discours reste celebre , sa loi legalisant l'avortement. Le combat avait ete rude. Celle qui avait survecu au camp d'Auschwitz-Birkenau avait endure avec courage les pires insultes. Hommage lui etait rendu dans les colonnes du  Figaro  au lendemain du vote de la loi par les deputes.    Article paru dans Le Figaro du 30 novembre 1974 Simone Veil: le combat d'une femme Rarement, l'adoption d'un projet de loi par l'Assemblee nationale aura autant ete la victoire d'un ministre seul. En faisant adopter par les deputes, a la majorite presque inesperee de 284 voix contre 189, le projet de loi sur l'interruption volontaire de grossesse, Mme Veil a remporte la premiere manche d'un combat qu'elle engagera une deuxieme fois le 13 decembre devant les senateurs. Mais d'ores et deja, avant meme que le projet vote par les deputes puisse avoir force de loi,  Mme Simone Veil s'est hissee au rang des grands ministres qui laissent un nom dans un gouvernement.  Sans battage et sans publicite prealables, sans tour de France, sans l'appui ni la pression d'une <<clientele>>, elle a fait voter le projet de loi qui, tenant compte d'une situation catastrophique et hypocritement dissimulee et ignoree, modifiera les mentalites. La tache etait ardue a plus d'un titre, et Mme Veil le savait. Elle avait present a l'esprit le debat de l'annee derniere et la rage manifestee par certains opposants a toute evolution dans le domaine de la liberalisation de l'avortement. L'epreuve de la tribune du Palais-Bourbon est redoutee, meme par de grands orateurs, ayant derriere eux une longue carriere parlementaire. Pres de cinq cents personnes vous y devisagent, guettent le lapsus, le faux pas, l'erreur qui font s'ecrouler la meilleure demonstration . Quand Mme Veil est montee mardi a la tribune, son emotivite, que masque une evidente maitrise de soi, a resurgi.  Elle a lu son texte d'une voix un peu hachee, le regard legerement inquiet courant sur certaines travees  ou elle ne pouvait que sentir une opposition viscerale a un texte qu'elle defendait avec tant de droiture et qui correspondait <<a sa conviction personnelle>>. En diverses occasions, Mme Veil a defini clairement sa situation vis-a-vis du Parlement. Consciente de la notion de solidarite gouvernementale, elle a reaffirme qu'elle n'etait pas seule signataire du projet de loi. En effet, figure aussi en exergue du texte la signature du premier ministre. Mais M. Jacques Chirac n'a pas cru necessaire de prendre la parole au cours du debat alors qu'il avait tenu, voici a peine deux mois, a presenter a l'Assemblee le texte sur les economies de chauffage.  Aussi les deputes n'ont-ils, en definitive entendu que de Mme Veil le point de vue du gouvernement. Le garde des Sceaux, M. Jean Lecanuet, n'a parle qu'en fin de discussion, quand il ne pouvait plus eviter de repondre aux argumentations juridiques du president de la commission des Lois, M. Foyer, et quand il a traite des articles concernant les infractions commises a la loi. <<Le seul homme du gouvernement>> Et Mme Veil est apparue bien seule, meme si, tout au long de cette derniere nuit, se retrouvaient au banc du gouvernement le ministre d'Etat ministre de l'Interieur, M. Poniatowski, le ministre de l'Industrie, le ministre du Commerce, les secretaires d'Etat aux Anciens combattants, a la Fonction publique, tous silencieux, attentifs et intrigues par cette femme qui avait du subir, pendant trois jours, les compliments les plus empoisonnes (<<je rends hommage a votre courage, madame le ministre, mais votre projet...>>), et  les attaques les plus odieuses qui auront surtout discredite ceux qui les ont proferees. Le combat qu'a mene Mme Veil n'etait en effet pas gagne d'avance. Sans doute n'avait-elle pas imagine des resultats aussi satisfaisants aux differents votes survenus dans la nuit. Quand le premier scrutin public fut demande, Mme Veil ne put dissimuler son inquietude. Tout ce qu'elle avait dit et expose allait se jouer. Il s'agissait de savoir si, oui ou non, l'article 3, qui autorise l'avortement jusqu'a la dixieme semaine, allait ou non etre supprime a la demande de deputes comme MM. Foyer ou Bolo. 286 contre 178: la bataille etait desormais gagnee et Mme Veil le ressentit bien ainsi quand elle se retourna radieuse vers ses collaborateurs assis derriere elle et leur serra longuement la main a chacun.. Aujourd'hui, le ministre de la Sante a toutes raisons d'etre satisfaite. Le scrutin final est plus qu'honorable et surtout le texte adopte ne denature pas ce qu'elle avait propose aux deputes, Mais ce resultat presente egalement certains dangers. Le principal d'entre eux etant que les deputes de la majorite se sentent divises entre eux par une barriere morale presque infranchissable, il faudra a Simone Veil toute sa diplomatie pour eviter que la breche ne s'agrandisse encore. Nul doute, a l'issue de ce debat, que Mme Veil a fait le compte de ses amis.  <<Le seul homme du gouvernement>> avait dit, parlant d'elle, M. Pierre Mauroy. Le compliment etait ambigu. En partie exact quand on pense a la resistance physique et a la force de caractere qu'il lui fallut pour <<tenir>> ainsi pendant pres de trente-cinq heures de debat. Mais surtout quand on se souvient avec quelle autorite, determination et fermete, que bien des membres du gouvernement pourraient lui envier, elle repondit jeudi soir a M. Michel Debre, a M. Boutin, qui l'avait precedee au ministere de la Sante, a M. Foyer, avec qui elle avait travaille, il y a quelques annees, a elaborer la loi sur la filiation et encore a quelques autres que leur respect de la vie avait egares, par sottise ou par ignorance, dans des propos peu glorieux. Mais seule peut-etre une femme pouvait parler, face a cette assemblee d'hommes, des problemes les plus intimes, les plus personnels des femmes. Seule, Mme Veil est restee, au milieu de ce gouvernement, face a cette assemblee, avec cette beaute altiere forgee dans la tragedie et conservee par la foi en soi-meme et en ses convictions. Par Henri Paillard", "theme": "histoire"}