{"id_art": "03fd357bb931a61ee05f42b9d4cdc5d9", "title": "Un mondial 2018 sans arbitrage video ?", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-10-05", "content": "La mise en place de l'assistance video a l'arbitrage (VAR), pour la Coupe du monde 2018, pourrait etre retardee pour mener des tests supplementaires. En effet, contrairement a ce que souhaiterait la FIFA, le Board (International Football Association Board), charge de faire evoluer les regles du football, indique a l'AFP qu'<<Il y a la possibilite que si les resultats des tests menes actuellement dans les championnats ne sont pas satisfaisants, l'experimentation soit prolongee pour une nouvelle periode>>. La VAR, qui ne concerne qu'un petit nombre d'actions (but marque, carton rouge, penalty...) est loin de faire l'unanimite. Le Board et la FIFA doivent donc analyser, lors d'une reunion a Abou Dhabi en decembre, les resultats des tests menes dans differents pays, a l'image de l'Australie, du Bresil, de l'Italie ou de la France. <<L'utilisation de la VAR lors du Mondial 2018 est une decision qui sera prise par la FIFA seule, et non par le Board, a la condition que la VAR soit approuvee par le Board lors de son assemblee generale en mars ou que l'experimentation continue pour une nouvelle periode>> souligne egalement un porte-parole du Board a l'AFP.  Des dysfonctionnements recents? Neanmoins, ce dispositif a recemment connu quelques dysfonctionnements. Ces erreurs ont amene de nombreux joueurs et supporters a s'interroger sur l'interet et la fiabilite de cette nouvelle technologique d'arbitrage. Il faut dire que ce dispositif engendre aussi de nombreux inconvenients comme des interruptions de matchs trop repetitives. Pour Jonathan Ford, directeur de la Federation galloise de football, et membre du Board, <<Avoir la VAR lors du prochain Mondial est vraiment une chose dangereuse (...) C'est une strategie a haut risque si tout se passe mal et qu'apres cela il faut y renoncer>>.  Inquietude autour des arbitres Des inquietudes ont aussi ete soulevees, autant sur les problemes techniques, que sur la preparation et la connaissance de ces nouveaux outils par les arbitres eux-memes. <<La preparation du corps arbitral est tres heterogene d'un continent a l'autre>>, confie ainsi une source proche des instances. Cependant, il faut se rappeler que la technologie sur la ligne de but (GLT) avait ete introduite avec succes lors de la derniere Coupe du monde au Bresil en 2014. ", "theme": "le scan sport"}