{"id_art": "b0bf5c1a36bb54a378227cc3fd98dd7b", "title": "Fantasy Festival, cet autre quinzaine de Cannes ou les films n'existent pas", "newspaper": "Le Figaro", "author": ["Titouan Gourlin"], "date_publi": "2017-05-31", "content": "Il y avait la Quinzaine des realisateurs, contre-festival apparu a la suite de mai 68, il y a maintenant le Fantasy Festival, un evenement ou aucun film presente n'est reel. Comme pour marquer son decalage, et aussi parce qu'il s'est monte <<a l'arrache>> des dires de son createur, Henry Michel, cet evenement d'un genre nouveau s'est termine un jour apres son grand frere de 70 ans. Meme les caves de Tourcoing chantent la nuit ,  Je vais chercher le pain ,  Les confidences de l'Abricotier ... Ces titres de longs-metrages n'existeront probablement jamais. Henry Michel, Cannois <<amoureux du Festival>> et qui y a <<travaille pendant des annees>>, a lance cette <<betise>> de maniere tout a fait spontanee sur twitter.  Il a reactive <<un vieux generateur automatique de noms de realisateurs>>, avec lequel les internautes inventaient des noms de realisateurs et des synopsis tous plus loufoques les uns que les autres. Tres vite, la machine s'emballe. <<Les reponses sont tellement marrantes que je me suis dit, faisons un contre festival>> a explique le fondateur du Fantasy Festival au  Figaro .   Sur internet,  Henry Michel  est connu principalement pour des podcasts humoristiques sur internet, les  Riviera Detente , ainsi que son emission  Player Lambda , ou il joue aux jeux-video avec une hilarite communicative. Une fois le Fantasy Festival lance, le trublion a choisi pour l'occasion le pseudonyme de Thierry Frimos (en reference au directeur delegue du Festival de Cannes, Thierry Fremaux), et il monte un site internet a la va-vite durant les temps de pause de son travail dans le marketing. Sur cette plateforme, Henry Michel recueille les propositions d'affiches, de pitchs et de titres. Quinze films imaginaires  crees par les tweetos sont selectionnes pour participer a la competition. Les gagnants des categories Meilleur Film, Meilleur Pitch, Meilleur Titre ou Meilleure Affiche recoivent un hippocampe d'or virtuel en guise de recompense. Ce n'est que la premiere edition. Palmares 2017 du Fantasy Festival:  Les synopsis valent autant le coup d'oeil que les affiches. A l'instar de  Je vais chercher le pain , le grand gagnant du festival. Jean Lou pere de famille sans histoire, disparait alors qu'il etait parti a la boulangerie. 35 ans apres, il reapparait avec une baguette pas trop cuite et 4 croissants. Debute alors une longue explication...  Les Ames seches , qui s'offre la participation exceptionnelle de Michel Houellebecq, propose le destin d'un paysan malien qui se fait passer pour l'ecrivain afin de subvenir aux besoins de sa famille. Un journaliste decouvre la supercherie et le fait chanter. Derriere la plaisanterie, une demarche artistique Au-dela du <<lol>> et de la plaisanterie, Henry Michel et sa communaute proposent une vraie performance artistique. Durant ses videos en direct ou dans des conversations sur twitter, ils <<detournent la terminologie critique>> pour <<parler pendant des heures et des heures de films qui n'existent pas>>. <<Il y a un vrai cote artistique, presque dada>> precise le createur, <<tres heureux>> que toutes les formes de cinema soient representees. Le live de <<Revelation du Palmares>>   Finalement, c'est une bande de cinephiles qui orchestrent ce contre festival. Ils ne pourraient pas faire mouche a ce point s'ils ne connaissaient pas le cinema <<sur le bout des doigts>> comme l'explique Henry Michel. <<Pour realiser de tels visuels et synopsis, qui sont tres proches de la realite, je peux vous dire qu'il faut avoir integre des millions de vraies affiches dans son systeme nerveux>>. \n                                 \n                                     Honnetement, c'est un grand plaisir de faire mieux que des operations marketing qui ont du budget.         Henry Michel, createur de Riviera Detente et du Fantasy Festival     \n                             Tout au long de cette performance inedite, le directeur du Fantasy Festival s'est amuse a lancer le hashtag #CANNESFANFEST et a communiquer comme pour un vrai evenement. <<Honnetement, c'est un grand plaisir de faire mieux que des operations marketing qui ont du budget>>, se felicite-t-il. Durant sa pratique du veritable festival de Cannes, il raconte avoir ete parfois <<degoute par l'envers du decor>> et <<l'hypocrisie du marketing>>.  Et l'annee prochaine? <<Ce sera enorme>> promet le videaste. <<Nous allons chercher des partenaires pour diffuser et coller les affiches. Ce serait bien aussi de produire le film vainqueur du Festival et de le tourner.>> Et dans trois ans, il prevoit purement et simplement de <<remplacer le Festival de Cannes>>. ", "theme": "cinema"}