{"id_art": "3839aeab8f7a6e5f34e79d78f62f6369", "title": "Nouveau patron bien accueilli chez LafargeHolcim - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-22", "content": "LafargeHolcim s'est trouve un nouveau directeur general en la personne de Jan Jenisch. Celui-ci vient de la societe suisse Sika, specialisee dans le developpement et la production de systemes et produits destines aux secteurs des materiaux de construction et de l'automobile. \n Le nouveau patron operationnel de LafargeHolcim est age de 50 ans et dirigeait Sika depuis 2012. Une reussite, puisqu'il est parvenu en 5 ans a tripler la capitalisation boursiere du groupe et a le faire ainsi entrer dans l'indice de reference suisse, le SMI. \n  Il prendra ses nouvelles fonctions a compter du 16 octobre prochain. \n Notre recommandation pour  LAFARGEHOLCIM: RESTEZ A L'ECART \n Dans la tourmente depuis de nombreux mois suite au scandale des transactions en Syrie avec des groupes armes, et notamment l'Etat Islamique, qui a entraine la demission de son directeur general Eric Olsen, LafargeHolcim espere retrouver un peu de serenite avec la nomination de Jan Jenisch. Pari reussi pour le moment, avec un titre qui affiche de loin la meilleure performance du CAC 40 avec une hausse de plus de 5%. Le nouveau patron operationnel est apprecie des operateurs, sa reussite a la tete de Sika plaide en sa faveur. Tout n'est pas regle pour autant puisqu'il ne prendra ses fonctions que dans 5 mois, et il lui faudra quelque temps encore pour imprimer son empreinte. Le titre n'etant plus eligible au PEA, nous restons a l'ecart. \n Cours a date du conseil:  53,14 EUR \n Profil d'investisseur:  tout public \n Horizon d'investissement:  sans objet \n \n La redaction vous conseille : \n \n \n LafargeHolcim doit digerer les remous lies au derapage syrien   \n LafargeHolcim cherche son nouveau patron   \n Le directeur general de LafargeHolcim demissionne   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nanobiotix confirme les espoirs places dans son traitement vedette \n                         L'action Ipsen s'envole de nouveau \n                         Wavestone tente de s'adapter a sa nouvelle taille \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}