{"id_art": "68e2362b5871ba017c1f510e28f01cc6", "title": "Electromenager : l'etiquette-energie va etre simplifiee", "newspaper": "Le Figaro", "author": ["Florian Pierrat"], "date_publi": "2017-06-14", "content": "Bientot terminee la jungle des etiquettes energetiques de nos appareils d'electromenagers. En effet, le Parlement europeen  a autorise  mardi la simplification et l'uniformisation de ce tableau qui doit obligatoirement etre fourni aux consommateurs depuis 1994. Cette etiquette apposee sur l'appareil donne sous forme d'une echelle de lettres une indication simplifiee aux clients sur la consommation d'eau et/ou d'electricite des lave-linges, des refrigerateurs, ou encore des televiseurs en vente dans les magasins ou sur Internet.  Probleme, au fur et a mesure des annees et du progres technique des fabricants, cette echelle s'est complexifiee et differenciee en fonction de chaque type d'appareils. Par exemple, les televiseurs sont classes de A++ a E, tandis que les refrigerateurs sont tries de A+ a A+++. Un trompe-l'oeil pour le consommateur: le refrigerateur le plus energivore du rayon peut donc decrocher un A, au meme titre que ses concurrents plus economes en energie. Ce resserrement de categorie,  permis depuis 2010  et qui a vu apparaitre les plus '+', s'explique notamment par l'interdiction progressive des appareils les plus energivores. Sur certains equipements, les produits de categorie B a G ont tout simplement disparu du marche. >> Pourquoi on ne peut pas se fier aux etiquettes energie des electromenagers Jusqu'a 500 euros d'economies par an et par foyer Desormais, le  nouveau reglement  decide par Bruxelles -et  demande par les associations de consommateurs - va imposer une echelle unifiee de A (le moins energivore) a G (le plus energivore), sans categories intermediaires, et applicable a tous les types d'appareils electromenagers. Les consommateurs seront donc plus facilement incites a acheter des appareils moins energivores.  La Commission europeenne estime que cette nouvelle echelle energie devrait permettre l'economie annuelle de 200 terawattheures (TWh) a l'echelle du continent a horizon 2030. Elle avance meme une economie pouvant monter jusqu'a 500 euros par an et par foyer. Surtout qu'a long terme, le cout global d'un appareil provient majoritairement de sa consommation. En effet, selon une etude de l'association de consommateurs  UFC-Que choisir , le prix d'achat d'une machine a laver ne represente qu'entre 28 et 35% du cout global de l'appareil sur 10 ans. Cependant, le consommateur europeen va devoir etre patient avant de voir cette nouvelle etiquette energie collee sur nos appareils. La mesure ne devrait pas entrer en application avant fin 2019...", "theme": "conso"}