{"id_art": "a3be48cfe6a2b314132d06ecc58fa667", "title": "La Bourse de Paris finit la semaine en petite hausse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-08", "content": "L'indice CAC 40 a pris 15,23 points a 5.399,09 points, dans un volume d'echanges de 3,7 milliards d'euros. La veille, il avait progresse de 0,18%. Au cours de la semaine ecoulee, l'indice a gagne 1,5%. Ses gains depuis le debut de l'annee atteignent 11,04%. \n La cote parisienne a ouvert en hausse et n'a pas change d'avis par la suite, soutenue par de bonnes nouvelles des deux cotes de l'Atlantique. \n La premiere est venue de la Commission europeenne, qui a estime que des <<progres suffisants>> avaient ete atteints sur le Brexit, permettant l'ouverture de la deuxieme phase de negociations. \n Puis le rapport mensuel sur l'emploi aux Etats-Unis a montre que l'economie a continue d'afficher de solides creations d'emplois en novembre, depassant les attentes des analystes, et le taux de chomage est reste stable. \n La seule petite deception concernait le salaire, qui a certes un peu augmente, mais moins que ne l'attendaient les analystes.  \n En revanche, <<il y a pour le CAC 40 un petit effet euro. Comme le salaire horaire moyen progresse moins qu'attendu, le dollar baisse, faisant remonter mecaniquement l'euro>>, observe pour l'AFP Alexandre Baradez, analyste de IG France. Par consequent, <<l'avance des indices europeens s'est un peu erodee sur la journee>>, poursuit-il. \n Par ailleurs, le moral des menages aux Etats-Unis s'est degrade de nouveau en decembre, sous l'effet d'attentes moins optimistes sur les perspectives economiques a long terme, selon l'Universite du Michigan.  \n Sur le terrain des valeurs,  Air France-KLM  (+0,48% a 12,56 euros) a profite d'une progression du nombre de passagers transportes en novembre (+5,9% sur un an). \n Tarkett  a ete dope (+4,35% a 34,28 euros) par un debut de suivi a <<acheter>> par Bryan Garnier. \n Innate Pharma a fini en net repli (-5,36% a 4,41 euros). La societe va quitter le SBF 120 le 18 decembre, a annonce Euronext jeudi. \n Peugeot  a recule de 1,31% a 16,91 euros, penalise par un abaissement de sa recommandation a <<neutre>> par Goldman. \n Le secteur bancaire a poursuivi son rebond, avec une hausse de 2,25% a 43,92 euros pour  Societe Generale , de 3,86% a 14,67 euros pour  Credit Agricole  et de 3,01% a 65,04 euros pour  BNP Paribas . \n Ubisoft  a gagne 1,16% a 66,49 euros, malgre la revision a la baisse de son objectif de chiffre d'affaires pour 2017-18 de 1,7 milliard d'euros a 1,64 milliard. L'editeur de jeux video a toutefois releve sa cible de rentabilite a 16,5%, contre 15,9%. \n Erytech  a plonge de 30,62% a 16,34 euros apres avoir reconnu l'echec d'un test visant a etendre l'utilisation de sa molecule phare a une nouvelle indication: le traitement de la leucemie aigue myeloide (LAM). \n . \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit la semaine en petite hausse \n                         Les parents d'une djihadiste francaise partie en Syrie mis en examen \n                         La France se prepare au jour J comme Johnny \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}