{"id_art": "db0d0cc9373a9798b9e16d49bc096e5f", "title": "Six choses a savoir pour eviter les accidents de garde-corps sur un balcon", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-01", "content": "Si les balcons sont des plus utiles pour profiter du soleil et d'une vue agreable sur son quartier, ils peuvent aussi etre a l'origine d'accidents mortels. Apres, le dramatique effondrement d'un balcon a Angers causant 4 mort,n la justice se penche actuellement sur la chute mortelle d'une jeune avocate de 28 ans, causee par un garde-corps defaillant. La barriere metallique de la fenetre de sa chambre, qui etait censee la proteger lorsqu'elle a secoue sa couette, necessitait des travaux qui n'avaient pas ete effectues. Le proprietaire de l'immeuble, son gestionnaire, l'architecte et les entrepreneurs sont mis en cause. Quelles responsabilites? Quelles sont les regles a respecter? Le Figaro Immobilier vous repond. * Quelle doit etre la hauteur d'un garde-corps?   L'article R.111-15 du Code de la construction et de l'habitation  impose que <<les garde-corps des balcons, terrasses, galeries, loggias, doivent avoir une hauteur d'au moins un metre. Toutefois, cette hauteur peut etre abaissee jusqu'a 80 centimetres au cas ou le garde-corps a plus de cinquante centimetres d'epaisseur>>. * Vaut-il mieux reparer un garde-corps ou le remplacer?   La reparation des garde-corps et balcons reste la solution la plus economique. Neanmoins, si les travaux sont envisages pour des problemes de securite, il est preferable de le remplacer. De plus, et contrairement au remplacement, la restauration ne permet pas de  beneficier de la garantie decennale . Reste a savoir si le garde-corps est une partie privative ou commune pour savoir qui paiera le remplacement  (voir ci-dessous) .  L'entretien ou le remplacement des garde-corps sont generalement realises dans le cadre de ravalements rendus obligatoires <<au moins une fois tous les dix ans sur l'injonction qui est faite au proprietaire par l'autorite municipale>>,  selon l'article L132-1 . Tout proprietaire s'y refusant doit payer une amende pouvant atteindre 3750 euros et 7500 euros en cas de recidive. L'occupant (proprietaire ou locataire) peut egalement signaler au syndic toute malfacon. Enfin, depuis le 1er janvier dernier, un diagnostic, destine a <<assurer l'information des coproprietaires sur la situation generale de l'immeuble>>, a ete mis en place dans le cadre de la loi Alur. Lire aussi -  Des travaux mal faits peuvent engager votre responsabilite decennale     * Combien coute un garde-corps?   Les tarifs varient selon la taille, le modele, la marque, la longueur, le prix de la pose, le materiau et l'utilite finale du garde-corps (fenetre, balcon, mezzanine, escalier...). D'une maniere generale, les garde-corps en bois se negocient a partir de 60 euros le metre lineaire (par opposition au metre carre pour les surfaces). Ceux en fer forge grimpent a 150 euros le metre, ceux en aluminium coutent entre 200 et 400 euros, ceux en verre, 400 euros et ceux en fonte, jusqu'a 500 euros. N'hesitez pas a demander un devis a plusieurs entrepreneurs pour ensuite les comparer. Le bois est de moins en moins prise du fait qu'il se degrade assez vite surtout si le garde-corps n'est pas regulierement entretenu. Si l'aluminium a la cote, ce sont surtout l'acier et l'aluminium qui sont actuellement les plus prises.  * Qui paie?   Tout depend du reglement de copropriete. S'il considere que les balcons sont des parties privatives - ce qui est generalement le cas -, les travaux sont factures directement a chaque proprietaire qui devra payer sa propre note. Si, au contraire, ils sont consideres comme des parties communes au motif qu'ils font partie du gros oeuvre de l'immeuble (notamment lorsqu'il s'agit de balcons ornementaux), les travaux seront a la charge de la copropriete et la repartition du cout se fera en fonction des tantiemes de chacun des coproprietaires.  * En cas de chute, qui est responsable?   La responsabilite de l'accident est imputee a la personne qui aura installe le garde-corps sans suivre les normes (notamment en ce qui concerne les dimensions des garde-corps). Si le garde-corps est considere, par le reglement de copropriete comme une partie privative, le proprietaire est tenu pour responsable et pourra se retourner contre l'entrepreneur qui a realise les travaux. Si c'est une partie commune, c'est le syndic qui est en faute et pourra se retourner contre l'entrepreneur.  * Un coproprietaire peut-il refuser les remplacements de garde-corps?    La reponse est non. La jurisprudence precise que, lors d'un ravalement de facade, il est possible d'obliger les coproprietaires a realiser des travaux des lors que <<l'harmonie generale de la facade et la bonne realisation des travaux imposent qu'ils soient effectues de maniere concomitante>>.", "theme": "article"}