{"id_art": "76b9a08936a19aca35fe1dd3845eb868", "title": "Mais pourquoi parle-t-on de <<Pentecote>> ?", "newspaper": "Le Figaro", "author": ["Alice Develey"], "date_publi": "2017-06-04", "content": "Cinquante jours exactement apres  Paques ou Paque  -dans la religion juive- la Pentecote fait son grand retour dans le calendrier. Celebree en 2016 au mois de mai, la fete religieuse s'ouvre cette annee le dimanche 4 juin. Mais pourquoi commemore-t-on cette date? En quelque onze siecles, la commemoration a ete corrigee, rectifiee, revisee puis epuree pour donner l'ecriture qu'on lui connait. Mais d'ou vient son nom?  Le Figaro  revient sur les origines semantiques du terme catabatique. Un petit cours d'histoire et d'etymologie s'impose. Commencons donc par le commencement et ouvrons les thesaurus. Selon le Petit Robert, la Pentecote se refere a deux fetes religieuses: chretienne et juive. Chez ces premiers croyants, la celebration orthographiee <<pentecostem>> designe, depuis la fin du Xe siecle, la <<fete chretienne celebree le septieme dimanche apres Paques commemorant la descente du Saint-Esprit sur les apotres.>>  Attestee dans le dictionnaire des le XVIe siecle, la fete juive caracterise quant a elle la <<fete du don de la Torah>>. Autrement appele Chavouot (semaine) en hebreu, elle commemore plus precisement indique le  CNRTL : <<La Revelation du Sinai>>. Un evenement qui coincidait avec <<la fin de la moisson>> et qui etait <<marque par la presentation au Temple de Jerusalem de deux pains faits du froment nouveau ainsi que de l'offrande des premices, sept <<especes>> parmi lesquelles le ble et l'orge nouveaux.>> D'ou sa celebration <<sept semaines>> apres le second jour de Paque! Une petite orchidee rose Qu'en est-il donc de son ecriture? Pourquoi la Pentecote s'appelle-t-elle ainsi? Du latin ecclesiastique  pentecoste , issu du grec  pentekoste  (cinquantieme) et traduit de l'hebreu  shabhu oth  <<fete des Semaines>>, la Pentecote -toujours ecrite avec une majuscule- signifie litteralement <<cinquantieme jour apres la Paque>>.  Attestee depuis 980 dans le dictionnaire francais sous la forme latine <<pentecostem>>, la Pentecote a vu sa graphie progressivement evoluer a travers les siecles. Au debut du XIIe siecle, l'usage l'ecrit pentecuste, tandis qu'a sa fin, il lui enleve son <<u>> pour <<pentecoste>>. La locution connaitra quelques changements entre le XVIe et le XVIIe avant de prendre la graphie qu'on lui connait desormais dans la deuxieme moitie du XVIIIe siecle. Notons que la fete religieuse possede ses equivalents a l'etranger. Le Littre note ainsi qu'en provencal, la Pentecote s'ecrit  pentecosta , en espagnol  pentecostes  et en italien  pentecosta . Precisons enfin, pour l'anecdote, que la pentecote -orthographiee cette fois-ci sans majuscule- designe egalement <<une petite orchidee de couleur rose ou violette, de forme pyramidale, qui croit dans les prairies.>>", "theme": "langue francaise"}