{"id_art": "f78a6d50b21d0ec2ab05a3b068e2dfc6", "title": "Un joueur anglais cree la polemique apres un doigt d'honneur", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-09-06", "content": "Alors que l'Angleterre jouait lundi soir contre la Slovaquie a Wembley pour assurer sa place pour la Coupe du monde en Russie l'ete prochain, le milieu de terrain anglais Dele Alli a declenche une polemique apres un doigt d'honneur. Le match entrait dans son dernier quart d'heure, quand Dele Alli a ete filme en train de faire un doigt d'honneur, menant, ainsi, a de nombreuses speculations sur les reseaux sociaux quant au destinataire de ce geste. Bien que l'Angleterre menait 2-1, beaucoup ont alors suggere qu'il s'agissait probablement de l'arbitre Francais Clement Turpin, qui etait de dos, et qui n'a pas vu le geste, comme le rapporte le quotidien anglais  The Telegraph.  Neanmoins, Alli aurait explique a son selectionneur Gareth Southgate, que ce geste etait destine a son coequipier Kyle Walker. Essayant d'eteindre la polemique naissante, le selectionneur anglais a confirme cette version des faits en conference de presse, a l'issue du match: << Dele et Kyle Walker plaisantaient ensemble, et Dele a fait un geste envers Kyle >>. Il a meme affirme sur un ton humoristique, qu'il s'agissait plus d'un moyen de communication entre coequipiers. Il faut dire que les deux joueurs se connaissent tres bien, ayant joue ensemble trois saisons a Tottenham, jusqu'au transfert de Walker a Manchester City en Juillet 2017. Juste apres le match, Alli a lui-meme poste un message sur Twitter, venant confirmer la version de son selectionneur:  <<Mon geste de ce soir etait une blague entre moi et mon bon ami Kyle Walker >>. Il a aussi presente ses excuses pour ceux qui auraient pu se sentir offenses. Mais l'affaire pourrait prendre une autre tournure: En effet, si l'UEFA n'etait pas convaincue par ces explications, le joueur de Tottenham pourrait etre suspendu pour trois matchs, dont les deux derniers matchs de qualification contre la Slovenie et la Lituanie, et le premier match de la competition en Russie a l'ete 2018. Il faut se rappeler que Lionel Messi avait ete suspendu pour quatre matchs pour avoir insulte un arbitre assistant lors d'un match contre le Chili, le 24 mars dernier. Neanmoins, la sanction contre l'Argentin avait ete leve des mai par la Fifa, faute de preuves suffisantes.  L'affaire <<Dele Alli>> pourrait toutefois restee au stade de la polemique. En effet, plusieurs plans de coupe plus larges viennent appuyer la version du joueur, meme si Southgate a clairement affirme lundi qu'il s'opposerait a d'autres gestes de ce genre lors des prochaines rencontres.", "theme": "le scan sport"}