{"id_art": "f74097577fc82f7024b5839812de2e88", "title": "Johnny Hallyday, le rocker qui aimait les luxueuses demeures", "newspaper": "Le Figaro", "author": ["Guillaume Errard, Jean-Bernard Litzler"], "date_publi": "2017-12-06", "content": "Sa demeure la plus emblematique, la villa Lorada (contraction du prenom de ses enfants Laura et David) qui s'etendait sur 1000 m2 a Saint-Tropez a ete vendue dans les annees 2000. Mais Johnny Hallyday n'en conservait pas moins un coquet patrimoine immobilier lui permettant de se sentir bien chez lui en divers points du globe. Rapide decouverte des lieux. >> LIRE AUSSI -  Johnny Hallyday est mort a l'age de 74 ans     * A Marnes-la-Coquette, cette residence qu'il a voulu vendre et ou il s'est eteint   Dans cette petite ville de 1700 habitants qui est aussi la plus riche de France, Johnny Hallyday possede une demeure qu'il a acquise avec Laeticia, sa femme, en 2000. C'est la que le chanteur s'est eteint le 6 decembre au matin. Baptisee <<La Savannah>>, elle est situee a une vingtaine de minutes de Paris. D'une surface de 900 m2 habitables, la residence, qui compte six chambres, est dotee d'un parc de pres d'un 1 hectare, d'une piscine, d'un tennis et d'un cinema prive qui peut accueillir une vingtaine de personnes.  \n \n   \n   Vue aerienne de la villa Savannah, a Marnes-la-Coquette.  Credits photo Google street view \n  \n \n              Pourtant, le couple a cherche a vendre cette maison qu'ils ont mise sur le marche en 2010, soit dix ans apres son acquisition. Son prix de vente? Entre 15 et 18 millions d'euros pour la maison <<nue>> et 26 millions si les acheteurs potentiels la prenaient tout equipee. Mais Johnny et Laetitia n'ont pas trouve preneur. * Los Angeles, incontournable pied-a-terre americain Fascine depuis son plus jeune par les Etats-Unis, Johnny a longtemps effectue des allers-retours entre la France et la patrie de l'oncle Sam. Il a fallu attendre 2010 pour qu'il fasse de Los Angeles l'un de ses principaux lieux de vie en renovant totalement cette maison dans le quartier de Pacific Palissade. Dans ce secteur dore ou les stars se disputent les plus belles proprietes, il estime pouvoir vivre en toute tranquillite. Cote confort, il dispose de sept chambres et dix salles de bains dans cette demeure de 650 m2. C'est aussi la qu'il bichonne sa collection de voitures et de motos. \n \n   \n   La demeure de Johnny a Los Angeles dans le quartier de Pacific Palissade.  Credits photo JEAN BAPTISTE LACROIX/AFP \n  \n \n              * A Saint-Barth, une villa frappee par Irma \n \n   \n   La villa Jade et sa superbe vue sur mer a Saint-Barthelemy.  Credits photo St Barth Properties \n  \n \n              Installee dans l'ile de Saint-Barthelemy, la somptueuse <<Villa Jade>> s'etale sur plus de 500 m2 et dispose d'un immense sejour modulable et de huit chambres dont quatre sont installees dans des pavillons independants. Une piscine a debordement court sur toute la largeur de la villa surplombant la baie de Marigot. Les indispensables jacuzzis, salle de sport et salle de cinema completent le tableau. Le repaire caribeen de Johnny n'a pas ete epargne par l'ouragan Irma. Alors que le rocker avait annonce qu'il mettrait sa residence a la disposition des sinistres, il a du y renoncer. Il a explique par la suite qu'elle n'etait pas habitable apres l'arrachement des toitures et les coupures d'eau et d'electricite. Depuis septembre, l'ensemble a du etre remis en etat. Il est propose a la location quand ses proprietaires ne l'occupent pas notamment sur les sites St Barth Properties ou sur celui de l'hotel de luxe Eden Rock. Ce dernier propose des sejours avec service hotelier a partir de 5000 dollars (4202 euros) la nuit. >> LIRE AUSSI - NOTRE DOSSIER -  La mort de Johnny Hallyday     * A Gstaad, un chalet qui a servi de domicile fiscal   Johnny Hallyday possede egalement un chalet situe sur les hauteurs de la tres chic station de Gstaad, en Suisse. Dote de neuf pieces et de deux terrasses, sa surface habitable est de 320 m2, selon une annonce publiee a l'epoque sur le site de Cardis Sotheby's International Realty. A ce jour, l'offre n'est plus disponible. N'est-il plus en vente? Johnny et Laeticia ont-ils change d'agence? Cela reste un mystere. Achete en 2006, le chalet servait de domicile fiscal au chanteur pour beneficier des avantages fiscaux qu'offre la Suisse. Les beneficiaires du forfait fiscal ne sont taxes ni sur leur patrimoine, ni sur leurs revenus mais sur leurs depenses (d'ou l'appellation <<impot sur les depenses>>). \n \n   \n   Le chalet de Gstaad.  Credits photo Michel Euler/ASSOCIATED PRESS \n  \n \n             ", "theme": "article"}