{"id_art": "9a6f91397b0b038f542bad4e999f4777", "title": "Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte !", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-06", "content": "Un <<miracle>> qui ressemble presque a une blague tant cet accouchement a ete douloureux. Le tournage de  L'homme qui tua Don Quichotte  est enfin termine apres plus de dix-sept d'errance et de batailles contre de nombreux moulins . Le realisateur britannique  Terry Gilliam  a annonce sur les reseaux sociaux la bonne nouvelle a tous ses fans.. <<Apres 17 ans, nous avons termine le tournage de  L'homme qui tua Don Quichotte >>, a ecrit ce dimanche 5 juin le cineaste de 76 ans sur les reseaux sociaux Twitter et Facebook.    <<Muchas gracias (merci beaucoup) a toute l'equipe et aux fideles. Don Quichotte est vivant!>>, a poursuivi le realisateur de  Brazil  et  L'Armee des douze singes , soulage d'avoir fait le plein d'images pour cette oeuvre qu'il porte en lui depuis des decennies. De nombreux internautes ont reagi avec allegresse ou espieglerie a la bonne nouvelle. <<Du calme, les rushs peuvent encore prendre spontanement feu avant le montage>>, ironise un tweetos. <<Les pellicules du film vont peut-etre etre mangees par une race d'insectes encore inconnue>>, plaisante un autre.  <<Felicitations pour avoir termine miraculeusement votre film>>, declare un dernier fan.       Une pluie de malheurs s'est abattue sur le film Cela faisait pres de 17 ans donc que le realisateur tentait en vain de traduire en images son interpretation revee de l'oeuvre picaresque,  L'homme qui tua Don Quichotte . Une premiere tentative d'adaptation du roman du XVIIe siecle de l'Espagnol Miguel de Cervantes - avec l'Americain Johnny Depp et les Francais  Jean Rochefort  et  Vanessa Paradis  - avait echoue en l'an 2000 en Espagne, plombee par une serie de catastrophes.  Des pluies diluviennes avaient notamment transforme le lieu de tournage en marecage et a detruit les decors. Quant a l'acteur francais Jean Rochefort -(qui devait jouer Don Quichotte ) il avait souffert d'une hernie discale l'empechant de monter a cheval, alors que, par definition, il devait passer beaucoup de temps en selle. Autre probleme, Gilliam avait decouvert en arrivant sur place que les avions a reaction d'une base voisine de l'Otan declenchaient un vacarme assourdissant toutes les quinze minutes. Cet echec cuisant avait ete immortalise dans un documentaire,  Lost in la Mancha  (2002), de Keith Fulton et Louis Pepe, charges a l'origine de tourner le making-of du film. Un couvent classe a l'Unesco endommage?  Depuis, Gilliam refusait d'evoquer une quelconque <<malediction>> pesant sur l'oeuvre de Cervantes, a l'adaptation de laquelle  Orson Welles  avait du lui aussi renoncer. Envers et contre tout, l'ancien membre des Monthy Python s'etait jure de mener a bien son projet. A tout prix? Meme celui d'endommager ses decors.  Les autorites portugaises l'ont ainsi accuse d'avoir partiellement detruit un couvent de renom a Tomar, une petite ville se trouvant au centre du pays. Selon l'institution religieuse classee au patrimoine mondiale de l'Unesco, le cineaste britannique aurait laisse derriere lui, des poutres ebrechees, des tuiles du toit cassees et des arbres deracines. Terry Gilliam a repondu a ces accusations sur le site britannique du  Guardian  ou il <<nie ces allegations pleines d'ignorance>>. <<Le couvent est un batiment pame de gloire et nous avons tous fait pour les proteger. Les internautes devraient verifier les faits avant d'aboyer hysteriquement a la moindre rumeur>>, affirme-t-il.  Dans la nouvelle version, l'acteur americain Adam Driver ( Star Wars: le Reveil de la Force )  incarne un publicitaire qui revient en Espagne et retrouve un homme qui se prend pour Don Quichotte (incarne par le comedien britannique Jonathan Pryce). L'actrice francaise d'origine ukrainienne Olga Kurylenko fait egalement partie du casting, ayant beaucoup varie au fil des ans.<<Tourner ma version de Don Quichotte est une obligation medicale, c'est une tumeur cerebrale que je dois extirper>>, conclut avec soulagement Terry Gilliam.", "theme": "cinema"}