{"id_art": "0ac82501f2b929205b602c945bfb84a6", "title": "A Roubaix, la mairie va appliquer son projet de maisons a un euro", "newspaper": "Le Figaro", "author": ["AFP agence, Adrien Gicquiau"], "date_publi": "2017-10-08", "content": "La mairie de  Roubaix  (Nord) veut insuffler de la vie dans ses quartiers. La commune, l'une des plus pauvres de France, compte en effet de nombreux logements insalubres qui se vident petit a petit de leurs habitants et creent une ambiance de <<village fantome>>. Pour lutter contre ce phenomene, le maire LR Guillaume Delbar a annonce vendredi 06 octobre le lancement d'un dispositif pour le moins original: la vente de maisons a un euro. En echange de ce prix plus qu'attractif, les nouveaux proprietaires devront s'engager a renover la maison de fond en comble afin de la transformer en logement decent. <<Cela va permettre a des familles de devenir proprietaires, et a ces habitations d'etre renovees. A terme, cela peut redonner vie a ces quartiers>>, affirme-t-il a l'AFP. Lire aussi -  A Liverpool, vous pouvez devenir proprietaire pour 1,30 euro     L'idee n'est pas nouvelle puisque l'equipe municipale travaille sur ce dispositif depuis 2015. La ville s'est notamment inspiree d'une experience conduite a  Liverpool , ou une vingtaine de batisses a ete vendue pour une livre sterling (l'equivalent d'1.30 euros).  Dans un communique, la mairie a fait savoir que la mesure serait operationnelle a partir de 2018. L'appel a candidatures debutera donc des le debut de l'annee prochaine. Apres l'attribution des logements, les travaux demarreront en juin et dureront un an. Pour etre eligible a ce dispositif, il faudra etre primo-accedant, s'engager sur un budget de rehabilitation conforme aux estimations, travailler et vivre a Roubaix ou dans la metropole lilloise et avoir une composition familiale adaptee au logement souhaite. Une fois la maison acquise, le nouvel acquereur aura un an pour renover son bien et ne pourra l'occuper qu'apres validation des travaux realises. Il devra egalement en faire sa residence principale pendant six ans. Plus de 40.000 logements vacants  Pour le maire, ce projet constitue <<un nouveau modele de valorisation du patrimoine: la ou on aurait tout simplement rase certaines maisons pour reconstruire du neuf, on se laisse l'opportunite de conserver et de renover>>. Le cout de la concession sera finance par l'Agence nationale pour la renovation urbaine (ANRU), la region des Hauts-de-France, la ville de Roubaix et la Metropole europeenne de Lille (MEL), qui contribueront a hauteur de 750.000 euros. En tout, 18 maisons abandonnees seront concernees dans differents quartiers de la ville. Leur adresse sera devoilee lors de l'appel a candidatures. Une goutte d'eau dans cette region qui compte pres de 40.000 logements vacants, dont plus de 2000 rien qu'a Roubaix. \n \n   \n   De nombreuses maisons sont murees pour empecher les squats. (c)Google Maps  Credits photo Google Map \n  \n \n             ", "theme": "article"}