{"id_art": "4a02256d14c8c86fc18af02947407825", "title": "Decouvrez votre horoscope gratuit de la semaine du 11 au 17 juin..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-11", "content": "BELIER  20 mars-20 avril  Vie sociale  Vous etes toujours sur les nerfs et vous avez les plus grandes difficultes a garder votre calme... Tout vous agace, tout vous exaspere, tout vous fatigue. Vous avez besoin de vous defouler, alors faites plus de sport! Vie affective  Les personnes que vous aimez ne sont pas des objets qui vous appartiennent... Arretez de vouloir les controler et d'avoir des comportements aussi possessifs a leur egard. Respectez le jardin secret de vos proches. TAUREAU  20 avril-21 mai  Vie sociale  Vous pourriez avoir une somme a payer et, pour certains, ce sera source d'inquietude, voire d'angoisse dans les cas les plus extremes. Vous avez tellement peur de manquer que vous passez votre temps a vous serrer la ceinture. Vie affective  Vous devriez passer de bons moments avec vos proches et avec toutes les personnes que vous aimez... N'oubliez pas de leur dire ce que vous ressentez et n'hesitez pas a exterioriser davantage vos sentiments. GEMEAUX  21 mai-21 juin  Vie sociale  Le Soleil, dans le 3e decan de votre signe, s'oppose a Saturne et vous confronte a de nouveaux blocages, que ce soit dans le domaine professionnel ou personnel. Ne vous decouragez pas, le temps est votre meilleur allie. Vie affective  Mefiez-vous de votre imagination, tres florissante en ce moment... Elle risque de vous inciter a vous faire des films et a attribuer aux autres des intentions qu'ils n'ont pas. Canalisez-vous et restez lucide. CANCER  21 juin-23 juillet  Vie sociale  Natif du 1er decan, vous etes toujours dans la ligne de mire de Mars... Vous evoluez dans une ambiance emplie d'agressivite et d'agacement. On ne peut donc que vous encourager a arrondir les angles avec vos interlocuteurs. Vie affective  Vous pourriez vous enticher d'une personne rencontree lors d'une soiree ou d'un diner entre copains. Pour les uns, ce sera purement amical ; pour les autres, ce sera plutot de l'ordre du coup de coeur amoureux... LION  23 juillet-23 aout  Vie sociale  Un partenaire professionnel pourrait vous faire une proposition interessante et inattendue... Sachez vous montrer opportuniste et ne passez pas trop de temps a cogiter. Il faut parfois savoir suivre son instinct. Vie affective  Vous serez constamment dans le self-control... Pour une raison ou pour une autre, vous n'arriverez pas a vous laisser aller dans les bras de votre cheri. Auriez-vous des doutes sur sa sincerite? Parlez-en a coeur ouvert. VIERGE  23 aout-23 septembre  Vie sociale  Vous avez le sentiment d'avoir toujours les memes problemes en boucle, qui reviennent encore et encore... Si vous n'arrivez pas a sortir la tete de l'eau, c'est que l'origine est peut-etre d'ordre psychologique, non? Vie affective  Plus les jours passent, plus vous prenez confiance en vous grace aux bons influx de Venus... Alors si jamais vous avez quelqu'un dans votre ligne de mire, c'est le moment de prendre l'initiative du rapprochement! BALANCE  23 septembre-23 octobre  Vie sociale  Vous pourriez recevoir une tres bonne nouvelle, notamment si vous etes ne aux alentours du 7 octobre... Vous vous sentirez deleste d'un poids et vous aurez tout a coup le coeur plus leger. Vous serez aux anges! Vie affective  Il risque d'y avoir des tensions dans votre couple a cause de la jalousie excessive de l'un ou de l'autre... Vous devez a tout prix faire des efforts pour apaiser la situation et sortir d'un cercle qui n'est pas vertueux. SCORPION  23 octobre-22 novembre  Vie sociale  Si on vous propose de suivre une formation professionnelle, vous pouvez accepter cette offre sans la moindre hesitation! Ce sera pour vous l'occasion de vous enrichir sur le plan intellectuel et sur le plan relationnel. Vie affective  Vous aurez a coeur d'entretenir de bonnes relations avec votre partenaire... Alors vous mettrez vos taquineries et vos provocations au placard: du coup, votre quotidien sera plus serein, et vos proches aussi. SAGITTAIRE  22 novembre-22 decembre  Vie sociale  Vous faites un pas en avant, puis deux en arriere... C'est tres frustrant mais, pour le moment, vous n'avez pas la possibilite de faire autrement. Prenez votre mal en patience et dites-vous que le jeu en vaut la chandelle. Vie affective  Vos relations amoureuses seront assez routinieres et vous serez meme nombreux a vous ennuyer ferme avec votre partenaire! Qu'attendez-vous pour prendre des initiatives et mettre du piment dans votre couple? CAPRICORNE  22 decembre-20 janvier  Vie sociale  Un conflit avec un collegue ou un proche risque de vous contrarier pendant deux ou trois jours. Ne vous murez surtout pas dans le silence, et n'ayez pas peur de faire amende honorable si vous avez depasse les bornes. Vie affective  La planete de l'amour se trouvera dans le secteur le plus epanouissant et le plus chaleureux de votre theme... De toute evidence, vous saurez trouver du reconfort aupres de vos proches (si vous etes du 1er decan). VERSEAU  20 janvier-19 fevrier  Vie sociale  Vos petites cellules grises sont en pleine ebullition! Vous debordez de bonnes idees et, si vous travaillez dans un milieu artistique, votre creativite impressionne tout le monde. Vous avez un vrai cote avant-gardiste. Vie affective  C'est surtout la famille qui est sur le devant de la scene en ce moment. Vous passez enormement de temps a vous occuper de vos enfants, voire de vos parents, s'ils sont ages. Vous etes meme tres attentionne! POISSONS  19 fevrier-20 mars  Vie sociale  Est-ce que votre travail ne vous plait plus? Ou alors etes-vous en train de prendre votre retraite, pousse par votre entourage? Toujours est-il que vous serez decourage et que vous aurez le moral dans les chaussettes. Vie affective  Meme si vous traversez une periode difficile, vous avez, dans votre entourage, des personnes qui vous soutiennent et qui vous entourent chaleureusement. Ne leur tournez pas le dos et acceptez leur main tendue.", "theme": "programme tv"}