{"id_art": "f085cce234b88f30505c1f2e8535a0d8", "title": "Le reveil des start-up du sommeil", "newspaper": "Le Figaro", "author": ["Lucie Ronfaut"], "date_publi": "2017-06-05", "content": "Il peut vibrer en pleine sieste, sonner au petit matin ou s'allumer pendant la nuit. A priori, le smartphone est l'ennemi naturel du sommeil. Plus de 54% des Francais estiment ne pas assez dormir, d'apres une etude Opinionway realisee pour l'Institut National du Sommeil et de la Vigilance. Beaucoup de facteurs de troubles du sommeil sont lies au numerique: exposition a la lumiere des ecrans, angoisse ou excitation liee aux reseaux sociaux...  Pourtant, de plus en plus d'applications et d'objets connectes pretendent nous aider a dormir. Apple a rachete Beddit, l'un des services d'analyse du sommeil les plus populaires sur smartphone, au mois de mai. L'entreprise francaise Rythm a leve 20 millions d'euros pour son bandeau intelligent qui ameliore le repos. Au total, les start-up specialisees dans le sommeil ont recolte plus de 700 millions de dollars de financement ces dernieres annees, dont presque 300 millions rien qu'en 2016, d'apres des donnees du site americain Crunchbase. Moins chimiques qu'un somnifere, ces solutions ne promettent rien de moins que de retrouver la concentration, la sante et le bonheur. Apres nous l'avoir enleve, les nouvelles technologies sont aujourd'hui pretes a nous rendre le sommeil. Motiver l'achat d'un bracelet connecte <<Nous sommes a la troisieme revolution de la sante et du bien-etre>>, explique Clotilde Mathieu, en charge de la communication pour la start-up francaise  Holi , qui developpe des solutions pour suivre son sommeil et se reveiller en douceur grace a des lumieres evolutives. <<Il y a eu l'activite physique puis la nutrition. Aujourd'hui, tout le monde se preoccupe de son sommeil.>> Le marche des bracelets et des montres connectes a longtemps ete lie a celui des applications de sport. Des fabricants comme  Fitbit , Jawbone ou le francais  Withings , rachete en 2016 par Nokia, ont d'abord mis en avant leur capacite a compter les pas ou mesurer le pouls des sportifs occasionnels. Ils diversifient desormais leur offre.  Grace a un accelerometre (qui peut mesurer les mouvements) et un micro, ils analysent les phases du sommeil, comptent les heures de repos et enregistrent les ronflements. Tous les matins, les utilisateurs peuvent consulter le journal de leur nuit, qui detaille les differents cycles de leur repos. Le but: avoir un sommeil profond, la phase ou le corps se regenere et le cerveau se repose, le plus long possible. Certains de ses services proposent aussi d'adapter l'heure du reveil, selon la qualite de la nuit passee.  Cette annee, Fitbit a equipe plusieurs de ses bracelets d'un traqueur de sommeil. Jawbone dispose d'une option similaire depuis 2015. Outre ses montres et bracelets d'activite, Withings vend un reveil lumineux, Aura, qui mesure aussi la qualite du sommeil. Beddit pourrait lui servir a nourrir les capacites de l'Apple Watch. Son systeme d'exploitation mobile iOS integre deja ce genre de donnees dans son application de sante, et peut adapter l'heure du reveil en fonction des habitudes de ses utilisateurs au lit. <<Les fabricants de bracelets ou de montres considerent le suivi du sommeil comme un service supplementaire pour attirer de nouveaux clients>>, resume Annette Zimmermann, analyste chez Gartner.   D'autres misent sur des petits traqueurs specialement dedies a la question, relies a une application. Il s'agit de prendre mesures plus fiables et d'etre moins intrusif, plutot que de forcer un utilisateur a poser son smartphone sur son lit ou a dormir avec un bracelet. C'est le cas de Beddit, dont le capteur se glisse sous les draps, ou de Holi, dont le SleepSensor s'accroche au pyjama. Une technologie plus complexe, qui ne repose pas sur des capteurs deja existants, et qui doit motiver l'achat d'un nouvel appareil. Le geant japonais du jeu video Nintendo avait envisage en 2014 de produire un petit appareil capable d'analyser la qualite du sommeil.  Il a finalement abandonne le projet . <<Les gens ne veulent pas forcement acheter de nouveaux produits. Ils attendent plutot une amelioration de ce qu'ils ont deja, que ca soit leur smartphone, leur montre connectee ou leur bracelet d'activite>>, estime Annette Zimmerman. Un marche pour les assurances Encore faut-il que le marketing tienne ses promesses. <<Un smartphone ou un bracelet connecte ne peuvent pas juger de la profondeur du sommeil juste avec un accelerometre et un micro>>, previent le docteur Melanie Strauss, neurologue specialiste des pathologies du sommeil a l'hopital Hotel-Dieu, a Paris. <<Il s'agit davantage d'un premier niveau de depistage pour des pathologies, comme le ronflement ou l'apnee du sommeil. Les applications peuvent aussi faire office d'agenda du sommeil, une chose que l'on recommande deja a nos patients.>>  Certaines start-up promettent bien davantage qu'un simple suivi. Fondee en 2014, Rythm developpe depuis trois ans son bandeau Dreem en collaboration avec des neuroscientifiques. Il detecte les ondes cerebrales en temps reel et stimule les neurones lors de la phase de sommeil profond, grace a l'envoi de sons inaudibles a l'oreille. Le resultat,  selon la start-up , est un sommeil plus reparateur. L'entreprise francaise a deja depose une vingtaine de brevets et est conseillee par plusieurs specialistes, dont David Eagleman, professeur de neurosciences a l'universite de Standford. Apres plusieurs mois de tests, la version definitive du Dreem sera mise en vente le 13 juin. <<Dire qu'on peut ameliorer le sommeil avec un bracelet au poignet est un mensonge>>, tranche Hugo Mercier, cofondateur et PDG de Rythm. <<Nous avons fait une decouverte scientifique et nous souhaitons la rendre accessible au plus grand monde.>>  Rythm a leve 10 millions d'euros l'annee derniere aupres de Xavier Niel et de Laurent Alexandre, medecin et fondateur du site Doctissimo. Elle vient d'en lever 10 millions de plus, avec la participation du fonds d'investissement MAIF Avenir. La start-up precise que l'assureur n'aura pas acces aux donnees de ses utilisateurs, et qu'elle ne souhaite pas les commercialiser aupres d'autres entreprises. <<Ce qui nous interesse, c'est la recherche>>, assure Hugo Mercier. Rythm a lance en avril une plateforme d'analyse de donnees du sommeil, Morpheo, a destination des chercheurs et d'universites. Les informations de ses utilisateurs y sont anonymisees. Une precaution que ne prendront pas forcement ses concurrents. Les donnees de sante sont un secteur juteux, notamment dans le domaine des assurances et des mutuelles. Les progres de l'intelligence artificielle permettent de mieux prevoir les maladies, et donc le prix des contrats d'assurance. En 2016, IBM s'est associe a Apple, le geant de la pharmaceutique Johnson & Johnson et le fournisseur de materiel medical Medtronic pour mener une etude sur le sommeil de proprietaires d'Apple Watch. Les donnees recoltees etaient analysees  par son intelligence artificielle Watson.  Meme soutenus par une armee d'etudes scientifiques, presque aucun des appareils de suivi du sommeil disponibles sur le marche n'est reconnu comme dispositif medical. Officiellement, le Dreem n'est pas destine aux personnes souffrant de pathologies, mais plutot a celle curieuses d'observer leur sommeil. <<Certains de nos clients ont une approche de performance. Ils veulent optimiser leur repos, pour dormir moins mais mieux>>, justifie Hugo Mercier. Le sommeil devient alors un outil de productivite, pour ameliorer sa concentration et ses capacites au travail. Une obsession qui peut provoquer un nouveau trouble du sommeil,  theorise par des chercheurs de l'universite Northwestern : l'orthosomnie, la quete du repos parfait.", "theme": "secteur"}