{"id_art": "14a31b8367a242003d511dc80c594e1a", "title": "Audiences : 7,3 millions de telespectateurs devant le match..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-08", "content": "Samedi soir, TF1 diffusait  le match de qualification pour la Coupe du monde de football 2018 entre la Bulgarie et la France . Plus de 7,3 millions de telespectateurs ont assiste a  la victoire des Bleus  (1-0), soit 32,6% du public.  LIRE AUSSI  -  Bulgarie-France: coups de coeur/griffe de notre envoye special   De son cote, France 3 resiste bien:  Commissaire Magellan  a attire 3,8 millions (16,7% de parts d'audience). France 2 est troisieme du classement Mediametrie. Le jeu  N'oubliez pas les paroles , presente par  Nagui , a seduit 2,8 millions de personnes devant l'ecran (13,8% de PDA). Faible score pour M6 et  Cauchemar en cuisine : l'emission animee par  Philippe Etchebest  n'a rassemble que 1,5 million de telespectateurs (6,7% de PDA). Cote TNT, France 5 a reuni un peu plus d'un million de telespectateurs (4,4% de PDA) avec  Echappees belles . \n\n\n \n     Audiences de 1ere partie de soiree du samedi 7 octobre 2017 Programme TV de TF1 1   Eliminatoires de la Coupe du monde 2018  (Sport) 7.343.000 telespectateurs 32,6% Programme TV de France 3 2   Commissaire Magellan  (Serie) 3.801.000 telespectateurs 16,7% Programme TV de France 2 3   N'oubliez pas les paroles !  (Divertissement Jeux TV) 2.781.000 telespectateurs 13,8% Programme TV de M6 4   Cauchemar en cuisine  (Culture Documentaire) 1.470.000 telespectateurs 6,7% Programme TV de France 5 5   Echappees belles  (Culture Documentaire) 1.008.000 telespectateurs 4,4% Programme TV de TMC 6 Londres, police judiciaire  (Serie) 784.000 telespectateurs 4,4% Programme TV de D8 7 Programmes de nuit  (Culture Documentaire) 673.000 telespectateurs 3,3% Programme TV de Arte 8 Mata Hari, la sulfureuse  (Culture Documentaire) 570.000 telespectateurs 2,5% Programme TV de NT1 9 Chroniques criminelles  (Culture Documentaire) 477.000 telespectateurs 2,2% Programme TV de W9 10 Les Simpson  (Serie) 459.000 telespectateurs 2,0% Programme TV de Cherie 25 11 Portrait coupable  (Telefilm) 314.000 telespectateurs 1,4% Programme TV de NRJ12 12 Une famille formidable  (Serie) 300.000 telespectateurs 1,3% Programme TV de RMC Decouverte 13 Yukon Gold : l'or a tout prix  (Divertissement Jeux TV) 256.000 telespectateurs 1,1% Programme TV de France O 14 Je vous presente ma femme  (Telefilm) 253.000 telespectateurs 1,1% Programme TV de France 4 15 Fort Boyard  (Divertissement Jeux TV) 252.000 telespectateurs 1,2% Programme TV de HD1 16 Dr House  (Serie) 222.000 telespectateurs 1,0% Programme TV de Gulli 17 Barbie : la princesse et la popstar  (Telefilm) 197.000 telespectateurs 0,9% Programme TV de D17 18 La story du clip  (Culture Documentaire) 160.000 telespectateurs 0,7% Programme TV de Numero 23 19 La legende de Versailles  (Serie) 149.000 telespectateurs 0,7% Programme TV de 6ter 20 Fais pas ci, fais pas ca  (Serie) 127.000 telespectateurs 0,6% \n \n ", "theme": "programme tv"}