{"id_art": "abf2535bdaaa71ac101f2bee7d58103b", "title": "Les Francais de SeaBubbles visent une levee de fonds de 107 millions d'euros", "newspaper": "Le Figaro", "author": ["Elsa Bembaron"], "date_publi": "2017-05-31", "content": "Alain Thebault et Anders Bringdal preparent le coup d'apres. Les deux cofondateurs de SeaBubbles travaillent sur une levee de fonds de 107 millions d'euros, un record pour une societe francaise en 2017. Cette montee en puissance permettra de faire passer  leurs Bulles , ces bateaux volant a quelques dizaines de centimetres de l'eau, destines a devenir un nouveau mode de transport urbain, au stade industriel. Le nouveau tour de table pourrait etre boucle au mois de septembre prochain au plus tot. Rien n'est encore signe a ce jour, mais trois a quatre tres gros investisseurs sont sur les rangs, pour des montants importants. Les deux cofondateurs et leurs familles comptent bien conserver le controle de leur entreprise. La levee de fonds servira notamment a fabriquer les pontons, qui auront la particularite d'etre de veritables petites usines electriques, dotes d'eoliennes, de panneaux solaires ou d'hydroliennes, selon les geographies. Sur la Seine en septembre Les deux marins ont deja obtenu au printemps 10 millions d'euros aupres de la Maif, qui avait deja investi 3 millions d'euros en decembre, afin de produire les quatre premiers vehicules, avec leur carrosserie finale. La production se deroule en Suisse, dans les ateliers de Decision, a qui on doit notamment l'avion solaire Solar Impulse. L'equipe de SeaBubbles a aussi ete renforcee, pour compter une douzaine de personnes. A cela s'ajoute une equipe de specialistes chevronnes de l'aeronautique et de la navigation, benevoles pour la plupart, et qui dedient leur retraite a transmettre leur savoir-faire. Les equipes de SeaBubbles ont aussi entrepris de realiser une tournee mondiale au cours de laquelle la start-up presentera ses bateaux et leurs docks aux municipalites interessees. Cela devrait les conduire a Singapour, Dubai, Miami, Los Angeles, Londres... Paris devrait neanmoins avoir la primeur, puisque la premiere Bulle devrait etre exposee mi-juin a l'occasion du salon VivaTechnology. Les Parisiens devront sans doute patienter jusqu'au mois de septembre avant de voir des bateaux volants sur la Seine. Les demonstrations, initialement attendues pour juin, pourraient n'avoir lieu qu'en septembre.  Les Bulles navigueront sur la Seine a 18 km/h, la vitesse maximum autorisee. D'autres versions pouvant atteindre 50 km/h sont prevues. Dans tous les cas, les engins sont electriques, donc silencieux, et decollent des 5 km/h, grace a leurs foils, sortes de grandes derives. Cela permet de reduire au maximum les remous et donc l'impact du passage sur les berges. L'exploitation commerciale proprement dite des Bulles devrait commencer en 2019. SeaBubbles mise sur des partenariats avec de grands operateurs du transport, comme Keolis.", "theme": "secteur"}