{"id_art": "13254068afda14d9da9184cfc36476cd", "title": "Apres la defaite electorale, l'epineux sujet de la reconversion", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-06-16", "content": "C'est la fin d'une aventure. Apres les  elections legislatives  - et les autres scrutins - que deviennent les candidats dechus et leurs equipes? C'est un vaste sujet: celui de l'employabilite des hommes et femmes politiques francais, des anciens ministres aux attaches parlementaires, et de Paris intra-muros aux villes de province. Si aux Etats-Unis, on observe la politique comme une <<parenthese>>, ou le syndrome du <<un mandat et puis s'en va>>, la France a cette specificite selon laquelle un grand nombre de citoyens choisissent la politique pour faire carriere, et n'ont - pour certains - aucune experience professionnelle. Caroline Oulie, partner du cabinet de recrutement  Boyden , decrypte l'employabilite post-mandat politique.  LE FIGARO. - Est-il facile de retrouver un travail apres la politique?  CAROLINE OULIE. -  Non. Cela n'est pas chose aisee. Il faut savoir deja une chose: au contraire des Etats-Unis, pays dans lequel avoir fait de la politique est souvent une etape de carriere enrichissante pour un CV et appreciee des entreprises, en France, c'est plutot l'inverse! Dans notre pays, la politique est discreditee. Plus que jamais. Cette tendance du <<degagisme>> et les multiples affaires peu reluisantes qui ont ete devoilees ces derniers mois ont encore davantage accru ce discredit. Pour un employeur, embaucher un(e) ancien(ne) politique n'est donc pas forcement une bonne publicite. Quels profils ont davantage de chances de rebondir alors? Les enarques n'auront pas de problemes. Ils seront recuperes par le systeme. Idem pour une grande partie des <<elites>> de la politiques (personnalites reconnues, anciens ministres...), qui seront, pour certains <<recases>> dans des grands groupes. Il y a encore quelques annees, des <<parachutes>> existaient encore, mais cela ne sera plus possible avec la loi qui interdit le cumul des mandats. D'autres deviennent avocats, grace a une passerelle que l'on peut faire jouer dans certains cas... Ainsi,  Jean-Francois Cope  qui avait ete chez Gide devrait rentrer a nouveau dans un cabinet d'avocats,  Bernard Cazeneuve  va a priori integrer le cabinet August & Debouzy. Idem pour  Dominique de Villepin  qui a lache le barreau pour creer sa societe... Cette <<chance>> de reconversion professionnelle est-elle toujours une reussite?  Assez rarement! Certains ne parviennent pas a s'adapter au monde de l'entreprise. C'est donc une terrible desillusion. C'est une chose d'avoir un carnet d'adresses bien garni, mais c'en est une autre de savoir le transformer en carnet de commandes et de potentiels clients! C'est le propre de ceux qui ont percu la politique comme une carriere et qui n'ont jamais eu d'autres activites professionnelles. Devant la realite du marche du travail, les enjeux ne sont plus les memes... C'est donc pour ces profils la que la reconversion est complexe...  Oui. Ceux qui avaient un vrai metier avant la politique arrivent a se reinserer sans trop de problemes. En revanche, pour les profils plus <<seniors>> (et peu connus) qui ne savent faire que de la politique depuis leurs 20 ans et qui n'ont jamais rien fait d'autres, l'employabilite est une chose complexe... C'est le sacrifice d'une generation. Et c'est comme cela aussi pour les elus de province, pas uniquement ceux de Paris. Ce sont ces profils qui nous contactent beaucoup. Quant aux plus jeunes, ils ont des capacites d'adaptation et des possibilites de formation plus faciles que leurs aines...", "theme": "emploi"}