{"id_art": "122f4b530292e09b188e93e03a6a74a2", "title": "La Boucherie Ovalie repasse a table", "newspaper": "Le Figaro", "author": ["David Reyrat"], "date_publi": "2017-10-09", "content": "Devant eux, des piles de la nouvelle livraison de la Boucherie Ovalie. L'hilarant <<Guide de survie au pays du rugby>> (29,90 EUR, Editions marabout), qui sort ce mercredi.. Apres un premier tome qui s'est vendu a pres de 20.000 exemplaires, les trublions sont de retour. Parmi la douzaine de contributeurs, les chefs autoproclames Bastien Joseph, alias le Stagiaire, et Riwan Demay, alias Ovale Masque, ont repondu aux questions du Scan Sport. Decalees. Forcement. Avec une precision pour debuter. <<Je deteste certaines personnes de l'equipe. Elles se reconnaitront>>, pose Ovale Masque. <<Le groupe vit bien>>, constate Le Stagiaire. Premier eclat de rire. <<On est eclate aux quatre coins de la France. On discute donc via internet. Apres, il y a des reunions deux ou trois fois par an.>> <<Tu parles de ces week-ends ou on se bourre la gueule?>>, interroge Ovale Masque surpris. C'est parti. Comment faire mieux que le premier tome, presente comme <<le meilleur livre du monde>>?  Le Stagiaire.-  En faisant un guide et pas un livre. Du coup, c'est #LeMeilleurGuideduMonde. Il n'y a pas de raison, le Top 14 se considere bien comme le meilleur championnat du monde!  Ovale Masque.-  On marque la litterature francaise. Comme ca, on laissera une trace pour l'eternite.  Marc Lievremont, que vous appelez <<Lapinou>>, a ecrit la preface. Parce que Philippe Saint-Andre n'etait pas libre?  Ovale Masque.-  Quand on a eu Daniel Herrero (pour le premier tome), on se demande qui on peut avoir de mieux. Donc on a eu moins bien...  Le Stagiaire.-  Quand le site a ete cree, en 2009, c'etait l'un des premiers personnages qu'on a caricature. On avait meme son blog parodique. Il y a donc une histoire entre lui et nous. On ne l'a pas epargne mais on a une affection particuliere envers lui. C'est pour ca que ca nous fait vraiment plaisir qu'il ait accepte. Sachant qu'il n'y a pas beaucoup de gens dans le milieu qui nous aime. Ovale Masque.-  Surtout, il nous avait fait beaucoup rire en 2011 lors de la Coupe du monde en Nouvelle-Zelande... Et puis l'avantage, par rapport a Herrero, c'est que c'est comprehensible ce qu'il ecrit. Mais pour le troisieme tome, on va demander une anti-preface a quelqu'un qui nous deteste vraiment.   Pour paraphraser Pierre Desproges: dans le rugby, peut-on rire de tout? Et avec tout le monde? Le Stagiaire.-  Oui, il n'y a quand meme pas de gros cons dans le rugby au point qu'on ne s'interdise pas rire avec eux. Apres, on ne fait pas rire tout le monde, mais on s'en fout. Toute la difficulte, c'est d'eviter tout copinage, de ne pas changer d'etat d'esprit alors qu'on est beaucoup plus lu. L'idee c'est de rester personne, comme a nos debuts. Ovale Masque.-  Et c'est salutaire de se moquer car le rugby se prend de plus en plus au serieux. Mais si on a une vanne qu'on trouve drole, meme si sur une personne qui souffre deja, on la fera... On s'est deja moque de Florian Cazenave (le demi de melee de Brive qui a perdu un oeil, ndlr). Je rappelle qu'on n'a pas eu peur de desacraliser les mitaines de Brock James. On en accepte les consequences.  Le probleme avec Beauxis, c'est que tout le monde va penser qu'on s'y connait vraiment en rugby...  Le plus dangereux: se moquer de Bernard Laporte ou de Paul Goze? Ovale Masque.-  On se moque des deux et pour l'instant, personne ne nous a menaces de nous mettre au fond d'un canal. Mais, a nos debuts, on s'en prenait a Serge Blanco et je pense que c'etait beaucoup plus dangereux...  Est-ce qu'etre les Daft Punk du 140 signes, ca aide pour les filles? Ovale Masque.-  Moi ca m'a aide parce que je partais de zero. Mais Bastien lui, comme il est beau... Le Stagiaire.-  Moi j'etais mineur quand on a commence... Et puis, ce n'est arrive qu'une fois en huit ans que je sois reconnu. Le reve, c'est Guy Noves demandant de prendre les 3 points a Yonel Beauxis en finale de la Coupe du monde 2019? Le Stagiaire.-  Ah oui, ca ressemble au scenario ideal ca! On aurait du mal a faire mieux. Ovale Masque.-  Mais ca devient de plus en plus probable vu les matches de Beauxis! Tout le monde se fout de nos gueules mais, depuis le debut de la saison, la presse commence a en parler de notre Yonel!  Le Stagiaire.-  Le probleme c'est qu'on pensait ne pas prendre trop de risques avec lui et que, maintenant, tout le monde va penser qu'on s'y connait vraiment en rugby.  Tuisova face a Palisson, c'est legal?  Ovale Masque .- On fera le bilan dans vingt ans. On verra qui est mort... Le Stagiaire.-  Moi je prefere les combats de Lol Cat en un contre un entre Alexis Palisson et Baptiste Serin. Ovale Masque.-  Avec toutes ces nouvelles regles pour proteger les joueurs, on ne voit meme plus de plaquage-cathedrale. Alors qu'il faut l'avouer, c'est ce qu'on preferait. C'etait drole. On savait s'amuser, il y avait de la bagarre. Je suis d'accord avec Jacques Verdier, c'etait mieux avant... En termes de mode, Mathieu Bastareaud commence a inspirer les footballeurs. Le joueur le plus style. Bastareaud ou Dan Carter? Le Stagiaire.-  En termes de mode, Mathieu Bastareaud, c'est de l'art moderne! On ne peut pas le nier. Il reussit a impressionner Desigual. Et il commence a inspirer les footballeurs.  Jonathan Best sera-t-il le meilleur international algerien de l'histoire?  Ovale Masque.-  Sur Twitter, assurement. C'est bien, il a trouve quelque chose pour refaire parler de lui. On hate de voir ses matches avec l'Algerie. Parce qu'on n'est pas assez fou pour regarder ceux avec Beziers. Etes-vous d'accord avec Guy Noves quand il dit que <<le 7 ce n'est pas du rugby mais de l'athletisme>>? Ovale Masque.-  Oh oui! J'ai failli mourir quand j'ai joue au 7! C'est plus du sport que du rugby. A partir du moment ou il faut une bonne hygiene de vie pour y jouer, ce n'est plus du rugby! Mathieu Lartot (France 2) ou Bertrand Guillemin (Canal +) pour la voix off de la video de votre mariage?  Ovale Masque.- C'est difficile. Lequel des deux nous deteste le plus?  Le Stagiaire.-  Je pense que c'est Guillemin. Ovale Masque.-  Je prends Guillemin alors. Et puis ce sera plus drole. Il va dire <<l'alliance a ete mal serree>>, <<le pretre s'est trompe sur telle phrase>>. Ca va bien niquer l'ambiance... Que va chanter Jacky Lorenzetti en premiere partie des Rolling Stones pour le concert inaugural de sa nouvelle U Arena? En choeur.-  Legende Racing (morceau inoubliable interprete par les Daft's Metro 92 , ndlr)! Ce sera un grand moment. Julien Caminati ne retweete que trois comptes: Jaquie et Michel, Dieudonne et nous Qui a le plus d'humour: la Boucherie Ovalie ou Mourad Boudjellal?  Le Stagiaire.-  C'est deja une parodie tant il pousse le personnage loin. Il serait meilleur que nous tous. Mais il nous a demande de ne pas etre trop sympas avec lui. Ovale Masque.-  L'annonce de son soutien a Macron, c'est un truc qu'on n'avait meme pas ose... Il a meme reussi a se faire traiter de <<pignouf>> par Laurent Joffrin, qui n'a trouve que ca pour qu'on reparle un peu de lui. Parmi vos suiveurs sur Twitter, de qui etre vous le plus fier?  Ovale Masque.-  De Julien Caminati ( joueur de Castres, ndlr ). Il ne retweete que trois comptes: Jacquie et Michel, Dieudonne et nous! Et il nous insulte regulierement.  Le Stagiaire.-  Sinon la chanteuse Juliette. Mais c'est une reponse  Telerama . Michel Sardou c'est plus  Figaro  mais, malheureusement, il ne nous suit pas.  Que faites-vous le 2 juin a minuit si le Racing est a nouveau sacre champion de France? Le Stagiaire.-  C'est une souffrance sur le coup. Mais ca fait deux ans qu'ils en chient. Donc ca vaut le coup non?  Ovale Masque.-  S'ils font la meme chose que le Stade Francais apres leur titre  (en 2015 ), ils en ont encore pour quatre-cinq saisons de transition. On a donc un peu de marge.  Pour terminer, donnez-nous une raison d'acheter votre livre pour Noel? Ovale Masque.-  Parce que sa couverture est rouge!                                     ", "theme": "le scan sport"}