{"id_art": "e93039bd31014296785f24407bd6fd12", "title": "Maries au premier regard : Charlene et Florian ont mis fin a..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-05", "content": "Ils etaient pourtant compatibles a 78 %. Charlene, candidate de la saison 2 de  Maries au premier regard , a surpris les internautes en annoncant sa separation avec Florian. Le couple qui s'etait rencontre, comme le veut l'emission de M6, directement devant le maire, n'avait pas hesite avant de se dire oui. Un veritable coup de foudre. Des la lune de miel, les fideles de  Maries au premier regard  avaient pu observer que le courant etait passe immediatement entre la SPA manager de 30 ans et le responsable de boutique de 28 ans. Depuis la fin du tournage, les jeunes tourtereaux faisaient partie des rares a etre toujours en couple.  Ils continuaient a vivre le parfait amour et   avaient emmenage ensemble dans leur nouvelle maison . >> LIRE AUSSI -  Maries au premier regard  : les cinq couples formes sont-ils toujours ensemble?     Mais ce jeudi soir, Charlene a annonce la fin de sa relation avec Florian dans un message poste sur Instagram. <<Nos projets d'avenir n'etant plus communs, Florian et moi-meme decidons aujourd'hui de mettre un terme a notre relation>>, ecrit la jeune femme. Une annonce d'autant plus surprenante que le couple s'affichait encore ensemble dans des cliches postes durant les fetes de fin d'annee. <<C'est vrai, l'annee derniere a la meme epoque je revais ma vie... C'est au-dela de mes esperances aujourd'hui. [...] Cette annee 2017 a ete riche en rebondissements et 2018 fait deja bien des promesses>>, affirmait Charlene. Trois jours plus tard, le bonheur semble s'etre envole... \n\n\n \n             nos projets d'avenir n'etant plus commun, Florian et moi meme decidons aujourd'hui de mettre un terme a notre relation.   Une publication partagee par   charlene Mapr2  (@charlene.mapr2) le  4 Janv. 2018 a 1 :47 PST   \n \n\n\n\n \n             c'est vrai, l'annee derniere a la meme epoque je revais ma vie... c'est au dela de mes esperances aujourd'hui car j'ai tout simplement compris que pour ne rien regretter il ne faut pas rever mais agir! cette annee 2017 a ete riche en rebondissements et 2018 fait deja bien des promesses ...   Une publication partagee par   charlene Mapr2  (@charlene.mapr2) le  31 Dec. 2017 a 12 :24 PST   \n \n ", "theme": "programme tv"}