{"id_art": "d859f5fa2f06cee23a3548a110ed867a", "title": "Engie : la vente partielle des titres de l'Etat bien accueillie en Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-06", "content": "L'Etat a cede 111 millions d'actions,  soit 4,5% du capital du groupe energetique Engie, pour un montant de 1,53 milliard d'euros . Depuis l'election d'Emmanuel Macron, il s'agit de la premiere cession pilotee par l'Agence des participations de l'Etat (APE). <<Cette cession de titres s'est deroulee dans de tres bonnes conditions pour les interets patrimoniaux de l'Etat. Elle constitue la premiere etape du plan de cessions d'actifs pour un montant de 10 milliards d'euros>>, s'est felicite le ministre de l'Economie Bruno Le Maire. \n L'operation s'est deroulee en deux temps: d'abord un <<placement institutionnel accelere>> de 99,9 millions d'actions Engie, soit 4,1% du capital, a un prix de 13,80 euros par action, a detaille l'APE dans un communique. Ce prix est un peu inferieur au cours de cloture de l'action Engie hier a la Bourse de Paris, qui s'affichait a 13,97 euros. En parallele, l'Etat a cede directement a Engie 11,1 millions d'actions (0,46% du capital) au meme prix unitaire, soit un montant total de 153 millions d'euros. \n Au terme de l'operation, l'Etat detient desormais 24,1% du capital d'Engie et 27,6% des droits de vote, restant ainsi l'actionnaire de reference du groupe. La loi oblige l'Etat a detenir au moins un tiers des droits de vote ou du capital d'Engie, avec une derogation possible pendant un delai limite a deux ans. Grace au systeme des droits de vote double, instaure par la loi Florange de 2014, l'Etat peut continuer a avoir le tiers des droits de vote en detenant moins d'un tiers du capital. En janvier, l'Etat avait deja cede 4,1% du capital du groupe energetique. Cette operation avait alors pour but de financer le renflouement de la filiere nucleaire, et notamment l'augmentation de capital d'Areva. \n Par ailleurs, Engie a annonce ce matin l'acquisition, via sa filiale Endel, de CNN MCO, specialiste francais de la gestion technique des navires militaires et civils, renforcant ainsi son portefeuille de services et de solutions destines au BtoB. Le montan de l'operation n'a pas ete devoile.  \n Notre recommandation sur  ENGIE: CONSERVER \n Le parcours du titre, plombe par une grande mefiance des investisseurs a l'egard du secteur de l'energie, s'est revele decevant l'an dernier. Le 10 novembre, compte tenu de la faiblesse du cours, nous avions recommande d'acheter sur repli a moins de 11,70 euros, pour le rendement.  Ce conseil a pu etre mis en application dans les jours qui ont suivi. Nous avons ensuite solde la moitie de la position.  Le groupe amorce un redressement convaincant. Le plan de transformation 2016-2018 et la cession par le groupe de ses activites d'exploration et de production d'hydrocarbures vont dans ce sens. Ce matin le titre ne souffre pas de la cession partielle de la participation de l'Etat. Il s'affiche meme en hausse (11,04% a 14,12 euros). Nous maintenons un objectif de cours de 16 euros sur la valeur.  \n Cours a date du conseil:  14,12 EUR \n Objectif de cours:  16 EUR, soit un potentiel de 13,3 % (hors dividende) \n Profil d'investisseur:  a la recherche de rendement, PEA \n Horizon:  18 mois \n \n La redaction vous conseille : \n \n \n Engie va climatiser les pays du Golfe   \n EDF et Engie dans la course aux energies vertes   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           57 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Engie : la vente partielle des titres de l'Etat bien accueillie en Bourse \n                         Schneider Electric va prendre le controle de l'editeur britannique de logiciels Aveva \n                         Gemalto : la visibilite reste faible \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}