{"id_art": "32709652b7e632cc47b6be7410ab1744", "title": "30% des electeurs de Melenchon soutiennent la politique economique du gouvernement", "newspaper": "Le Figaro", "author": ["Cecile Crouzel"], "date_publi": "2017-06-10", "content": "Lors son passage au ministere de l'Economie, Emmanuel Macron s'est fait fort de defendre les entrepreneurs. Cette image est restee. Selon un sondage Ifop realise pour l'agence de relations publiques CorioLink du 30 mai au 1er juin, sondage que Lefigaro.fr devoile en exclusivite, 68% des Francais pensent que <<le nouveau gouvernement permettra d'instaurer une dynamique positive en faveur de l' entrepreneuriat  et de la creation d'entreprise>>.  Globalement, ils estiment que les principales orientations economiques du nouvel executif a destination de l'entrepreneuriat et des petites entreprises <<vont dans le bon sens pour ameliorer la croissance et l'emploi>> (42% pour, 22% contre). Une bonne nouvelle pour la Republique en marche a la veille du premier tour des legislatives. Fait etonnant, 30% des electeurs de Jean-Luc Melenchon a la presidentielle, 30% de ceux de Benoit Hamon et meme 27% de ceux de Marine Le Pen partagent cette opinion positive! Un pourcentage qui grimpe a 52% pour ceux qui ont vote Francois Fillon et a 72% pour ceux qui se sont prononces pour Emmanuel Macron.  \n                                 \n                                     49% des cadres ont une opinion positive, 29% des ouvriers     \n                             Les cadres, professions intellectuelles et les independants sont plus enthousiastes (49% d'opinions positives sur les principales orientations economiques pour les PME) que les ouvriers (29%). Mais les plus grands supporteurs des choix du gouvernement Philippe se trouvent chez les retraites (56%). Reste un bemol: 36% des Francais interroges n'ont pas su se prononcer sur les orientations economiques du nouvel executif a destination de l'entreprenariat, estimant ne pas connaitre assez le sujet. <<Depuis son election, Emmanuel Macron a surtout communique sur les sujets regaliens>>, souligne Amelie Lebreton, co-associee de CorioLink. \n                                 \n                                     Les postes de Bercy n'ont pas ete confie a des hommes ayant une experience de l'entreprise     \n                             Toujours aussi bienveillants envers ce gouvernement, 63% des Francais estiment que sa composition <<reflete une volonte d'integrer davantage d'entrepreneurs>>. L'equipe  Philippe  compte un veritable entrepreneur,  Mounir Mahjoubi , secretaire d'Etat charge du numerique, et une dirigeante d'entreprise,  Francoise Nyssen , ministre de la culture qui a dirige les editions Actes Sud. <<Neanmoins, on peut regretter que les portefeuilles de Bercy aient ete confies a des hommes politiques chevronnes mais n'ayant aucune experience de l'entreprise, Bruno Le Maire et Gerald Darmanin. Le choix de l'ouverture a droite a prime>>, souligne Pierre Alibert, co-associe de CorioLink (avec en outre Jacky Isabello).  Pour les Francais d'ailleurs, il y a encore du progres a faire pour que les hommes politiques prennent mieux en compte les besoins et attentes des entrepreneurs. 64% pensent que ce n'est pas le cas des candidats aux legislatives. 74% sont favorables a la creation d'un secretariat d'Etat ou d'un ministere dedie aux TPE, PME, artisans (qui n'existe pas dans l'equipe Philippe) et 78% a la creation d'une commission ad hoc a l'Assemblee Nationale. ", "theme": "conjoncture"}