{"id_art": "5869e9622f3a6d95352560ddcfa9ce84", "title": "Uber veut retrouver la confiance des chauffeurs", "newspaper": "Le Figaro", "author": ["Emmanuel Egloff"], "date_publi": "2017-06-19", "content": "Quand on travaille chez  Uber , il vaut mieux aimer les changements. <<L'entreprise connait des bouleversements enormes au niveau mondial depuis six mois>>, reconnait  Steve Salom , directeur general en France. La semaine derniere, le PDG et fondateur,  Travis Kalanick , a meme ete  contraint par son conseil d'administration de lacher les renes . En France, Steve Salom, nomme il y a six mois, doit gerer le mecontentement des chauffeurs qui ont mene diverses actions contre l'entreprise en decembre. L'objectif du patron d'Uber en France est clair: <<retablir la confiance avec les chauffeurs>>.  <<Uber a connu une croissance exceptionnelle depuis sa creation, rappelle Steve Salom. Mais c'est aussi cette croissance qui est a l'origine des bouleversements actuels. Nous voulons desormais passer d'une logique fondee sur l'efficacite a une logique d'ecoute.>> Pour y arriver, l'application de reservation met en avant les dix centres d'accueil pour les chauffeurs, dans les dix villes francaises ou elle est presente. Pour Paris, il est situe a Aubervilliers, avant l'ouverture prochaine d'un centre dans Paris intra-muros. Cinquante personnes y recoivent 4000 chauffeurs par semaine.  Pas de modification de la commission d'Uber Uber souhaite aussi apporter plus de transparence dans ses relations avec ses chauffeurs qui sont des entrepreneurs independants. Le sujet le plus delicat, ce sont les deconnexions, lorsqu'Uber n'autorise plus un chauffeur a se connecter a l'application. Une commission composee de cinq chauffeurs experimentes a ete mise en place. Les mecontents peuvent desormais y faire appel. Uber n'est pas tenu legalement de suivre ces avis mais s'oblige a le faire, du moins pour l'instant. Cette commission s'est prononcee a neuf reprises et n'a confirme la deconnexion qu'une seule fois.  Le sujet le plus important reste le soutien financier que peut apporter Uber a ses chauffeurs en difficulte. C'etait la principale revendication des organisations de chauffeurs. Elles militaient pour une hausse des tarifs payes par les clients ou, au moins, une baisse de la commission de 25% prelevee par Uber sur le prix de chaque course. Ce que refuse l'entreprise qui souligne qu'elle perd encore beaucoup d'argent. A l'echelle mondiale, elle perdu 708 millions de dollars au premier trimestre pour un chiffre d'affaires de 3,4 milliards. Elle souhaite plutot mettre en place pour un millier de chauffeurs en difficulte un accompagnement personnalise, dispense par une societe de coaching.  Souvent, les conducteurs ignorent les aides et garanties auxquelles ils peuvent pretendre. Elles sont etre d'autant plus cruciales qu'elles peuvent servir a acquerir leur vehicule. Ce qui est financierement plus interessant que d'en etre locataire. <<Nous avons deja depense 1,8 million d'euros dans ces differents dispositifs d'aide, explique Steve Salom. La somme que nous avions initialement prevu d'y consacrer, deux millions d'euros, sera largement depassee.>> Reste a savoir si les chauffeurs et leurs representants estiment qu'ils s'y retrouvent.", "theme": "societes"}