{"id_art": "01cde499eb832bfb58dafdab964be743", "title": "Un ete en toscane : les caves du <<vini nobili>>", "newspaper": "Le Figaro", "author": ["Isabelle Schmitz"], "date_publi": "2017-06-11", "content": "Une fois revigore par les eaux de Bagno Vignoni, l'on est tout frais pour partir a l'assaut de quelques-unes des trois cents caves de Montalcino. En trente ans, elles ont fleuri sur ces collines comme au printemps les arbres fruitiers. Ridiculement novices face aux caves millenaires de Montepulciano, elles ont pourtant reussi a produire, en moins de cinquante ans, l'actuel favori des classements oenologiques, le Brunello di Montalcino. On doit l'invention de sa fabrication a Ferruccio Biondi-Santi, qui, a l'inverse des coutumes locales qui pronaient des vins rouges jeunes et souvent petillants, entreprit de faire vieillir durant cinq ans son vin de San Giovese. Il obtint un nectar d'un rouge rubis tendant vers le grenat, au parfum intense, et en bouche un vin a la fois sec, robuste et harmonieux, sans etre aussi chaleureux que le vino nobile.  L'un des premiers domaines agricoles qui, en plus de l'huile d'olive, ait entrepris de cultiver la vigne a Montalcino, en 1970, est le domaine d'Altesino. Avec ses 45 hectares de vignobles repartis sur differents versants autour de Montalcino, et ses 250 000 bouteilles produites par an, il s'est impose comme un des plus grands de la region. Parmi ses differents vignobles, seul le San Giovese est destine a devenir du Brunello.  Sur la passerelle de la cave colossale et ultramoderne, Lorenzo Gucci, responsable commercial, en expose toute la difficulte de fabrication: <<Le San Giovese est capricieux, extremement sensible aux micro-climats, chaque vignoble a besoin d'un traitement different. Parmi eux, il en est un qui constitue pour nous une enigme, le Montosoli. C'est notre plus noble vignoble, qui a un climat <<tutto suo>>, et donne un vin unique. Nous sommes les seuls a produire du Brunello du Montalcino Montosoli>>, ajoute avec fierte ce florentin acquis a la cause des vins siennois.  Le succes des grands n'empeche pas, toutefois, les petits producteurs de percer egalement sur le marche viticole. Parmi eux, Ettore et son epouse Erica, turinois d'origine, qui ont obtenu une citation plus que flatteuse dans le <<Wine spectator>> pour la qualite de leur <<vin de garage>>, expression consacree pour les petites productions de grande qualite. Au milieu de quarante-quatre hectares de foret de chenes, voila vingt-six ans que cet ancien banquier cultive deux hectares de vigne, et seize ans qu'il vend son vin. Tout y est recolte a la main, <<pour ne pas stresser l'arome>>. Les anges ne mangent ni ne boivent, et ne pouvant gouter le vin, ils en pleurent... Enthousiaste comme s'il s'agissait de sa premiere cuvee, Ettore nous introduit a la <<ceremonie>> de la degustation: on tourne le vin assez lentement dans son verre pour en contempler la couleur, d'un rouge plus clair que du Merlot, on observe sur les bords les <<jambes>> du vin, joliment appelees ici <<lacrime di angelo>>: les anges ne mangent ni ne boivent, et ne pouvant gouter le vin, ils en pleurent... Ces traces discretes sur le verre denotent en realite le degre d'alcool. Plus on voit d'arcs, explique-t-il, plus il est bon. Parmi tous ceux qui ont eu le privilege de cette degustation, un bon millier d'amateurs reguliers guettent, chaque annee, la sortie, au domaine de Sesta di Sopra, du Brunello di Montalcino, et du Rosso di Montalcino, un assemblage de vins plus jeunes, qui necessitent un an seulement de fermentation. Tous deux sont des vins de qualite, mais ils jouent sur des gammes differentes. <<Le rosso m'evoque Sheherazade de Korsakov, avance Ettore, alors que le Brunello a la puissance de la 5e symphonie de Beethoven.>> A quelques kilometres de la, un autre viticulteur a pris la metaphore musicale au serieux. Cet avocat milanais, musicien de cabaret qui a tutoye les plus grands, de Brassens a Paolo Conte, a decide, apres trente-cinq ans de carriere, de mettre son amour de la musique au profit non seulement des hommes, mais des plantes, et ce celle qu'il prefere: la vigne. Les panneaux <<Al paradiso di Frassina>> qui vous guident depuis Montalcino vers ses XX hectares d'exploitation ont beau annoncer <<le vin de Mozart>>, la surprise est totale lorsque l'on arrive au beau milieu de vignes qui ont l'air rassemblees pour ecouter le Concerto pour clarinette, le solo de la Reine de la nuit, ou les Vepres solennelles d'un confesseur. Le maitre des lieux observe, amuse, ses visiteurs un peu interloques, avant de leur livrer son secret qui, insiste-t-il, n'en est pas un: <<La musique est une vague d'energie qui ameliore la vie des hommes et des animaux, alors pourquoi pas des plantes?>>>> Les plantes sont douees de sensibilite et d'intelligence C'est au son du  Requiem  de Mozart qu'il decouvre, en 1995, ce terrain de vignobles abandonnes depuis 50 ans, et qu'il a l'intuition de cultiver du vin en musique.  Giancarlo Cignozzi a un physique d'acteur, un bagout impressionnant, une energie a retourner les collines toscanes. Ce Belmondo milanais a du reveur la fantaisie et la passion, pour le reste, c'est un homme de science et d'action. Il se met en quete de ce qui existe de similaire de par le monde: en pratique, les Chinois, les Japonais, les Coreens, les Indiens appliquent le principe musical depuis longtemps, ameliorant avec un succes la culture du soja et du riz. En theorie, les scientifiques qui se sont penches sur la question sont formels: les plantes sont douees de sensibilite et d'intelligence. La musique, l'ambiance et les intentions de l'entourage ne leur sont pas indifferentes.  Expert en interrogatoire pour la CIA, Cleve Backster posa, en 1966, les electrodes du detecteur de mensonge sur une des plantes de son bureau et constata avec stupefaction qu'elle reagissait aux intentions agreables comme desagreables (le fait de vouloir craquer une allumette pour en bruler une partie la mettant dans un etat de panique relaye par le detecteur de mensonge). Cette experience le conduisit a des annees d'etudes et ouvrit le champ a toute une recherche qui confirme cette sensibilite de la plante.  Specialiste de l'ouie, le professeur Alfred Tomatis, a quant a lui lance dans de nombreux hopitaux l'usage de la musicotherapie pour lutter contre la maladie d'Alzheimer, la depression, l'autisme. Dans  Pourquoi Mozart  (1991) il vante les effets de cette musique composee majoritairement en mode majeur, pas en mineur. L'aventurier viticulteur l'a constate sur son vin: <<je peux temoigner des effets de la musique de Mozart sur la vigne, meilleurs que ceux de Vivaldi, Bach, Beethoven, Malher, que je diffusais aussi au debut... Mozart est un optimiste fondamental, la concentration de polyphenols, qui font la grandeur du vin, est optimale avec du Mozart.>>  Mais ce n'est pas tout. Giancarlo a aussi pris connaissance de <<l'effet Mozart>>, cette etude mathematique qui a trouve une concordance totale entre la musique du Maitre et les sequences de Fibonacci, ces suites de numeros dont le rapport correspond au nombre d'or inscrit dans la nature a 80 %. <<Il a structure ses mesures, entre l'exposition et le developpement du theme, selon les sequences de Fibonacci, a 100%. Sa musique, plus que toute autre, ressemble a celle de la nature tout entiere>>. On diffuse du Mozart a cote des cuves Quelques annees d'experiences acoustico-viticoles lui confirment la pertinence de son intuition: la musique diffusee rend la plante puis resistante, distrait les insectes, empeche la cigale femelle d'entendre la serenade que le male s'epoumone a lui chanter et de le rejoindre. <<Plus de musique, moins de chimie!>>, conclut-il, triomphant.  Quand on diffuse du Mozart a cote des cuves, la fermentation est, en outre, plus rapide. Le projet prend de l'ampleur et seduit le Pr. Andrea Lucchi, specialiste de la protection des plantes a l'universite de Pise, et le Pr. Stefano Mancuso, createur du departement de neurologie vegetale a l'universite de Florence, lui propose de suivre scientifiquement l'experience et de la sponsoriser. L'Ecole polytechnique de Geneve s'y interesse egalement de pres. Arrive enfin, en 2005, une piece maitresse dans le developpement du domaine: Amar Bose, fondateur de l'entreprise homonyme d'enceintes, vient en personne au Paradiso di Frassina, decouvrir de ses propres yeux le laboratoire en plein champ. <<Il est sorti de sa Mazeratti violette, pleine de son, a arpente les vignes, vu mes enceintes et ecoute Mozart. Puis il a dit, tout simplement: <<Pour nous, hindous, la musique est la plus fantastique vibration que nous puissions recevoir de l'absolu. Je te suivrai. Dans un mois, tu auras des enceintes Bose partout>>. Elles sont aujourd'hui 154, reparties sur six hectares.  Douze ans plus tard, Giancarlo Cignozzi savoure le <<vin de Mozart>>, avec un contentement sans melange. A ceux qui regardent l'huluberlu comme un negociant malin ayant trouve l'argument commercial pour mieux vendre son Brunello, les connaisseurs objectent la grande qualite de ses vins pour un prix tres modeste: le Brunello, le Rosso, la cuvee de prestige de la <<Flute enchantee>>, (premiere vendange sur les grappes les plus exposees a la musique de Mozart), et son <<Douze raisins>>, cuvee speciale ou il a confronte six cepages de Bordeaux a six cepages toscans. Preuve ultime de sa passion: l'opera-bouffe qu'il a concu sur l'empire du Bordeaux,  Barbatelle ,  una di vino commedia , mis en musique par le compositeur de la  Misa tango , Luis Bakalov, joue a l'Auditorium de Milan en Avril 2015 et 2016. Avec une intrigue et un livret truculents, ecrits par le viticulteur artiste, qui faisait jouer du Mozart a ses vignes.  Toscane eternelle sur  Figaro Store Le Figaro Hors-Serie explore la Toscane, cette terre qui avait inspire a Dante son paradis. Decryptage des secrets de la sacristie de Michel-Ange, exploration des chantiers de restauration, promenades dans les plus secrets des jardins toscans, decouvertes des nouveaux musees, reportage dans les coulisses des fetes traditionnelles du Palio de Sienne et du Calcio fiorentino, visite des palais de l'aristocratie florentine et des villas des anciens seigneurs de Lucques, degustations dans les caves ou vieillit le vino nobile de Montepulciano et le Rosso di Montalcino...", "theme": "arts expositions"}