{"id_art": "92fbc8324b61624010a48665d522e167", "title": "Airbus vise un nouveau record de production, le titre poursuit sa course en avant - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-04", "content": "Airbus arrive ce matin en tete des plus fortes hausses du CAC 40 a plus de 88 euros, ce qui porte a 40% la hausse du cours depuis le debut de l'annee. Les investisseurs reagissent favorablement a la declaration de Fabrice Bregier, le president de la division des avions commerciaux d'Airbus, qui a annonce dans une interview accordee au journal Les Echos que l'avionneur europeen a toujours pour objectif de livrer plus de 700 appareils cette annee. Ce qui constituerait un nouveau record de production. \n Les ventes sont toujours portees par le succes de l'A320neo sur le segment moyen-courrier et l'A350 sur le long-courrier. L'ambition officieuse du groupe est meme de parvenir a produire 720 appareils cette annee. A fin novembre, un peu moins de 600 avions ont d'ores et deja ete livres, precise le numero deux d'Airbus. \n Parallelement, le carnet de commandes ne faiblit pas. On se souvient qu'Airbus avait annonce le 15 novembre dernier avoir remporte une commande historique de 430 avions A320neo aupres d'Indigo Partners, le fonds d'investissement americain specialise dans le transport aerien, positionne sur le segment des compagnies aeriennes ultra <<low cost>>. Ce contrat porte sur un montant total de 49,5 milliards de dollars. \n Notre recommandation sur  AIRBUS: RESTEZ A L'ECART, APRES NOTRE CONSEIL DE PRISE DE PROFITS \n Debut octobre nous avions recommande de prendre l'integralite des benefices, notre objectif de cours de 80 euros ayant ete atteint.  Depuis le titre s'est adjuge pres de 10%, mais nous maintenons notre conseil. L'action se paye plus de 26 fois les profits attendus cette annee, a ce niveau le potentiel de hausse du titre apparait limite. Les resultats du troisieme trimestre etaient tout juste conformes aux attentes: un benefice operationnel ajuste en repli de 4% et un chiffre d'affaires en progression modeste de 2%. Dans ce contexte, un possible depart du dirigeant d'Airbus, Tom Enders, n'est pas a exclure et pourrait peser sur le titre. Fabrice Bregier n'a pas dementi les rumeurs qui circulent sur le marche, il a declare qu'il <<faut laisser le board prendre les decisions>>. \n Cours a date du conseil:  88,13EUR \n Objectif de cours:  80 EUR atteint et depasse \n Profil d'investisseur:  tout public, PEA \n Horizon d'investissement:  sans objet \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           293 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Airbus vise un nouveau record de production, le titre poursuit sa course en avant \n                         Pourquoi les obligations sont desormais plus risquees que les actions \n                         Pourquoi les obligations sont desormais plus risquees que les actions \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}