{"id_art": "062fdb24267f760fb9dd2a0ae3694039", "title": "A l'Aquaboulevard de Paris, Baywatch boit la tasse", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1"], "date_publi": "2017-06-09", "content": "<<Barbecue geant, bar a cocktail, beach-volley, Dj de folie et autres animations sous la protection des sauveteurs de la team  Baywatch ! Venez comme vous etes (ou en maillot de bain)!>> Bon, avouons-le, nous n'avons pas ose mettre un maillot. Nos confreres, non plus. Et pour le Dj de folie, on le cherche encore.  Les quelques habitues de l'Aquaboulevard, ou se tenait jeudi soir une avant-premiere de  Baywatch , reboot de la serie  Alerte a Malibu , sur les ecrans le 21 juin, semblaient un peu surpris du spectacle. Mais qu'est-ce que la <<team  Baywatch >> est allee faire dans cette galere? De la com', pardi. <<On compte sur vous pour partager vos avis sur le film a vos 5, 10, ou 10.000 followers>>, annonce fierement le publiciste du film. Au cinema Gaumont de l'Aquaboulevard, les invites n'ont pas vraiment ete choisis au hasard.  On trouve donc journalistes, quelques humoristes, des rappeurs, mais surtout de nombreux jeunes <<influenceurs>> (les blogeurs cinema, c'est demode) venus assister a soiree. Ces champions des reseaux sociaux, tous ensemble, possedent des centaines de milliers de fans sur  Twitter . Un tresor, un <<capital publicite>> non negligeable. Peu importe qu'ils aiment ou pas le film qu'on leur montre, l'essentiel reste qu'ils en parlent. Et que leur parole devienne virale. En cas d'enthousiasme, il serait, <<communicatif>>. C'est que se semblent croire les producteurs de  Baywatch  qui ont donc soigne la mise en scene. Ou plutot, la mise en condition. Il en faut pour supporter de voir les musculatures luisantes de Dwayne Johnson et Zac Efron pendant plus de 117 minutes quand on est gaule comme une crevette.  Surf mecanique et beach-volley David Lafarge est un youtuber influent donc. Connu surtout pour ses videos sur les cartes  Pokemon . Il parade avec des grosses lunettes noires qui lui mangent le visage. Ceinture Hermes, sac a dos Gucci visse sur le dos, il semble tres soucieux de partager une photo de lui a cote d'un comedien de  Baywatch ... Enfin, son effigie en carton. Les stars du film n'ont pas fait le voyage jusqu'a la France. Dommage, on aurait bien aime parler avec Kelly Rohrbac ou Ilfenesh Hadera de leurs longs plans et de leurs ralentis sur la plage de Malibu. Un petit tour sur Google images et vous comprendrez l'ampleur de nos regrets.    Wesley Krid est un invite d'un autre type. L'oreille vissee a son telephone, il est l'une des attractions de la soiree. Une petite lyceenne aux cheveux blonds veut absolument le rencontrer, mais le jeune homme est entoure d'une troupe d'amis. <<Je n'ose pas l'approcher, je ne sais pas quoi lui dire, je vais me taper la honte>>, confie-t-elle a ses copines. Et  Baywatch,  on en parle. Euh..   Les vertus de l'ivresse Dans cette drole d'avant-premiere, on s'ennuie un peu. Des faux sauveteurs en mer aux muscles saillants tentent de redonner une touche de sensualite a avant-premiere. Nos figurants bodybuildes l'ont compris: leur role ce soir est de mimer le scenario de  Baywatch  dont la  bande-annonce vaut son pesant de kitch assume . Alors, ils courent au ralenti et poussent les invites a participer aux activites. Dans le desordre: surf mecanique, beach-volley, borne d'arcade et petanque...  Ah, quand meme, on a degote des professionnels. Des vrais. Comme ce sauveteur apprend les gestes qui... sauvent. Un peu moins attirant, c'est vrai, que les Pamela Anderson de pacotille qui tournicotent dans les parages. <<Bon, vu que je vais voir un film debile, je vais au moins apprendre un truc intelligent>>, s'exclame, assez lucide, un trentenaire barbu. Le maitre nageur ne sera donc pas venu en vain.  Bilan de cette seance sur la plage de Malibu-Aquaboulevard? Un reboot insipide, des stars, pas vraiment celles que l'on attendait, des relents de monoi et quelques vagues de Mojitos.  Devant une telle avarie, l'ivresse a quelques vertus d'ailleurs. Et, au fond  Baywatch  n'est sans doute pas plus niais que la serie  Alerte a Malibu . De toute facons, nos souvenirs deviennent un peu brumeux. Les mannequins sont rhabilles. Les influenceurs comptent leur <<RT>> sur Twitter. Ils n'ont pas encore fini de surfer sur l'evenement. ", "theme": "cinema"}