{"id_art": "605f8a7d5936391240d6ed7788f377a9", "title": "Face a l'afflux de migrants, l'Italie menace de fermer ses ports", "newspaper": "Le Figaro", "author": ["Jean-Jacques Mevel"], "date_publi": "2017-07-03", "content": "L'Italie a vu deferler une vague de 10.000 migrants africains en 48 heures la semaine derniere et elle en a assez d'attendre un partage du fardeau. La France, l'Espagne et aussi l'Allemagne vont devoir  calmer sa colere  apres un vrai coup de semonce: Rome pourrait interdire les cotes italiennes a une partie des irreguliers, obligeant les voisins mediterraneens a les accueillir directement pour la premiere fois. \n                                 \n                                     Rome pourrait interdire les cotes italiennes a une partie des irreguliers, obligeant les voisins mediterraneens a les accueillir directement pour la premiere fois     \n                             La menace, formulee en coulisse mais pas confirmee par le gouvernement Gentiloni, suffit a declencher un branle-bas diplomatique. Il debute dimanche a Paris, avec un rendez-vous d'urgence des trois ministres de l'Interieur francais, allemand et italien. Jeudi, les memes tenteront une fois encore de trouver avec leurs 25  collegues de l'UE une issue au dilemme qui hante la crise migratoire: comment aider les pays de premiere ligne, comme l'Italie et la Grece, sans les soulager d'au moins une partie des irreguliers? La discussion se prolongera sans doute au sommet du G20, vendredi a Hambourg. Les Africains debarques au sud de l'Italie sont avant tout des migrants <<economiques>>. Ils sont voues a l'expulsion a terme, a la difference des beneficiaires du droit d'asile comme les refugies de guerre syriens. Mais ni Marseille ni Barcelone ne seraient enthousiastes a les recevoir meme provisoirement, comme le font aujourd'hui les ports de Sicile et de Calabre. D'autant que  les chiffres explosent : l'Italie en a deja accueilli plus de 80.000 cette annee, un tiers de plus qu'au premier semestre  2016 . Marseille sollicitee? La majorite des nouveaux arrivants sont recueillis en mer, non loin des cotes libyennes, par les batiments militaires et civils de deux operations de sauvetage de l'UE, <<Sophia>> et <<Triton>>. Le mandat est clair et Rome ne le conteste pas: ces migrants continueront d'etre debarques sur le sol italien. Le cas des bateaux affretes par les ONG francaises, espagnoles ou allemandes  est plus ambigu . De plus en plus nombreux, ils peuvent recueillir jusqu'a la moitie des irreguliers. Ils sont aussi plus difficiles a controler. La diplomatie italienne soutient que le pays de pavillon devrait etre le pays de debarquement des migrants. Comprendre: la France, l'Espagne voire la Republique federale... \n                                 \n                                     <<On ne peut pas prendre toute la misere du monde, mais chacun doit prendre sa part. C'est bien de cela qu'il s'agit>>         Emmanuel Macron, la semaine derniere a Berlin     \n                             Le sujet sera discute cette semaine par Paolo Gentiloni et Jean-Claude Juncker, le patron de la Commission. A ses yeux, l'Italie et la Grece <<ne peuvent plus etre laissees seules en premiere ligne>>. Bruxelles legitime l'inquietude de l'Italie, mobilise de nouveaux financements et se prepare, le cas echeant, a modifier les regles de debarquement pour les ONG. La France et l'Espagne font la moue. Le president Macron, pourtant, fait une ouverture: <<On ne peut pas prendre toute la misere du monde, mais chacun doit prendre sa part. C'est bien de cela qu'il s'agit>>, disait-il la semaine derniere a Berlin, empruntant une formule chere a Michel Rocard. Pression politique En cas d'echec, il y a peu de risques que l'Italie interdise finalement l'entree des pavillons etrangers dans ses ports, veut croire Bruxelles. Rome force l'admiration pour la tache accomplie depuis trois ans, avec l'accueil de 500.000  migrants et refugies. Un geste de mauvaise humeur pourrait tout gacher, dechirer profondement l'UE et infliger un spectacle encore plus desolant en Mediterranee.  Dans la Botte pourtant, la pression politique n'est pas pres de se relacher, avec en vue des elections generales au plus tard au printemps 2018. Le Parti democratique de Matteo Renzi, au pouvoir, se sent chaque jour plus vulnerable sur le dossier brulant de l'immigration. Silvio Berlusconi et  l'inclassable Beppe Grillo  multiplient les attaques. Alors que les offensives electorales du populisme et de l'extreme droite viennent de se briser en Autriche, aux Pays-Bas et en France, l'Italie craint au contraire d'etre deux fois perdante. Elle attend un geste politique de ses voisins. <<Macron, au secours! Les populistes reviennent...>>, titrait il y a quelques jours  La Stampa , le grand quotidien du Nord.", "theme": "international"}