{"id_art": "662ef62b849cbf75d93918717273ea4b", "title": "Adama Traore : une nouvelle expertise medicale conclut a une mort par asphyxie", "newspaper": "Le Figaro", "author": ["Alexis Feertchak, AFP agence"], "date_publi": "2017-07-05", "content": "<<La mort de Monsieur Adama Traore est secondaire a un etat asphyxique aigu, lie a la decompensation - a l'occasion d'un effort et de stress>>, affirment le professeur Jean-Patrick Barbet et le docteur Pierre Validire dans  leur rapport medical . Cette nouvelle expertise avait ete demandee par la famille du jeune homme de vingt-quatre ans, mort le 19 juillet 2016 lors de son interpellation par des gendarmes. Selon les conclusions des deux medecins, revelees par  Le Parisien  de ce mercredi, la cause de cette asphyxie reste a etablir.  Pres d'un an apres ce drame, qualifie de <<bavure>> policiere par l'entourage et qui avait entraine  plusieurs nuits de violences a Beaumont-sur-Oise et ses environs dans le Val-d'Oise , ces conclusions viennent confirmer l'autopsie et la contre-expertise realisee en juillet 2016 par un college d'experts de l'Institut medico-legal de Paris qui avaient deja toutes deux conclu a une mort par <<syndrome asphyxique>>. >> Lire aussi -  Les zones d'ombre qui entourent la mort d'Adama Traore La these de l'ancien procureur de Pontoise, Yves Jannier, est ainsi mise en defaut. Le magistrat du parquet, aujourd'hui avocat general pres de la Cour d'appel de Paris, declarait le 21 juillet dernier qu'Adama Traore <<avait une infection tres grave>>, <<touchant plusieurs organes>>. L'examen de prelevements realises sur le coeur d'Adama Traore mettait <<en evidence un ensemble de lesions compatibles avec une cardio-myopathie hypertrophique qui est potentiellement la cause directe de la mort>>, affirmait-il a l'epoque. Ce dernier rapport ecarte a nouveau l'existence de <<lesions d'allure infectieuse>> mentionnees dans l'autopsie et mises en avant par les autorites a l'epoque, mais non relevees lors de la contre-expertise.  La these du placage ventral des gendarmes mise en avant par l'avocat de la famille Traore Apres cette contre-expertise, qui ne mettait pas en evidence de traces de violence, la famille avait demande une nouvelle expertise, acceptee par les juges d'instruction parisiens charges du dossier, depuis  le depaysement de l'enquete a Paris en janvier dernier . Neanmoins, la question de savoir si Adama Traore est mort par asphyxie suite notamment a une fragilite cardiaque ou a une compression thoracique lors de l'intervention des gendarmes, ou a ces deux facteurs cumules, <<n'est pas tranchee>> a ce stade des investigations, estime une source proche du dossier. L'avocat de la famille Traore, Yassine Bouzrou, est plus affirmatif au  micro d'Europe 1 : <<Contrairement aux allegations mediatiques du procureur de la Republique de Pontoise de l'epoque, M. Adama Traore souffrait d'aucune infection et donc nous pouvons affirmer clairement l'hypothese de la famille, a savoir des violences volontaires ayant entraine la mort. Nous esperons donc que les trois juges d'instruction saisis en tireront toutes les consequences en poursuivant les gendarmes qui font l'objet d'une plainte>>. <<Une des causes possibles de la mort, c'est le placage ventral des gendarmes qui contribue a une compression thoracique>>, ajoute l'avocat de la partie civile. La  contre-autopsie realisee fin juillet  ne montrait quant a elle <<aucune trace de violence>>.  Lors de son arrestation, sous des temperatures caniculaires, le jeune homme age de 24 ans avait ete maintenu au sol sous <<le poids des corps>> des trois gendarmes, selon une source proche de l'enquete citant les declarations de l'un des militaires, qui assurait n'avoir porte aucun coup. Jusqu'ici, les trois gendarmes ont seulement ete entendus en tant que temoins. Une autre interrogation porte sur les secours prodigues a Adama Traore lors de son interpellation. Alors qu'il avait fait part a ce moment-la de difficultes respiratoires, selon l'un des gendarmes auditionnes, il aurait ete mis en position laterale de securite par les militaires.  Ces declarations des gendarmes ont pourtant ete contredites par le temoignage d'un sapeur-pompier  arrive apres le malaise d'Adama Traore, lequel estime que le jeune homme etait <<face contre terre, sur le ventre, mains dans le dos menottees>>. ", "theme": "actualite france"}