{"id_art": "f970497a26929f3f4e9b3e07f04484ec", "title": "Trump pris dans l'engrenage afghan", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-15", "content": "Apres avoir averti le Congres de la difficulte dans laquelle se trouvent les troupes americaines face a la progression des talibans,  le chef du Pentagone, Jim Mattis , a ete charge par Donald Trump de trancher la question d'un envoi possible de nouvelles troupes en Afghanistan. <<Nous ne sommes pas en train de gagner en Afghanistan en ce moment>>, et il faut <<prendre des mesures rapides face aux progres des talibans>>, avait declare le secretaire d'Etat au Comite des forces armees du Senat. Une mise garde qui semble annoncer l'envoi de troupes supplementaires en Afghanistan.  Les talibans gagnent du terrain  Sur ce dossier, Mattis se fait le porte-parole du chef des forces americaines en Afghanistan, le general John Nicholson qui, face a la  recrudescence des attaques des talibans , milite pour que 3000 a 5000 soldats supplementaires viennent renforcer les effectifs sur place (environ 8400 hommes). Il explique que les forces americaines eprouvent de grandes difficultes dans leur mission d'encadrement de l'armee afghane face a l'amplification des attaques.  Chasses du pouvoir en 2001, les talibans ont gagne depuis quelques annees du terrain sur les forces afghanes et leurs allies occidentaux, notamment dans la region d'Helmand au sud du pays, ou les combats et les attaques se sont intensifies. Les autorites de Kaboul ne controlent plus aujourd'hui que 60% du territoire national.  Sans vraiment convaincre,  les forces talibanes ont nie leur implication dans l'attentat du 31 mai a Kaboul, le plus meurtrier (150 morts) depuis l'arrivee des Americains . La rebellion armee islamiste a, en revanche, revendique l'attaque de samedi dernier qui a tue trois soldats americains et blesse un autre dans la region du Nanghar a l'est du pays. Un soldat afghan, qui s'est avere etre un combattant taliban infiltre, avait sciemment ouvert le feu sur ces soldats occidentaux. Cette attaque est une nouvelle illustration du manque d'organisation et de l'inexperience de l'armee afghane.  Redefinir la strategie americaine en Afghanistan  Depuis 2001, l'un des objectifs des troupes occidentales, pour accompagner leur guerre contre insurrectionnelle face aux talibans, est de former l'armee afghane. Les soldats americains ne sont pas aujourd'hui censes participer aux combats, meme si leur aviation appuie les troupes afghanes. Devant le Congres, Mattis a toutefois laisse entendre qu'une augmentation des effectifs americains permettrait de mieux epauler les soldats afghans dans les combats, et meme a leur apporter un plus grand <<soutien de feu>>. Cette <<urgente>> redefinition de la strategie americaine en Afghanistan, selon Mattis, n'est qu'un nouvel episode dans l'histoire de la presence, en dents de scie, des forces americaines dans ce pays depuis maintenant plus de 15 ans. Le president Obama avait cherche a se sortir de ce qu'il considerait comme un bourbier, ou plus de 2000 soldats americains ont perdu la vie. Il avait finalement cede aux pressions des militaires sur place, qui etaient persuades a l'epoque de pouvoir regler la situation.  Obama avait envoye de nouvelles troupes en 2009 , lors de l'operation <<Surge>> (<<sursaut>>) , tout en annoncant leur retrait avant la fin 2016. .. C'est maintenant au tour du president Trump de devoir revenir sur ses promesses de campagne, lui qui disait vouloir limiter la presence americaine a l'etranger en faisant passer l'<<America first>>. Aucune decision officielle n'a encore ete faite concernant le nombre exact de soldats a envoyer, mais Mattis a d'ores et deja annonce la tenue mi-juillet d'une nouvelle conference au Congres pour determiner en detail les termes de cette nouvelle strategie en Afghanistan. Soutenue par le president du comite des forces armees, le senateur republicain John McCain, elle pourrait bien aboutir a l'envoi de plus d'une centaine d'hommes, relancant la puissance americaine au coeur du conflit afghan. ", "theme": "international"}