{"id_art": "7a7ac2b3b861b37f2e72623f812fd79b", "title": "System of a down, Green day, Epica... le festival de metal Download a mis le feu", "newspaper": "Le Figaro", "author": ["Alice Develey"], "date_publi": "2017-06-12", "content": "On comprend maintenant pourquoi le festival s'est deroule aussi loin de l'hippodrome de Longchamp (Paris XVI) cette annee. La terre a litteralement tremble ce week-end sur l'ex-base aerienne 217 de Bretigny-sur-Orges. Quatre scenes, cinquante groupes de metal, 120.000 fans, dont 12.000 campeurs... La deuxieme edition du petit frere du festival anglais de Donington a brille de mille feux. Et ce ne sont pas les temperatures incendiaires qui sont responsables de ce climat!  System of a Down,  Gojira, Dagoba, Slayer, Prophets of Rage,  Epica ... Les plus grands de la scene metal ont fait le deplacement. Durant trois jours, ces groupes ont rivalise de  growls  (rugissements propres aux chanteurs de metal) et  riffs  (court morceau de guitare) endiables, portes par des effets de lumieres eblouissants et jets de flammes incandescents. Une programmation riche d'emotions qui n'a pas manque de saisir le public. En communion parfaite avec les musiciens et chanteurs, il a enchaine  circle pit  (une melee ou les participants courent en cercle sur un rythme rapide),  walls  (deux murs de public qui se rencontrent),  headbangs  (jetee de cheveux d'avant en arriere) et  pogo  (danse grunge-punk). Trois jours de concerts dantesques <<Memorables>>, <<dementiels>>, <<geniaux>>... les fans n'ont pas manque d'user de superlatifs pour parler de leurs groupes fetiches. Parmi eux, Blink-182. Malgre le remplacement de l'illustre guitariste et chanteur Tom DeLonge par Matt Skiba, le fameux trio rock a en effet su remporter l'adhesion du public en reprenant ses classiques, tel  All the small things . Ce, en depit d'une sonorisation et d'une ambiance <<un peu plate>> au debut, nous confie l'un des fans. Pas d'attente concernant  le groupe de rock francais Gojira.  La fievre etait au rendez-vous avant meme que les quatres membres fassent leur entree sur scene. Une chaleur qui n'a pas faibli lors du jeu de leurs morceaux issus de leur dernier album  Magma .  Plebiscite, dont ont cruellement manque les  musiciens de Linkin Park  lorsque ces derniers se sont essayes a composer les melodies <<trop pop>> de leur nouveau disque,  One more light . Des huees se sont melees au chant des fans, avant de s'effacer lors des premieres notes de  In the end .       L'ambiance incandescente a repris le lendemain avec Far from Alaska. Sur des rythmes electriques et metalliques, le groupe bresilien au temperament volcanique a offert un spectacle endiable. Une performance notamment portee par son incroyable chanteuse, Emmily Barreto. Radieuse dans son tee-shirt psychedelique, l'artiste a mis le feu sur scene apres avoir transporte ses fans par ses cris de guerre et ses accents joplinien. Le titre  Dino vs. Dino  a surement ete l'acme du concert.    Le festival tremble Plus loin, sur une scene plus reduite le trio de Project Black Pantera s'erige en roi de la scene metal. Torse-nu, les tresses branlantes par le souffle des guitares electriques, les musiciens se dechainent. L'un d'eux descendra d'ailleurs dans le public pour realiser -avec une seule main s'il vous plait-un riff . A la plus grande joie des fans qui repondront alors par deux circle pit. Les premiers de la journee. Epica ne sera pas en reste. Le groupe de metal symphonique parviendra, en plus de jets de flammes, a mettre le feu dans le public, qui enchainera circle pit, handbangs et pogos . Portes par l'unique voix melodieusede sa chanteuse Simone Simons, les spectateurs entonneront meme quelques notes. Malgre la chaleur de plus en plus etouffante, les fans tapent du pied et se deboitent le cou. Le rythme est frenetique. Impossible de s'arreter. Et ce ne sont pas les prestations d'Alter Bridge ou encore Slayer qui ralentiront la cadence du festival. Les groupes de metal redoubleront d'effort pour faire trembler le festival. Pari reussi. Les vibrations se feront ressentir jusque sur les tables des brasseries de la base aerienne. L'arrivee de System of a Down en fin de soiree ne manquera pas de bercer les derniers courageux. Chewing-gum en bouche, Serj Tankian reprendra avec son habituel air malicieux les meilleurs classiques du groupe. Mr Jack, Violent Pornography, Aerials, Chop Suey... Le public laissera tres peu de souffle au chanteur, qui ne coupera pas ses morceaux pour parler a ses fans. L'emotion est la. On chante en choeur, on se balance de droite a gauche, on leve les bras.  Le champ de Bretigny transforme en terrain de boue Meme refrain le lendemain, pour le dernier jour du festival. Le parfum de metal -et d'herbe- ne s'est pas envole avec l'air chaud de la veille. Mastodon,  Suicidal Tendencies , Lost Society reveilleront les ardeurs des festivaliers. Prophets of rage, notamment, eblouira le public. Une performance remarquee par son engagement politique. Une guitare revelera tout en subtilite un message pour le president americain <<F*ck Trump>>.  Un seul oeil sur les ecrans geants suffira a admirer la foule encore tremblante sur le champ de Bretigny transforme en terrain de boue. C'est a se demander comment certains ont fait pour sortir immacules de ces tranchees... Le festival se terminera en un veritable bouquet d'artifice avec la performance explosive du  groupe de rock Green Day . En coeur avec le public, Billie Joe Armstrong a rejoue ses mythiques Saint Jimmy, Holiday, Boulevard of Broken dreams, American Idiot. Preuve de son adhesion avec la foule? Le chanteur a pousse la chansonnette avec un fan sur scene puis a, avec un autre, joue un morceau de guitare.  Le festival Download a offert pour sa deuxieme edition une formidable programmation, pleine de promesses pour l'annee prochaine. Mais, que les fans se rassurent, pas besoin d'attendre aussi longtemps pour esperer se dechainer sur du metal. Prochain deboitage de cou prevu du 16 au 18 juin prochains a Clisson, au  Hellfest!", "theme": "musique"}