{"id_art": "b15a942f3da22e33faa655b729a87366", "title": "La Bourse de Paris entame decembre avec prudence - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-01", "content": "L'indice CAC 40 gagnait 0,06% dans les premiers echanges a 5.402,66 points. La veille, il avait fini en petite hausse de 0,14%. La veille, l'indice avait fini en repli de 0,47%. \n Contrairement a la cote parisienne, les indices americains ont fini en hausse jeudi, dopes par des espoirs quant a la possibilite de voir la reforme fiscale promise par Donald Trump adoptee a breve echeance.  \n <<La forte hausse a ete a mettre sur le retournement de veste du senateur John McCain qui a annonce qu'il voterait oui a la reforme de la fiscalite americaine>>, ont ainsi note les experts de Mirabaud Securities Geneve. \n La majorite republicaine du Senat americain va tenter ce vendredi de surmonter d'ultimes differends pour adopter sans delai la grande baisse d'impots promise par le president Trump. \n En revanche, cet elan n'etait guere partage en Europe. <<La faiblesse du dollar americain face a un euro s'appreciant semble avoir pese sur les marches europeens>>, note ainsi Michael Hewson, analyste pour CMC Markets. \n Outre la politique americaine, les investisseurs prendront connaissance de nombreux indicateurs, dont les indices PMI manufacturiers Markit en France et en zone euro. Les Etats-Unis publieront egalement cet indice, ainsi que les depenses dans le secteur de la construction. \n La Chine a quant a elle deja devoile le chiffre de l'activite manufacturiere, qui s'est essoufflee en novembre, selon un indicateur independant diffuse vendredi par le groupe de medias Caixin. \n Valeurs a suivre \n Sur le front des valeurs,  Total  prenait 0,69% a 47,73 euros apres avoir finalise la modernisation de son site de raffinage et de petrochimie d'Anvers, un investissement de 1,1 milliard d'euros. \n Danone  refluait de 0,11% a 70,84 euros. Le geant laitier neo-zelandais Fonterra a ete somme par le centre d'arbitrage international de Singapour (Siac) sur le commerce mondial de verser a son rival francais l'equivalent de 105 millions d'euros d'indemnites apres une fausse alerte au botulisme en 2013 concernant des laits pour enfants. \n Gemalto  montait de 0,38% a 32,03 euros alors que le specialiste de la securite numerique a annonce la suppression prochaine de 288 emplois en France, soit pres de 10% de ses effectifs dans le pays, en raison de difficultes sur ses marches historiques des cartes SIM et des cartes bancaires a puce. \n Sanofi  etait penalise (-0,37% a 76,32 euros) par l'abaissement de sa recommandation a <<sous-ponderer>> par Morgan Stanley. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1009 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Dix hotels hors du commun a New York \n                         Huit coureurs colombiens suspendus pour dopage \n                         Le Barca devra debourser 145 millions d'euros pour s'offrir Coutinho \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Parcoursup : <<Avec dix voeux, le risque de bacheliers sans affectation augmente>> \n                         La Bourse de Paris entame decembre avec prudence \n                         Sous-marin argentin : la Marine met fin a la recherche d'eventuels survivants \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}