{"id_art": "b4e00933ebc05a062a0f3c3ae5d805dc", "title": "Les Francais ont l'impression de s'appauvrir a cause de l'immobilier", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-10-11", "content": "La baisse du pouvoir d'achat est liee, non pas a l'accroissement des inegalites des revenus mais a la hausse des  prix immobiliers . C'est la conclusion  d'une note publiee recemment par Natixis et titree: <<D'ou vient le sentiment d'appauvrissement des salaries francais?>> . Graphiques a l'appui, la banque affirme que les inegalites de revenus apres redistribution sont restees stables et basses en France. >> Lire aussi -  Ces acheteurs auraient eu une piece en plus s'ils avaient emprunte six mois plus tot     En revanche, une autre statistique montre que, sur les vingt dernieres annees, les prix immobiliers se sont envoles (+150%) la ou les salaires n'ont grimpe <<que>> de 60%. Depuis l'ete 2016,  la baisse des taux d'emprunt a un niveau historiquement bas a certes redonne du pouvoir d'achat aux menages  qui n'ont pas hesite a s'endetter pour acquerir un logement. Mais les hausses des prix,  qui se sont amplifiees notamment dans les grandes villes , telles que Paris ou Bordeaux. Une situation qui  a fortement greve la capacite d'emprunt des menages .  Confirmation avec le dernier barometre de Meilleurtaux. Le pouvoir d'achat immobilier des Francais s'est affaisse au premier semestre dans les zones tendues: -8 m2 a Bordeaux et a Rennes, -4 m2 a Strasbourg, - 3 m2 a Lille ou encore -2 m2 a Paris et a Lyon. Et le debut du second confirme cette tendance. La raison? Les hausses conjuguees des prix et des taux d'interet meme si cette derniere est un peu moins brutale que la premiere.  Une bien mauvaise nouvelle pour ceux qui achetent pour la premiere fois un logement, notamment les plus modestes, qui etaient en train de faire leur retour sur le marche. <<Il est inquietant de constater que, de mois en mois, les primo-accedants empruntent moins et sur de plus longues durees>>, explique Philippe Taboret, directeur general adjoint du courtier Cafpi. Et c'est sans doute pour cela que le gouvernement a souhaite, dans un premier temps, recentrer les dispositifs de  pret a taux zero  et  Pinel  autour de ces villes ou l'offre de logements est insuffisante. >> Lire aussi -  Immobilier: le retour des primo-accedants se dessine     \n \n   \n    Credits photo Datastream, Insee, Natixis \n  \n \n              Si la hausse des prix immobiliers a grignote le pouvoir d'achat immobilier des Francais, ce n'est en revanche pas le cas des  loyers , si l'on en croit un autre graphique publie par Natixis. Leur hausse a ete moins elevee que celle des salaires, durant ces vingt dernieres annees (+40% contre +57%). Cette conclusion est plutot inattendue et devrait sans doute surprendre les locataires. Ces derniers ont, en effet, souvent l'impression que leur pouvoir d'achat est greve par la hausse des loyers. Un constat partage par le gouvernement qui a decide cet ete de baisser les  APL  pour obliger les bailleurs sociaux et inciter leurs homologues prives a diminuer leurs loyers. \n \n   \n    Credits photo Datastream, Natixis \n  \n \n             ", "theme": "article"}