{"id_art": "1381d71071055cdd4cb98e0ccf3add62", "title": "Ils louent leur propre logement sur Airbnb pour pouvoir recuperer leurs cles", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-26", "content": "C'est une pratique qui devient monnaie courante en Espagne: un particulier qui passe par Airbnb pour sous-louer illegalement un appartement au nez et a la barbe de son proprietaire. Mais cette fois-ci, la mesaventure vecue par un couple habitant a Barcelone, a ete rendue largement publique comme le raconte le  quotidien catalan La Vanguardia . >> Lire aussi -  Locations Airbnb: ce qu'il faut declarer pour ne pas etre hors la loi     Avertis par les voisins, les proprietaires se sont rendu compte que leur locataire sous-louait leur bien de 30 m2 sur Airbnb sans leur accord. Pour en avoir le coeur net, ils se sont rendus sur place pour se retrouver nez a nez avec des touristes. Leur locataire, un jeune homme de 26 ans, ayant la double nationalite russe et chilienne, n'habitait visiblement plus dans l'appartement situe a la Barceloneta, un quartier touristique de la capitale catalane, situe au centre de la ville, pres de la plage et du port. En revanche, il sous-louait les lieux moyennant 230 a 250 euros la nuit, huit fois plus que son loyer (950 euros par mois soit 30 euros par nuit).  Amende de 600.000 euros Pour denoncer cette pratique malhonnete, le couple previent le site Airbnb mais ce dernier n'estime pas pouvoir intervenir autrement qu'en jouant les mediateurs entre proprietaire et locataire. Plutot que de laisser la situation perdurer, les proprietaires ont opte pour une methode originale afin de deloger ce locataire malhonnete. Ils se sont fait passer pour des touristes et ont loue leur propre appartement une nuit, le temps de changer les serrures. Quid du locataire? Les proprietaires sont toujours sans nouvelle de lui. >> Lire aussi -  6 chiffres pour savoir ce que pesent Airbnb et la location touristique a Paris     Le couple n'a pas tarde a avertir les medias, estimant qu'il existe sans doute de veritables reseaux specialises dans le trafic de locations touristiques. Il n'en fallait pas plus pour que l'affaire fasse les gros titres en Espagne ou la colere gronde contre la pression touristique qui vide les quartiers du centre de ses habitants. De son cote, la maire de Barcelone Ada Colau (Podemos) a apporte son soutien aux proprietaires. Il faut dire que l'edile est toujours en plein bras de fer avec les plateformes de location en ligne. Ada Colau, qui veut obliger Airbnb a controler la legalite des annonces publiees sur son site, l'a menace d'une nouvelle amende de 600.000 euros, la sanction maximale prevue par la loi. La raison? Le site publie des annonces d'appartements qui ne disposent pas de licence touristique delivree par la mairie. Une pratique interdite a Barcelone depuis la fin de l'annee derniere. Selon l'adjointe au maire chargee de l'urbanisme, on compterait actuellement entre 6000 et 8000 locations illegales. >> Lire aussi -  Face aux locations Airbnb illegales, Barcelone emploie la maniere forte    ", "theme": "article"}