{"id_art": "048f5c43b09033f7a33c5846683a5d70", "title": "AccorHotels avance sur l'ouverture du capital d'AccorInvest - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-28", "content": "AccorHotels a annonce hier soir que suite a la filialisation de ses activites immobilieres au sein d'AccorInvest, il etait en train de negocier avec un groupe d'investisseurs francais et internationaux afin d'aboutir a la cession d'une partie du capital de cette branche. \n Le groupe espere parvenir prochainement a un accord definitif et indique qu'il a d'ores et deja recu plusieurs lettres de conformation d'intention detaillees. \n Notre recommandation pour  ACCORHOTELS: CONSERVEZ \n Le titre affiche ce matin la meilleure performance au sein du CAC 40. Et pour cause, cela fait plus d'un an que le marche attend que ce projet d'ouverture partielle du capital de la branche immobiliere du groupe se concretise, et cette communication indique clairement qu'une issue est proche. Le calendrier de l'operation risque donc de s'accelerer tres vite, d'autant que les activites en question ne sont plus consolidees dans les derniers comptes delivres par le groupe. Rappelons qu'Accor entend ceder entre 51 et 80% de sa filiale a des investisseurs, et que sa valeur d'actifs a ete evaluee a 6,60 milliards d'euros a la fin 2016 par BNPP Real Estate. Cette cession pourrait donc rapporter au groupe entre 3,30 et 5,30 milliards d'euros, tout en valorisant mieux ces activites et en se recentrant sur son coeur de metier, la gestion hoteliere. Le titre devrait profiter de cette issue attendue: nous relevons en consequence notre objectif de cours de 45 a 49EUR. Conservez. \n Cours a date du conseil:  42,56 EUR \n Objectif de cours:  49 EUR soit un potentiel de +15,1 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Accor veut vendre plus que des nuits d'hotel   \n AccorHotels fait un pas en arriere sur Internet   \n Accor continue de delivrer une forte croissance   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         AccorHotels avance sur l'ouverture du capital d'AccorInvest \n                         Nouvelle etape franchie pour Nanobiotix \n                         Plastic Omnium se renforce et se diversifie \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}