{"id_art": "e35ab25c2929e994ba7f0aa10b6e1278", "title": "Amazon veut vendre des voitures en ligne", "newspaper": "Le Figaro", "author": ["Antoine Garbay"], "date_publi": "2017-06-14", "content": "Commander sa voiture sur  Amazon  sera bientot possible en Europe. Selon l'hebdomadaire allemand specialise  AutomobileWoche , le geant d'internet, dont les bureaux europeens sont au Luxembourg, est actuellement en train de developper ce nouveau service. Selon Christoph Moller, responsable du departement des equipementiers automobiles d'Amazon, le Royaume-Uni aurait ete choisi comme marche pilote. Toutefois, aucune date de commercialisation n'a pour l'instant ete annoncee. >> Lire aussi: Amazon superpuissance du Web Depuis quelques annees, le site de vente en ligne convoite le secteur automobile et mene des experiences. Il est notamment deja possible de commander des pieces detachees. Depuis aout 2016 le groupe a egalement lance aux Etats-Unis,  Amazon Vehicles , un showroom virtuel qui fonctionne comme un comparateur geant mais ne permet pas l'achat. Le groupe de  Jeff Bezos  a enfin conduit des operations ponctuelles de ventes de voitures. Des Fiat 500, 500L et Panda neuves ont ainsi ete mises en vente, avec des remises minimums de 20% a 30%, sur le site italien d'Amazon. Initiees en novembre 2016, ces offres ont ete reconduites en mars dernier, incluant des propositions de locations de longue duree. Des modeles Seat ont egalement ete proposes sur le site aux Etats-Unis. Apres avoir regle un acompte de 500 euros sur le site, les clients etaient contactes par le constructeur automobile pour finaliser la commande et le vehicule etait livre dans les 72 heures. Un dispositif qu'Amazon pourrait etre tente de generaliser.    \n                                 \n                                     Amazon peut aussi se prevaloir de son experience en matiere de proposition de prix competitif>>         Guillaume Crunelle, specialiste automobile chez Deloitte.     \n                             Une offre qui seduit la jeune generation <<Amazon est le vendeur en ligne par excellence, le supermarche du monde, resume pour  BFM Business  Guillaume Crunelle, associe chez Deloitte, specialiste automobile. Amazon a la credibilite comme la surface financiere pour vendre des voitures. C'est probablement un des derniers produits qui manquent a leur catalogue>>. <<Dans notre derniere etude, 20% des personnes interrogees sont desormais pretes a acheter une voiture sur internet, contre 10% il y a deux ans, poursuit Guillaume Crunelle, un acheteur sur deux, dans la jeune generation, ne demande pas a negocier, il veut acheter au prix le plus juste. Et cela, car avant, il l'a cherche sur internet, en comparant les produits. Amazon peut aussi se prevaloir de son experience en matiere de proposition de prix competitif>>, conclut-il. Pour l'heure, Amazon n'a pas precise s'il entend se specialiser dans la vente de vehicules neufs ou d'occasions. ", "theme": "societes"}