{"id_art": "c44eef5bdfd456e815b34497c783f474", "title": "Voitures sans permis : du bruit et de la fureur", "newspaper": "Le Figaro", "author": ["Jules Humbert"], "date_publi": "2017-06-13", "content": "Le carton rose n'est pas la seule option qui vous permettra de circuler avec un vehicule motorise. Le BSR (Brevet de Securite Routiere), vous autorisera a rouler sur un cyclomoteur ou au volant d'une voiturette, les deux affichant des performances similaires (vitesse de pointe de 45 km/h). Si vous etes nes avant 1988, aucun permis ou formation ne sera requis pour conduire un scooter de 50 cm3 de cylindree, ou une voiture sans permis qui se montrera plus securisante, bien que moins vive que le deux-roues, car plus lourde.  Des diesels d'engins de chantiers sous le capot D'apres l'etude du comparateur  Assurance-vsp , les conducteurs de voitures sans permis sont pour 67% des hommes. La majorite des possesseurs de ces engins ont entre 33 et 50 ans, probablement pour cause de retrait de permis, ou parce qu'ils n'ont jamais souhaite, ou pu, en general faute de temps, le passer. Les jeunes ages de 14 a 18 ans representent 9% des conducteurs de ces vehicules, le plus souvent achetes par leurs parents, suite a un refus de leur part en ce qui concerne l'achat d'un scooter. La voiturette n'a conquis que 4% de 19-25 ans, qui lui prefereront un vehicule d'occasion avec permis, plus rapide et plus spacieux tout en etant moins cher a l'achat. Alors que l'on trouve des cyclomoteurs neufs pour moins de 1000 euros pour les meilleurs marches, une voiture sans permis coute en moyenne la bagatelle de 12 000 euros.  Les femmes apprecient en premier le design, ainsi que le fait qu'elles soient faciles a garer, et, enfin, qu'elles aient l'air securisantes. En revanche, 76% d'entre elles deplorent le prix trop eleve, 47% la mauvaise insonorisation (c'est un monocylindre diesel d'engin de chantier qui, en general, est sous le capot!) et 27% le manque de place a bord. En ce qui concerne les hommes, ils sont sensibles egalement a l'esthetique, qui doit s'eloigner le plus possible de celle d'un cube a roulettes, au sentiment -relatif- de securite, et a une consommation de carburant moderee. Les defauts pointes du doigt par la gent masculine, sont le prix (81%), l'insonorisation (34%) et le manque de puissance (29%). <<Espece de pot de yaourt!>>, <<Danger public!>>, <<Voiture d'alcoolique!>> Plus de 80% des conducteurs de voiturettes n'ont jamais passe le permis de conduire. Soit parce que ce dernier est trop cher, soit a cause d'un handicap qui rend son obtention impossible, ou, encore une fois, parce qu'ils jugent qu'ils n'ont pas le temps. Pour le reste, 10% se sont vus retirer leur permis par les forces de l'ordre et 9% n'ont jamais reussi l'examen qui devient de plus en plus difficile. La premiere position du <<Top 3>> des marques preferees des amateurs de voitures sans permis revient a  Aixam , suivi de  Ligier  et de sa marque filiale  Microcar . D'apres l'etude, les voiturettes font souvent l'objet d'insultes diverses et variees. Parmi les plus courantes, le podium revient a <<Espece de pot de yaourt!>>, <<Danger public!>> et <<Voiture d'alcoolique!>>. On pourrait penser qu'il s'agit la de quelques individualites, mais 42% des adeptes de la voiture sans permis confient etre insultes souvent. Seuls 9% d'entre eux disent ne jamais s'etre fait agresser de la sorte. Voila qui incite a obtenir son carton rose!", "theme": "automobile"}