{"id_art": "74b5952354165fa4ef97401485ffad1a", "title": "Timide hausse a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "L'indice CAC 40 grignotait 0,09% dans les premiers echanges ce lundi a 5.364,81 points. Vendredi, l'indice avait fini en repli de 0,36% a 5.359,90 points. De son cote, Wall Street a cloture en ordre disperse, le Dow Jones cedant 0,01% tandis que le Nasdaq prenait 0,07%. \n <<Les indices europeens sont en legere hausse, toujours pas preoccupes par les regains de tension en Catalogne et en Coree du Nord>>, relevent dans une note les experts de Mirabaud Securities Geneve. \n La situation en Espagne semblait pourtant loin d'une resolution. Le dirigeant secessionniste de la Catalogne, Carles Puigdemont, a laisse entendre dimanche qu'il allait declarer l'independance si Madrid refusait une mediation, a l'approche d'une cruciale seance parlementaire mardi et apres un week-end ou des centaines de milliers de Catalans ont manifeste contre la separation. \n <<La Catalogne va rester sur le devant de la scene cette semaine alors que d'enormes manifestations ont eu lieu contre l'independance ce week-end>>, a estime David Madden, un analyste de CMC Markets.  \n VALEURS A SUIVRE  \n AccorHotels : le geant a fait une offre de 1,17 milliard de dollars australiens (774 millions d'euros) pour reprendre le groupe Mantra, a annonce lundi dans un communique cette entreprise qui est un des leaders australiens de l'hotellerie. \n Air France-KLM : le nombre de passagers transportes en septembre a augmente de 4,6% en septembre par rapport au meme mois de 2016, avec une forte hausse en Amerique du Nord (+7,1%). \n Airbus : l'avionneur a enregistre 56 commandes d'avions en septembre, principalement pour des A321neo et A350-900, et livre 55 appareils sur le meme mois. Par ailleurs le groupe s'est eleve contre les <<allegations repetees>> de corruption a son egard qui nuisent a sa <<reputation>>, apres la parution d'un article dans le magazine allemand Der Spiegel. \n Fnac Darty : le groupe veut mieux resister a la montee en puissance de son rival americain Amazon avec un nouveau programme de fidelisation annonce lundi, et qui doit creer <<un ecosysteme de services>> pour ses clients. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Relooking deco : 20 pieces pour se faire une chambre cocooning \n                         Griezmann prochaine priorite du FC Barcelone ? \n                         Anne Goscinny: ses adresses a Paris XVIe \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Houellebecq, Slimani... La litterature francophone a l'honneur a Francfort \n                         Une Francaise candidate au prix Nobel d'economie \n                         Fonctionnaires: les secteurs qui seront touches par la greve \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}