{"id_art": "c7eb2e523c5caadd4b571bb8a3786233", "title": "Tournage puissance 12 pour La France a un incroyable talent ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-06", "content": "On ne change pas une equipe qui gagne. Les quatre membres du jury de la  France a un incroyable talent  ont signe pour une nouvelle saison: Helene Segara, Kamel Ouali, Eric Antoine et Gilbert Rozon. Et pour animer l'ensemble, la revelation en categorie <<animation>> de l'an dernier, David Ginola, n'a pas cede son poste. Reunis au theatre Andre Maleaux de Rueil-Malmaison, en banlieue parisienne, pour le tournage des auditions de la 12e saison, leur complicite saute aux yeux. <<Si le groupe avait du changer, je me serais pose la question de revenir, resume Eric Antoine. Comme tout le monde a dit <<oui>>, je suis reparti avec un immense plaisir. Je trouve qu'il y a vraiment de la place pour chacun d'entre nous dans cette joyeuse equipe>>. Durant cinq jours, les auditions s'enchainent a un rythme endiable. En tout ce sont pres de 130 candidats a la succession du magicien Antonio qui montent sur scene face aux quatre jures. Et comme dit Helene Segara apres un grand <<oui>> a une epatante prestation, <<si on continue a ce rythme, tout le monde va se retrouver en demi-finale>>. Heureusement il y a Gilbert Rozon pour ramener parfois les candidats sur terre.  Face au producteur du plus grand festival d'humour francophone au monde, <<Juste pour rire>> a Montreal , une jeune humoriste va rapidement l'apprendre. <<Vous faites le metier le plus dur au monde, humoriste. Je vous felicite d'oser, mais pour moi c'est non. Trois blagues en trois minutes, c'est trop leger. Rassurez-vous, j'ai dit a certains que je ne les aimais pas au debut de leur carriere et ils sont devenus de grandes stars>>. A l'autre bout de la table du jury, Eric Antoine va dans le meme sens que celui qui est devenu son ami, Rozon. <<J'aime bien votre personnage. Le texte est ose. Mais cela manque d'intensite dans les vannes>> Eric Antoine en calecon! De l'intensite, il y en a entre les prises. Le quatuor aime a se chambrer gentiment. <<Au suivant>> scande le public, bien chauffe par Eric, le dynamique chauffeur de salles qui officie aussi sur le public de  Touche pas a mon poste! . Une Quebecoise se presente pour un numero acrobatique. <<Pourquoi venir faire Incroyable Talent en France?>>, lui demande Kamel Ouali. <<Parce qu'il y fait beaucoup moins froid>>, lache dans un eclat de rire Eric Antoine. Les buzzers, souvent synonymes d'elimination, se font rares. Trop du gout de Gilbert Rozon. Alors que ces trois collegues du jury viennent encore de dire <<oui>> a un candidat qu'il avait refuse, le producteur n'est pas content. Pendant que la scene est nettoyee, il tourne le dos a ses collegues. Et c'est en prenant son micro, ce qui va permettre au public present de bien l'entendre, qu'il lache un <<je suis fache>> tres explicite. Helene Segara rebondit en faisant reference aux futures deliberations entre eux qui se profilent. <<Ca va encore se finir dans la violence>>. En aparte, Gilbert Rozon nous confie que chez lui, <<on n'aime pas la chicane (ndlr: s'engueuler) comme chez vous, alors j'en profite (rires). Mais, j'ai tellement de plaisir a faire cette emission, a retrouver cette bande>>, conclut celui qui sera bientot seul en scene en France avec sa propre histoire. <<Attention, on reprend>>, coupe le realisateur depuis son poste de commandement.  Quelques numeros delirants ont parfois fait le buzz de l'emission lors des emissions precedentes. Ce jeune homme qui essaie d'enfiler un pantalon sans les mains a toutes les chances d'y entrer cette annee. Surtout qu'Eric Antoine, emballe, va vouloir essayer. Et voila comment un membre du jury se retrouve avec le pantalon sur les chevilles, en calecon, a tortiller du bassin en vain. Enfin, pas completement en vain puisque la sequence est hilarante, qu'Eric Antoine a fendu son calecon et que Gilbert Rozon peut conclure d'un <<je crois bien en avoir vu un petit bout>>... Ils sont incroyables et bientot de retour sur M6!", "theme": "programme tv"}