{"id_art": "91ec31b658f6164a2d4fb4f979227e8f", "title": "Et si un asteroide tombait sur Paris? Les scenarios catastrophes", "newspaper": "Le Figaro", "author": ["Cyrille Vanlerberghe"], "date_publi": "2017-06-30", "content": "L'ONU a instaure le 30 juin comme <<journee des asteroides>>. Une initiative destinee a sensibiliser le grand public aux ravages que provoqueraient l'impact sur terre de l'un de ces objets qui orbitent dans le systeme solaire. La date choisie marque l'anniversaire d'un des plus gros impacts de ces dernieres annees: l'evenement de la Tungunska, le 30 juin 1908 en Siberie, qui avait rase 2000 km2 de foret. Par chance, l'objet celeste avait explose au-dessus de la taiga, dans une zone inhabitee, comme dans l'immense majorite des cas. 71% de la surface de notre planete est recouverte par les oceans, et la majeure partie des terres emergees est inhabitee. Mais que se passerait-il dans une situation comparable au dessus d'une grande ville? Le Figaro.fr a fait tourner  le simulateur d'impact de l'universite de Purdue (Etats-Unis) et de l'Imperial College de Londres  (la reference dans ce genre de calculs) pour estimer les degats potentiels qu'auraient fait plusieurs collisions hsitoriques, si elles survenaient au dessus de Paris. * Asteroide rocheux de 75 m Equivalent a l'explosion de la Tungunska en 1908. Probabilite de l'evenement: une fois tous les 300 ans. Le simulateur estime que l'objet commence a se desintegrer en rentrant dans l'atmosphere des une altitude de 66 km. A 5 km au dessus du sol, l'asteroide explose, avec l'energie equivalente a 15 megatonnes de TNT (1000 fois l'energie de la bombe atomique Little Boy qui devasta Hiroshima en 1945) . Des debris arrivent au sol, mais sans laisser de cratere. L'onde de choc de l'explosion couche 90% des arbres et detruits les grands immeubles sur un rayon de 15 km. Autour de Paris, la zone touchee englobe toute la petite ceinture, jusqu'a Orly au sud, Versailles a l'Ouest, Sarcelles au nord et Noisy-le-Grand a l'est. * Asteroide metallique de 40 m de diametre Equivalent du Meteor Crater en Arizona, il y a 50.000 ans. Probabilite de l'evenement: une fois tous les 1200 ans.  L'objet arrive sur Terre a une vitesse de 20 km/s (72.000 km/h), avec un angle de 45deg par rapport a la surface. Sa tres forte densite (8000 kg/m3) empeche sa desintegration complete dans l'atmosphere. L'impact laisse un cratere de 1,2 km de diametre et d'une profondeur de 250 metres. L'atmosphere ralentit suffisamment l'objet pour qu'il n'y ait pas de boule de feu lors de l'impact. A 5km du point d'impact, la plupart des batiments sont detruits par le souffle de l'impact, qui provoque des vents de plus de 300 km/h. A 15 km, les constructions tiennent le coup mais toutes les vitres sont brisees. Le seisme provoque par la collision est ressenti par tous les habitants jusqu'a 200 km. * Asteroide de 1,75 km de diametre Equivalent du cratere de Ries en Allemagne, il y a 15 millions d'annees. Probabilite de l'evenement: une fois tous les 2,3 millions d'annees L'atmosphere terrestre n'offre aucune protection contre un objet aussi massif, qui n'est pas freine et ne perd pas de masse avant d'atteindre le sol. La collision de ce gros asteroide avec la Terre provoquerait un cratere de 25 km de diametre et 780 m de profondeur. Plus de 10 kilometres cubes de roches sont volatilisees, obliterant en un instant l'ensemble de la region parisienne. Les destructions sont regionales. L'impact provoque une boule de feu de 23 km de diametre, dont la chaleur enflamme les arbres sur des centaines de kilometres autour de Paris. A 100 km de Notre Dame, a Sens ou a Soissons, l'onde de choc met 5 minutes a arriver apres la collision mais le souffle de 1500 km/h detruit tout sur son passage, et le sol tremble comme lors d'un seisme de magnitude 8,3. A 200 km, a Lille ou a Tours, l'onde de choc detruit les batiments les moins solides, et met a terre la plupart des arbres. Les destructions sont tres etendues, mais l'impact n'a pas d'effet a l'echelle de la planete, dont l'axe de rotation n'est pas affecte (moins de 5 centiemes de degre).  * Impact d'un asteroide 18 km Cratere de Chicxulub, Yucatan, qui provoqua la disparition des dinosaures il y a 66 millions d'annees. Probabilite de l'impact: une fois tous les 500 millions d'annees Le cratere laisse par la collision mesure 200 km de diametre, avec une profondeur de 1,46 km. A 200 km du centre de Paris, Caen et Saint-Dizier sont englobes par la boule de feu quelques secondes apres le choc, qui enflamme tous les materiaux combustibles. A Bordeaux, a 500 km de Paris, les debris souleves par le choc s'accumulent sur 10 metres d'epaisseur. L'onde de choc detruit la plupart des immeubles jusqu'a un peu plus de 1000 km de Paris. Comme nous l'a appris l'impact qui provoqua la disparition des dinosaures il y a 66 millions d'annees, un tel cataclysme serait de nature a changer la climat terrestre, avec la dispersion de millions de tonnes de poussieres et d'aerosols dans l'atmosphere qui bloqueraient une partie de l'energie solaire, provoquant un refroidissement planetaire. L'axe de rotation de laTerre n'est pas change, mais selon la direction d'ou vient l'objet, il peut changer la duree du jour de plus ou moins 10 millisecondes. ", "theme": "sciences"}