{"id_art": "c164b768e6ec50b63c7c6bdc9cab91d2", "title": "La folie des robots pourrait s'accelerer a Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "Les premieres mesures fiscales devoilees par Donald Trump galvanisent le secteur de la robotique a Wall Street. Le president compte ramener le taux de l'impot sur les societes (IS) de 35% actuellement a 20%.Le secteur de la robotique, deja en grande forme en Bourse, devrait profiter de cette reforme selon les gerants specialises de Columbia Management Investment Advisers, de Hodges Capital ou encore Hood Capital.  \n En effet selon eux, les entreprises devraient consacrer une grande partie de l'argent economisee sur les impots a des investissements dans des machines couteuses qui leur permettront de reduire leurs couts. Les specialistes de l'automatisation et des robots tels que Cognex et Faro Technologies sont en premiere ligne pour profiter de cette aubaine.  \n Cognex est specialisee dans les machines de reconnaissance optique permettant de trier et de remplir rapidement les commandes de commerce electronique dans les entrepots. De son cote, Faro Technologies produit des machines de mesure tridimensionnelle qui aident a reduire les couts des chaines d'assemblage notamment dans l'aeronautique et l'espace.  \n L'action Cognex s'est hissee a un nouveau sommet en fin de semaine derniere et gagne desormais plus de 80% depuis le debut de l'annee. Le parcours de Faro Technologie est moins epoustouflant. Le titre gagne un peu plus de 7% depuis le debut de l'annee. Mais en un mois, il a repris pres de 14%. Le titre se traite a 38,20 dollars, se rapproche de son plus haut de l'annee de 40,60 dollars inscrit en aout. Certains titres affichent des hausses de plus de 90% depuis le debut de l'annee, en particulier le fabricant de drones AeroVironment, l'equipementier automobile Harmonic Drive Systems et le specialiste des lasers IPG Photonics. \n Preserver les marges \n Les entreprises americaines se sont fortement endettees pendant la crise et elles peinent desormais a investir. Depuis 2010, la dette des societes cotees a Wall Street est passee de 25 % de leur capitalisation boursiere, a plus de 60 %. Investir les gains realises sur la fiscalite dans la robotisation presente l'enorme avantage pour les entreprises americaines d'etre tres vite payant>>, expliquent les analystes de Columbia Acorn.  \n (avec Reuters) \n \n La redaction vous conseille : \n \n \n La reforme fiscale americaine galvanise Wall Street \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La folie des robots pourrait s'accelerer a Wall Street \n                         Les investisseurs restent prudents face a la flambee des marches americains \n                         Une frenesie d'OPA s'empare de la Bourse de Paris \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}