{"id_art": "ea14f2d3c6ac14686467325f14f683a3", "title": "La Bourse de Paris se tient sur ses gardes au seuil d'une semaine chargee - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "La Bourse de Paris a ouvert en repli lundi matin (-0,32%), au debut d'une semaine qui sera principalement dominee par la decision de politique monetaire de la Reserve federale americaine (Fed), attendue mercredi. Vendredi, l'indice avait fini sur un rebond de 0,67% a 5.299,71 points. \n De son cote, Wall Street a cloture en ordre disperse, le Nasdaq perdant 1,80% tandis que le Dow Jones a battu un record. \n Les Etats-Unis seront la principale preoccupation des marches ces prochains jours, alors que le comite de politique monetaire (FOMC) de la Fed se reunit mardi et mercredi. <<Lors d'une semaine dominee par la politique, les marches scruteront egalement de nouvelles reunions de banques centrales, avec une hausse attendue du taux d'interet par la Fed, tandis que la Banque d'Angleterre et la Banque du Japon devraient laisser leurs taux d'interet inchanges>>, a estime Michael Hewson, un analyste de CMC Markets. La plupart des economistes s'attendent a un relevement du cout du credit d'un quart de point (0,25%) pour le porter entre 1% et 1,25%. \n Il s'agirait de la troisieme hausse des taux depuis l'election a la Maison Blanche de Donald Trump, meme si l'economie a donne recemment des signes d'essoufflement, surtout du cote de l'inflation. \n En Europe, la politique etait encore le centre de l'attention, avec en France le resultat du premier tour des elections legislatives.  \n Le president Emmanuel Macron est en position de force pour s'assurer une majorite plethorique, alors qu'a l'issue du premier tour des legislatives, le parti <<La Republique en Marche>> est arrive nettement en tete (32,3%). \n A l'inverse, outre-Manche, a l'issue des legislatives britanniques, <<les seules questions sont combien de temps la Premiere ministre May peut rester, et si les discussions sur le Brexit la semaine prochaine vont pouvoir commencer comme prevu>>, a observe Michael Hewson. \n VALEURS A SUIVRE  \n Orange : le PDG Stephane Richard a qualifie de <<fiction>> la possibilite de creer un groupe integre avec Vivendi et Telecom Italia, dans une interview au Journal du Dimanche (JDD). \n Sanofi : le groupe pharmaceutique a dementi vendredi avoir pratique une politique consistant a sous-evaluer et classer des salaries pour les licencier plus facilement, comme l'en accuse le syndicat FO. \n EDF : EDF Energies Nouvelles a finalise l'acquisition de 67,2% du capital de Futuren. \n PSA : le patron du constructeur allemand Opel, Karl-Thomas Neumann, s'apprete a presenter sa demission et compte partir apres le rachat du constructeur allemand par le francais PSA, selon le quotidien Frankfurter Allgemeine Zeitung. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Ostapenko fait un bond au classement \n                         LPGA : Jutanugarn gagne en Ndeg1 \n                         Groupe Flo lance son augmentation de capital \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris se tient sur ses gardes au seuil d'une semaine chargee \n                         Legislatives : vers un carton plein pour les ministres candidats \n                         La star de Top Gear victime d'un accident de la route \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}