{"id_art": "9c6c82450931eb928d118b2df7dee30f", "title": "EN DIRECT - Mort de Johnny Hallyday : <<Notre douleur est immense>>, reagissent ses enfants Laura et David", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "\n\t\t\t \n\t\t\t\t \n\t\t\t\t\t TOUT LE LIVE \n\t\t\t\t\t LES ESSENTIELS \n\t\t\t\t \n\t\t\t\t \n\t\t\t\t\t ORDRE DES POSTS \n\t\t\t\t \n\t\t\t \n\t\t\t \n\t\t\t\t A VENIR : Debut du direct :  06/12/2017 a 04:52 \n\t\t\t\t EN COURS : Mis a jour  a 12:21 \n\t\t\t\t TERMINE : Fin du direct :  \n\t\t\t \n\t\t\t \n\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t \n\t\t\t \n\t\t <article bind-id=\"messages.id\" class=\"live-message [messages.style] no-live-icons\" bind-data-date=\"messages.date|iso\" itemprop=\"liveBlogUpdate\" itemscope=\"\" itemtype=\"http://schema.org/BlogPosting\" itemref=\"blogPublisher blogAuthor\">\n\t\t\t<meta itemprop=\"url\" bind=\"\" bind-content=\"[page.backtrack|]#[messages.id]\" content=\"http://www.lefigaro.fr/musique/2017/12/06/03006-20171206LIVWWW00012-mort-johnny-hallyday-sante-cancer-laeticia.php#\">\n\t\t\t<time itemprop=\"datePublished\" class=\"live-time\" bind-text=\"messages.date|calendar\" bind-datetime=\"messages.date|iso\">a 12:22</time>\n\t\t\t<h2 itemprop=\"headline\" class=\"live-title\" bind-text=\"messages.title\">Titre</h2>\n\t\t\t<div class=\"live-icons\" bind-html=\"messages.mark|iconclass\"></div>\n\t\t\t<div class=\"live-article\" bind-html=\"messages.text\" itemprop=\"articleBody\">\n\t\t\t\t<p>xxx<a href=\"\">xxx</a>. xxx <a href=\"\">xxxx</a> xxx.</p>\n\t\t\t</div>\n\t\t</article> \n\t\t\t \n\t\t\t a 12:21 \n\t\t\t Johnny, l'artiste s'etant le plus produit au Stade de France \n\t\t\t \n\t\t\t Sur Twitter, le Stade de France a rappele que le chanteur avait <<marque son epoque comme l'histoire du Stade>>. Premier artiste francais a s'y produire pour un concert geant en 1998, il y a donne neuf concerts en tout. Le Stade de France rend hommage a Johnny Hallyday qui aura marque son epoque comme l'histoire du Stade. Il est le premier artiste francais a s'y produire pour un concert geant en 1998. Avec 9 concerts, il est a ce jour l'artiste s'etant le plus produit au Stade de France.  pic.twitter.com/tcRb5mYpg5 -- Stade de France (@StadeFrance)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 12:21 \n\t\t\t VIDEO - La carriere hors norme de Johnny en chiffres \n\t\t\t \n\t\t\t <<L'idole des jeunes>> a enregistre 50 albums studio et vendu quelque 100 millions de disques en pres de 60 ans d'une carriere entamee en 1960. \n\t\t \n\t\t\t \n\t\t\t a 12:19 \n\t\t\t Claude Lelouch : <<Il aurait pu mourir 100 fois, il a vecu 1000 vies>> \n\t\t\t \n\t\t\t Le realisateur Claude Lelouche, ami de longue date du chanteur, lui a rendu hommage ce matin, estimant qu'il y avait chez lui << quelque chose de divin>>. Revenant sur le deces de la star, il a explique qu'il <<aurait pu mourir 100 fois, il a vecu 1000 vies>>.  \n\t\t \n\t\t\t \n\t\t\t a 12:06 \n\t\t\t EN MUSIQUE - <<Je te promets>> \n\t\t\t \n\t\t\t Apres l'energique  Allumer le Feu , nous vous proposons un morceau plus calme,  Je te promets , sorti en 1986. <<Je te promets la cle des secrets de mon ame / Je te promets ma vie de mes rires a mes larmes /Je te promets le feu a la place des armes /Plus jamais des adieux rien que des au-revoir...>> \n\t\t \n\t\t\t \n\t\t\t a 12:01 \n\t\t\t Les fans expriment leur chagrin sur des forums et autres groupes dedies a leur idole \n\t\t\t \n\t\t\t Ils sont <<devastes par la tristesse>>. Depuis cette nuit, des milliers d'internautes, fans de la star du rock, partagent leur chagrin sur des sites dedies a leur idole.  <<Je suis devaste par cette nouvelle comme si j'avais appris la disparition d'un proche...>>, ecrit Jeremy a 3h36 sur   le site <<Johnny Hallyday le web >>.  <<Je suis sous le choc. Je viens de mourir un peu moi aussi>>, commente a son tour un autre fan. <<C'est un frere, un pere, un oncle, un ami qui me quitte>>, dit Lionel sur  ce blog dedie au chanteur . <<A partir d'aujourd'hui, je vais hair tous les mercredis matin\", ecrit  Francky55 sur le forum <<Johnny Passion >>.   Sur Facebook, les innombrables pages (une centaine) qui lui sont consacrees regorgent de messages du meme acabit.  \n\t\t \n\t\t\t \n\t\t\t a 11:45 \n\t\t\t Marnes-la-Coquette en ebullition \n\t\t\t \n\t\t\t Marnes-la-Coquette, commune dont nous vous parlions a l'instant, est en ebullition. La prefecture des Hauts-de-Seine previent les residents que le centre de la ville est inaccessible. De son cote, la mairie presente sur son site internet <<ses plus sinceres et attristees condoleances\" a la famille du chanteur.  #JohnnyHallyday  Le centre de  #MarnesLaCoquette  est inaccessible. Les rues Yves Carriou, de Versailles, de Marnes sont  interdites a la circulation. Le bus 426 ne passe plus dans le centre l  Suivez les infos  #circulation  sur le site de la mairie  https://t.co/u6i1tgfem8   pic.twitter.com/SeVZpBflrF -- Prefet HautsdeSeine (@Prefet92)  6 decembre 2017 Sur place, a proximite de la residence des Hallyday, se pressent de nombreux journalistes, dont deux du  Figaro .  Des journalistes masses a proximite de la maison de Johnny Hallyday, ce matin.  REUTERS/Benoit Tessier \n\t\t \n\t\t\t \n\t\t\t a 11:36 \n\t\t\t CARTE - Mais ou se trouve Marnes-la-Coquette? \n\t\t\t \n\t\t\t Nous en parlons evidemment depuis ce matin : Marnes-la-Coquette, la commune ou se trouve le domicile de Johnny et Laeticia Hallyday et ou le chanteur est decede dans la nuit, connait une popularite nouvelle. Pour les internautes qui ne maitrisent pas tout a fait la geographie de l'Ile-de-France, voici ou est situee cette commune de moins de 2000 habitants : \n\t\t \n\t\t\t \n\t\t\t a 11:32 \n\t\t\t Les chaines de television bouleversent leurs programmes \n\t\t\t \n\t\t\t Pour rendre hommage a Johnny Hallyday, decede dans la nuit de mardi a mercredi, de nombreuses chaines de television ont decide de modifier leur programmation. TF1, France 2, M6, CStar, MCM...  Le TVMag vous explique tout . \n\t\t \n\t\t\t \n\t\t\t a 11:30 \n\t\t\t Des dizaines d'admirateurs viennent celebrer leur idole a Marnes-la-Coquette \n\t\t\t \n\t\t\t Parmi les fans, l'un de nos journalistes a croise Helga, d'origine allemande. <<Johnny, il represente la jeunesse, la gaite et la volonte de s'amuser, de s'accrocher a la vie>>, a-t-elle confie. Elle\nn'habite pas tres loin et il etait important pour elle de venir a Marnes-la-Coquette pour rendre hommage a celui qui l'a accompagnee durant toutes ces annees. Solange, 76 ans, est pour sa part venue deposer une rose blanche accompagnee d'un petit mot : \"Nous ne t'oublierons jamais, toi qui nous a fait tant vibrer\".  De notre envoye special, Maxime Cuny, a Marnes-la-Coquette \n\t\t \n\t\t\t \n\t\t\t a 11:25 \n\t\t\t Un pic de recherches sur Google \n\t\t\t \n\t\t\t Ce n'est pas surprenant mais toujours fascinant : les requetes Google concernant Johnny Hallyday ont bondi, ce matin, a mesure que la France et le reste du monde apprenaient sa mort, annoncee dans la nuit. L'outil \"Trends\" du moteur de recherche permet de visualiser cette hausse sur les dernieres 24 heures. Si l'on ne peut connaitre le nombre precis de recherches effectuees ce matin, on constate qu'a 3h30 du matin, ce nombre n'atteignait qu'un quart de celui enregistre a 7h30. L'evolution de la meme recherche repartie sur une semaine illustre ce veritable \"pic\" demarre a 3 heures. Les donnees sont consultables  en suivant ce lien . \n\t\t \n\t\t\t \n\t\t\t a 11:23 \n\t\t\t <<French Elvis>>, <<idole des jeunes>>, <<Robocop>>... Johnny Hallyday en surnoms \n\t\t\t \n\t\t\t Si <<l'idole des jeunes>> etait le surnom le plus celebre de Johnny Hallyday, le chanteur a connu bien d'autres qualificatifs. De nombreux medias, notamment anglo-saxons, parlent ainsi du <<French Elvis>>. Au fil des innombrables hommages rendus publics apres sa mort, des termes comme <<icone>>, <<legende>>, <<geant>>, <<roi du rock>>, <<monstre sacre>> reviennent regulierement. Plus surprenant, son ami Eddy Mitchell utilisait quant a lui le sobriquet de... <<Robocop>>. \n\t\t \n\t\t\t \n\t\t\t a 11:15 \n\t\t\t EN MUSIQUE - Un autre monument de sa carriere \n\t\t\t \n\t\t\t Apres  Que je t'aime  et  L'idole des jeunes , nous vous proposons de nouveau d'ecouter une chanson emblematique de Johnny pour accompagner cette journee si particuliere. Celle-ci a anime le Stade de France et de nombreux autres lieux de ses concerts demesures, et resume toute l'energie et la folie du rockeur. A 11h15 et en version \"live\", <<montez le son>> et allumez le feu : \n\t\t \n\t\t\t \n\t\t\t a 11:10 \n\t\t\t Le ministere des Armees se souvient du <<sergent Smet>> \n\t\t\t \n\t\t\t En hommage au chanteur, le ministere des Armees diffuse l'une des videos tournees lorsque Johnny Hallyday etait une recrue de l'armee. En 1965, il etait le sergent  #Smet  ... Merci  #JohnnyHallyday .1943-2017  pic.twitter.com/PxR99sPwpU -- Ministere des Armees (@Defense_gouv)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 11:05 \n\t\t\t Johnny, <<c'est la France!>>, s'exclame Brigitte Bardot \n\t\t\t \n\t\t\t Brigitte Bardot, l'autre grande icone des annees 1960, s'est exprimee ce matin aupres de l'Agence France-Presse. <<Je suis sous le choc! Johnny c'est un \nmonument! C'est la France! C'est toute une epoque qui disparait a jamais avec lui, en \nemportant nos plus beaux souvenirs.>> \n\t\t \n\t\t\t \n\t\t\t a 10:56 \n\t\t\t <<Le terme de legende n'est pas assez fort>>, declare le PDG d'Universal Music France \n\t\t\t \n\t\t\t <<Le terme de legende n'est pas assez fort pour qualifier Johnny. Il a marque l'histoire de la chanson francaise comme \naucun autre et ses chansons resteront a jamais gravees dans nos coeurs>>, a ecrit Olivier Nusse, PDG d'Universal Music France, dans un communique. <<Toute la \nmaison Universal Music est dans une immense peine, il est une figure tutelaire \nde la maison depuis plus de 50 ans, des centaines de collaborateurs ont grandi a \nses cotes. Nous pensons a sa famille et a ses proches>>. \n\t\t \n\t\t\t \n\t\t\t a 10:55 \n\t\t\t L'ironie involontaire d'un dessin du quotidien suisse Le Matin \n\t\t\t \n\t\t\t Le graffiti de Marueparachbe que nous venons d'evoquer livre un hommage mele a Jean d'Ormesson et Johnny Hallyday. Dans le meme registre et toujours en dessin, mais de facon tout a fait involontaire, le quotidien suisse  Le Matin  a publie une illustration devenue tres ironique apres le deces de Johnny Hallyday cette nuit, comme le releve un internaute suisse. Alors que Saint-Pierre accueille  l'ecrivain Jean d'Ormesson, decede hier , dans ce qui ressemble a un paradis, il s'excuse de sa tenue de rockeur : \"Desole, on attendait Johnny.\" Une phrase ecrite hier, mais qui prend tout son sens ce matin, alors que Johnny a rejoint le fameux \"Jean d'O\" au royaume des hommages et souvenirs. . @Lematinch  et son sens du timing.  #JohnnyHallyday   pic.twitter.com/WSo2mz1i0L -- Nicolas Bideau (@NicolasBideau)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 10:52 \n\t\t\t Des dessinateurs rendent hommage a Johnny \n\t\t\t \n\t\t\t A commencer par Olivier Menegol, dessinateur invite du  Figaro .  #JohnnyHallyday  nous quitte.  pic.twitter.com/vh2hRqRoEm -- Olivier Menegol (@MenegolLeDessin)  6 decembre 2017 Johnny nous a quitte.  #JohnnyHallyday   pic.twitter.com/nVUpr2cjnP -- Olivier Menegol (@MenegolLeDessin)  6 decembre 2017  Plantu, dessinateur pour  Le Monde , a aussi croque le chanteur ce matin.  JOHNNY. Le dessin du Monde de ce mercredi 6 decembre.  pic.twitter.com/wboyFXxhOs -- PLANTU (@plantu)  6 decembre 2017 Wingz, Na!, Placide...D'autres ont suivi.  Wingz  https://t.co/Hc6jp1NPlM   pic.twitter.com/VGLRABWQ0P -- dessin presse (@dessinpresse)  6 decembre 2017 Johnny Hallyday est decede ( https://t.co/5X0ezyhc0f )  https://t.co/IRbr1RA37K   pic.twitter.com/qf6E2MDR12 -- dessin presse (@dessinpresse)  6 decembre 2017 Johnny Hallyday, le plus celebre des rockeurs francais, est mort ( https://t.co/2DtK0YTOC8 )  https://t.co/mmYIHSMhpy   pic.twitter.com/1pt8X2nrMJ -- dessin presse (@dessinpresse)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 10:50 \n\t\t\t <<La France perd son icone du rock>>, reagit Mireille Mathieu \n\t\t\t \n\t\t\t <<La France perd son icone du rock. Johnny et \nmoi avions eu le meme manager, Johnny Stark, qui nous a \ndecouverts et a guide nos carrieres respectives des nos debuts. Je salue son grand professionnalisme, sa voix, son charisme. Je \nsuis triste comme des millions de Francais et mes pensees vont a toute sa \nfamille>>, a fait savoir Mireille Mathieu a l'AFP. \n\t\t \n\t\t\t \n\t\t\t a 10:49 \n\t\t\t EN IMAGE - Le graffiti du jour \n\t\t\t \n\t\t\t La street-artiste parisienne  Claire Baudry, alias Marueparachbe , a publie tot ce matin un post d'une de ses creations. Elle rend hommage a Johnny Hallyday et Jean d'Ormesson via cette phrase tracee a la craie sur un trottoir de Montmartre :  <<A midi, l'idole dejeune avec Jean>>. Tous les jours, Claire Baudry ecrit des messages adresses a son defunt mari. Dans son post, elle ecrit : \"J'aime imaginer qu'il existe quelque chose apres la vie\". >> LIRE AUSSI -   Johnny Hallyday : neuf mois d'un combat acharne contre son cancer des poumons \n\t\t \n\t\t\t \n\t\t\t a 10:46 \n\t\t\t Un nombre gigantesque d'hommages \n\t\t\t \n\t\t\t Vous l'avez suivi avec nous depuis cette nuit, a mesure que nous les reprenons : les hommages a Johnny Hallyday s'enchainent sans cesse depuis l'annonce de sa mort. Du monde culturel et des medias au monde politique, en passant par les institutions, les messages se suivent, emus, malicieux, non sans surprendre parfois. Nous selectionnons ici ceux qui nous paraissent les plus marquants et qui concernent notamment des personnalites qui ont cotoye le chanteur, personnellement ou professionnellement. Ce recensement n'est evidemment pas exhaustif. A ces hommages de celebrites s'ajoutent par ailleurs des centaines de messages d'anonymes sur les reseaux sociaux, qui saluent l'oeuvre du chanteur en reprenant bien souvent une de ses photos et un extrait de ses chansons. >> La classe politique rend un hommage unanime a Johnny Hallyday \n\t\t \n\t\t\t \n\t\t\t a 10:44 \n\t\t\t En Russie, des petits articles factuels sur le deces de Johnny Hallyday \n\t\t\t \n\t\t\t De notre correspondant en Russie, Pierre Avril <<Le rocker\nfrancais>> ,  <<le Elvis\nfrancais>> ,  <<la legende du\nrock francais est mort>>, relevent les sites d'information russes qui\nconsacrent de petits articles factuels au deces de Johnny Hallyday. Sans avoir\nconnu la notoriete d'autres vedettes hexagonales de la chanson, comme Mireille\nMathieu, notre icone nationale etait appreciee de la jeune generation\nsovietique qui avait 30 ans au moment de la chute de l'URSS. Et pour\ncause : il servait, parmi d'autres, de lucarne sur l'Occident au moment ou\nle pouvoir communiste dissuadait justement sa jeunesse de regarder a l'Ouest. <<Dans les annees 1960, bien que la\nmusique rock etait mal vue par les autorites de l'epoque, ses chansons etaient\nconnues des gens ordinaires tout comme celles des Beatles>> ,  ecrivait\nen 2012 le site Newsru.com, l'annee ou Johnny Hallyday avait effectue un crochet\npar Moscou lors d'une tournee mondiale.  \n\t\t \n\t\t\t \n\t\t\t a 10:38 \n\t\t\t Ses amours, ses femmes, ses enfants : plongee dans le clan Johnny Hallyday \n\t\t\t \n\t\t\t Jean-Philippe Smet, qui ne connut jamais vraiment son pere, passa sa vie a vouloir recreer une vraie cellule familiale. De Sylvie Vartan, la mere de David, a Laeticia, avec qui il adoptera Joy et Jade, en passant par Nathalie Baye, la mere de Laura, retour sur la drole de vie sentimentale du plus celebre des chanteurs francais. >> Retrouvez notre article sur le sujet  en cliquant ici . \n\t\t \n\t\t\t \n\t\t\t a 10:34 \n\t\t\t <<Merci Monsieur Johnny>>, salue la ministre des Sports \n\t\t\t \n\t\t\t Laura Flessel rend hommage a celui qui a <<rebelle tant d'adolescences>>. Il a berce tant d'enfances, rebelle tant d'adolescences et accompagne tant de vies. Merci Monsieur Johnny ! #JohnnyHallyday   pic.twitter.com/4b1rmDyPA6 -- Laura Flessel (@FlesselLaura)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 10:29 \n\t\t\t ZAPPING - Comment les chaines de television ont annonce l'information \n\t\t\t \n\t\t\t Retrouvez  l'integralite de notre article ici .  \n\t\t \n\t\t\t \n\t\t\t a 10:27 \n\t\t\t Nicolas Sarkozy : <<Johnny va laisser un vide que personne ne pourra jamais combler>> \n\t\t\t \n\t\t\t Nicolas Sarkozy a publie un long message sur les reseaux sociaux peu avant 10h30, saluant <<un tres grand artiste>>, <<une voix irremplacable>>, <<un geant de la chanson>>. <<Combien d'artistes, combien de chanteurs francais peuvent-ils pretendre avoir a ce point marque la vie des gens qu'ils se confondent parfois avec leur vie elle-meme ? Johnny etait de ceux la et les Francais, qui le savaient, ont tout vecu avec lui pour la seule raison qu'ils l'aimaient et que par son immense talent, il le leur rendait en chanson>>, ecrit l'ancien president. La France est en deuil d'un tres grand artiste, de cette voix irremplacable, de ce talent et d'un repertoire. Johnny va laisser un vide que personne ne pourra jamais combler. - NS https://t.co/CanNdoH3sq   pic.twitter.com/Gg0Ehn5vVs -- Nicolas Sarkozy (@NicolasSarkozy)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 10:25 \n\t\t\t La premiere une francaise sur la mort de Johnny \n\t\t\t \n\t\t\t Elle est publiee par Le Monde, dont le bouclage est a 10h30 tous les jours.  Johnny Hallyday, une idole francaise - A la Une du Monde  pic.twitter.com/eBNraI7n19 -- Luc Bronner (@lucbronner)  6 decembre 2017 Dans le meme temps, on apprend que  Paris Match  prepare un numero special de 80 pages sur Johnny Hallyday.  Jean d'Ormesson en couverture de  @ParisMatch  qui parait demain jeudi. L'hebdomadaire prepare un numero special de 80 pages sur Johnny Hallyday en vente a partir de samedi. Il y a des semaines comme ca...  pic.twitter.com/UYaqsaGTOX -- Jerome Godefroy (r) (@jeromegodefroy)  6 decembre 2017 Du cote du  Figaro , un cahier special de 16 pages dans le quotidien et un hors-serie du  Figaro Magazine  sont prevus pour demain.   \n\t\t \n\t\t\t \n\t\t\t a 10:23 \n\t\t\t <<Johnny, tu vas tellement nous manquer>>: l'hommage video de Lara Fabian \n\t\t\t \n\t\t\t La chanteuse a publie une video de 47 secondes sur Facebook en hommage a la disparition de Johnny.  \n\t\t \n\t\t\t \n\t\t\t a 10:21 \n\t\t\t VIDEO - Hugues Aufray : <<C'est une partie de ma vie qui s'en va>> \n\t\t\t \n\t\t\t \n\t\t \n\t\t\t \n\t\t\t a 10:17 \n\t\t\t Neuf mois d'un combat acharne contre son cancer des poumons \n\t\t\t \n\t\t\t La maladie a fini par vaincre le rocker prefere des Francais. Il s'est eteint dans la nuit de mardi a mercredi, a l'age de 74 ans. Il a pourtant livre une rude bataille contre la maladie. Retour sur cette lutte et les rumeurs, souvent indecentes, sur son etat de sante. Retrouvez l'integralite de  notre article ici .  \n\t\t \n\t\t\t \n\t\t\t a 10:13 \n\t\t\t <<Il aura illumine le Parc>>, tweete le PSG \n\t\t\t \n\t\t\t Le monde du sport reagit lui aussi au deces de l'<<idole des jeunes>>. Ce matin, sur Twitter, le Paris Saint-Germain a presente <<ses plus sinceres condoleances>> aux proches du chanteur. Il aura illumine le Parc et tant d'autres scenes. Le Paris Saint-Germain tient a exprimer ses plus sinceres condoleances a la famille et aux proches de Johnny Hallyday.  #MerciJohnny   pic.twitter.com/8EcSydRdAy -- PSG Officiel (@PSG_inside)  December 6, 2017 \n\t\t \n\t\t\t \n\t\t\t a 10:13 \n\t\t\t Laura Smet et David Hallyday : <<Notre douleur est immense>> \n\t\t\t \n\t\t\t Les aines des enfants de Johnny Hallyday, l'actrice Laura Smet et le chanteur David Hallyday, reagissent ce matin dans un communique adresse a l'AFP. <<Merci du soutien que vous nous apportez et de vos messages, qui nous touchent \net qui comptent enormement pour nous>>, ecrivent-ils dans ce court texte signe <<David et Laura, Laura et David>>. \n\t\t \n\t\t\t \n\t\t\t a 10:12 \n\t\t\t VIDEOS - Retrouvez les meilleurs moments de Johnny a la television \n\t\t\t \n\t\t\t Au fil des annees, Johnny Hallyday s'est prete au jeu de la promotion et s'est donc souvent rendu sur differents plateaux. Peu loquace, le rocker a malgre tout offert de grands moments de television que nous vous proposons de voir ou revoir  dans notre article ici .  \n\t\t \n\t\t\t \n\t\t\t a 10:12 \n\t\t\t Le metro bruxellois diffusera du Johnny aujourd'hui \n\t\t\t \n\t\t\t La compagnie de transports en commun belge, la Stib, annonce sur son compte Twitter mener son propre hommage au chanteur ne d'un pere belge : les plus grandes chansons de Johnny seront diffusees aujourd'hui dans le metro de la capitale belge. En hommage a Johnny Hallyday, aujourd'hui, nous diffuserons ses plus grands titres dans le metro.Ter ere van Johnny Hallyday spelen we vandaag zijn grootste hits in de metro.  pic.twitter.com/Cqk9x1NDTf -- STIB-MIVB (@STIBMIVB)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 10:08 \n\t\t\t Sheila au Figaro : <<Je suis bouleversee par la mort de Johnny>> \n\t\t\t \n\t\t\t Leurs duos sur  Elle est terrible  et  Mon p'tit Loup  ont marque les emissions de Maritie et de Gilbert Carpentier. Leur premiere rencontre date de 1963, au parc a theme La Mer de sable. Contactee par Le Figaro, Sheila a fait part de sa tristesse a l'annonce de la mort de Johnny.  Retrouvez sa reaction dans  notre article ici.   \n\t\t \n\t\t\t \n\t\t\t a 10:05 \n\t\t\t Fan de Johnny, Jean-Pierre Raffarin rend hommage a celui qui <<a incarne la vie>> \n\t\t\t \n\t\t\t <<Ce matin, on a tous en nous quelque chose qui meurt>>, a ecrit l'ancien premier ministre dans un communique de presse publie  sur son blog . <<La cicatrice traverse trois generations. La mienne, celle qui etait en fraternite avec Johnny parce qu'il a accompagne toute notre vie et notamment la plus belle part, celle de la jeunesse. La generation de nos parents a laquelle nous l'avons fait aimer, a celle de nos enfants qui ont appris sa musique avant leur parole>>. \n\t\t \n\t\t\t \n\t\t\t a 09:55 \n\t\t\t <<Un courage hallucinant, une force et une energie incroyables>>, se souvient Thomas Dutronc \n\t\t\t \n\t\t\t Le chanteur Thomas Dutronc, qui a suivi la  tournee des Vieilles Canailles  reunissant son pere Jacques Dutronc, Eddy Mitchell et Johnny Hallyday pendant l'ete, s'est confie a  Paris Match . <<On etait inquiets pour Johnny. Mais tout ce que j'ai vu, c'est un courage hallucinant, une force et une energie incroyables. La maladie a rendu cette tournee peut etre encore plus magique parce qu'on etait en train de vivre des moments uniques. Il y avait cette fragilite qui faisait que l'amour pour Johnny etait encore exacerbe. C'etait tres fort.>>   L'hommage de Thomas Dutronc a Johnny Hallyday  https://t.co/SCPvcGpbo0   pic.twitter.com/YxIBCSYlMo -- Paris Match (@ParisMatch)  December 6, 2017 \n\t\t \n\t\t\t \n\t\t\t a 09:34 \n\t\t\t PHOTO - Beaucoup de journalistes et de badauds devant la maison de Johnny \n\t\t\t \n\t\t\t De notre envoye special a Marnes-la-Coquette, Amaury Giraud Il y a toujours\nautant de journalistes devant la residence de la star francaise. La police a fait reculer la presse pour faciliter l'acces\naux amis du couple Hallyday. Des badauds viennent se meler aux journalistes.\nCertains sont en pleurs.  \n\t\t \n\t\t\t \n\t\t\t a 09:30 \n\t\t\t A LIRE - Une selection de nos articles consacres a Johnny \n\t\t\t \n\t\t\t Depuis l'annonce de la mort de Johnny Hallyday, peu avant 3 heures, nous avons publie de nombreux contenus permettant de replonger dans la vie, la carriere et les plus grands tubes du chanteur. En voici une selection : >>  Johnny Hallyday: <<Quand je suis sur scene, je ne travaille pas, je m'eclate>> , une interview que le chanteur avait donnee au  Figaro  en juin 2012. >>  Johnny Hallyday, les jeunes annees , retour aux sources de la \"rock'n'roll attitude\". >>  Johnny, <<l'homme normal>> , ou comment le chanteur a a lutte pour proteger sa vie privee face a la traque constante des medias francais. >>  Johnny Hallyday, l'homme qui dinait avec Sarkozy, Chirac ou Giscard , et avait tisse de solides amities dans le monde politique, notamment a droite. >>  PORTRAIT - Laeticia Hallyday, le roc de Johnny depuis plus de vingt ans >>  Vingt chansons de Johnny Hallyday qui ont marque l'histoire  et ont jalonne plus de soixante ans de carriere. >>  <<On a tous en nous quelque chose de Johnny...>> , l'hommage d'Alexis Brezet, directeur des redactions du  Figaro . >>  Le GRAND RECIT de la vie de Johnny Hallyday  en sept actes. \n\t\t \n\t\t\t \n\t\t\t a 09:24 \n\t\t\t Johnny a ete le <<fond sonore>> de ma vie, reagit Francis Cabrel \n\t\t\t \n\t\t\t Johnny Hallyday a ete le <<fond sonore>> de ma vie, a declare le chanteur Francis Cabrel sur  RTL  ce matin. <<Je connais des gens qui chantent bien, mais la c'est un niveau un peu exceptionnel>>  #JohnnyHallyday  : \"Ma vie entiere a ete en fond sonore avec Johnny Hallyday\", l'hommage de Francis Cabrel dans  #RTLMatin  >  https://t.co/r32D2Mz0mj   pic.twitter.com/FRQcBHm2GB -- RTL France (@RTLFrance)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 09:08 \n\t\t\t <<Johnny Hallyday vivra dans nos coeurs>>, dit le patron de LREM \n\t\t\t \n\t\t\t Si les monuments s'effacent, ils ne meurent jamais.  #JohnnyHallyday  vivra dans nos coeurs au rythme d'une douce melodie ou d'un air de rock, au rythme de nos \"souvenirs, souvenirs\".  pic.twitter.com/mWfWgQQEhJ -- Christophe Castaner (@CCastaner)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 09:00 \n\t\t\t Christian Estrosi invite a se recueillir ce soir a Nice \n\t\t\t \n\t\t\t Le maire de Nice <<pleure ce matin la mort de l'idole des jeunes>>.  Adieu Johnny Hallyday. Comme 66 millions de Francais je pleure ce matin la mort de l'idole des jeunes. Il aimait  #Nice06  et Nice l'adorait. Il nous laisse a tous des titres inoubliables. L'envie ce matin qu'on rallume \"sa\" vie a travers ses chansons.  pic.twitter.com/hpbsdWfzoq -- Christian Estrosi (@cestrosi)  6 decembre 2017 Le president delegue de la region PACA a egalement donne rendez-vous aux Nicois a 19h pour lui rendre hommage.  A 19h ce soir, j'invite les Nicois et les Azureens qui le souhaitent a venir se recueillir et rendre hommage a  #JohnnyHallyday  sur la Promenade du Paillon de  #Nice06 , au niveau du miroir d'eau. -- Christian Estrosi (@cestrosi)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 08:56 \n\t\t\t En Allemagne, la plupart\ndes sites d'information evoquent le deces du chanteur \n\t\t\t \n\t\t\t De notre correspondant a Berlin, Nicolas Barotte Pour  Bild , il etait une <<legende>> du rock en France, <<un phenomene>>. <<Il\nincarnait le reve de liberte et le succes des petits>>, poursuit  Bild  en\nracontant le parcours de Jean-Philippe Smet. Il etait <<une institution en\nFrance>>, souligne  Der Spiegel . <<Il avait apporte le rock n' roll dans\nle pays>>, ajoute le journal en situant Johnny Hallyday <<entre Joe\nCocker, Elvis Presley et Georges Brassens>>.  Pour le  Suddeutsche Zeitung , <<il etait inspire par Chuck Berry et Buddy Holly>>. Le quotidien\nrappelle aussi que le chanteur avait eu <<un timbre en son honneur>>.\nLes journaux  se souviennent aussi que Johnny Hallyday avait fait son\nservice militaire en Allemagne et qu'il y avait par la suite enregistre\ncertains disques. \n\t\t \n\t\t\t \n\t\t\t a 08:55 \n\t\t\t <<Nous\nne voulions pas imaginer l'impensable...>>, dit Sheila \n\t\t\t \n\t\t\t <<Comme vous tous, ce matin j'ai\nperdu mon ami et je suis si triste>>, a declare la chanteuse sur Twitter.  Nous ne voulions pas imaginer l'impensable... Pourtant  @JohnnySjh  avait un RDV avec Claude Francois, Dalida et tous les copains disparus... Comme vous tous, ce matin j'ai perdu mon ami et je suis si triste...  pic.twitter.com/IFXSaBjkWL -- Sheila (@Sheilaofficiel)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 08:52 \n\t\t\t Un fan en pleurs devant la residence de Johnny \n\t\t\t  \n\t\t\t Jose, un fan de\nla premiere heure, est venu tres tot ce matin. Il a pu acceder a la propriete du chanteur et pleure\nson idole. De nombreux journalistes se sont presses autour de lui pour l'ecouter : \"Je tiens a la vie\nmais maintenant il n'y aura plus de concerts, plus rien. A quoi ca sert ? Je\nvais rester toute la semaine ici a Marnes la coquette\". De notre journaliste Amaury Giraud a Marnes-la-Coquette \n\t\t \n\t\t\t \n\t\t\t a 08:49 \n\t\t\t EN IMAGES - Le visage du jeune Johnny a ses debuts \n\t\t\t \n\t\t\t Nous vous proposions, il y a quelques minutes, de revoir les premieres images televisees de Johnny Hallyday, en 1959. Voici egalement quelques photos des premieres annees de Johnny, dans les annees 1960. La star en devenir se livrait au twist, danse en vogue a l'epoque. Johnny Hallyday le 1er octobre 1962, a Londres.  AFP PHOTO / CENTRAL PRESS / STR Johnny Hallyday entame un twist avec les comediens Annie Cordy, Jean-Marc Thibault et Roger Pierre, le 1er janvier 1960.  AFP PHOTO / UPI  Johnny Hallyday en 1960.  AFP PHOTO / UPI / STRINGER En fevrier 1964, a l'Olympia.  AFP PHOTO Sylvie Vartan et Johnny Hallyday chantent en duo lors d'un concert dedie a la recherche contre le cancer, a L'Olympia le 17 mars 1967.  AFP PHOTO / STR \n\t\t \n\t\t\t \n\t\t\t a 08:44 \n\t\t\t DOCUMENT - Le FLASH de l'AFP pour Johnny Hallyday \n\t\t\t \n\t\t\t Nous avons appris la mort de Johnny Hallyday via une depeche de l'Agence France Presse datee de ce 6 decembre a 02h44. Mais pas n'importe quelle depeche : c'est un FLASH de l'AFP qui a ete envoye. Le FLASH de l'AFP est la depeche la plus importante de l'agence, elle annonce un evenement a portee nationale ou mondiale. Un FLASH est toujours un texte bref - <<MICHAEL JACKSON EST MORT>> le 25 juin 2009 ou <<HOLLANDE NE SE REPRESENTE PAS>> le 1er decembre 2016 - qui est ensuite suivi de plusieurs deroulements. C'est la depeche ultime.  Saluons ici l'agencier de cette nuit qui a appuye sur le bouton. Ou, plus probablement, les agenciers, la depeche etant signee par trois personnes differentes dont les initiales sont communiquees, comme le veut la pratique au sein de l'agence. Peut-etre decouvrira-t-on plus tard les coulisses de cet envoi sur  le blog Making-of de l'AFP , qui les raconte parfois. \n\t\t \n\t\t\t \n\t\t\t a 08:41 \n\t\t\t Le realisateur Claude Lelouch est arrive a la residence de Johnny \n\t\t\t \n\t\t\t De nombreux journalistes campent devant la maison du chanteur a Marnes-la-Coquette, dans les Hauts-de-Seine.   \n\t\t \n\t\t\t \n\t\t\t a 08:38 \n\t\t\t <<Chacun se sent un peu seul aujourd'hui>>, dit Francois Hollande \n\t\t\t \n\t\t\t L'ancien president de la Republique a rendu hommage a Johnny sur Twitter ce matin. <<Il n'est plus mais sa voix est toujours la>>, a declare l'ancien chef de l'Etat.  Johnny est parti dans la nuit. Nous aurions tellement aime le retenir. Chacun se sent un peu seul aujourd'hui. Il avait reussi a se faire aimer de toutes les generations, jusqu'a devenir un element de notre patrimoine musical national.Il n'est plus mais sa voix est toujours la. -- Francois Hollande (@fhollande)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 08:34 \n\t\t\t Eddy Mitchell : <<J'ai perdu plus qu'un ami, j'ai perdu mon frere>> \n\t\t\t \n\t\t\t <<J'ai perdu plus qu'un ami, j'ai perdu mon frere>>, a declare a \nl'AFP le chanteur Eddy Mitchell. Amis depuis l'adolescence, ils ont commence dans la chanson au \ndebut des annees 1960 et chacun a mene une carriere aux sommets des hit-parades \nfrancais.  En 2014, ils ont forme avec leur ami Jacques Dutronc les <<Vieilles \nCanailles>> pour une serie de concerts. Un trio qu'ils ont reforme en juin et juillet, ce fut les dernieres representations de Johnny Hallyday. Johnny Hallyday et Eddy Mitchell se produisent lors de la 9e edition du Printemps de Bourges, en avril 1985.  AFP PHOTO / Frank PERRY \n\t\t \n\t\t\t \n\t\t\t a 08:30 \n\t\t\t Il est 8h30, voici ce qu'il faut retenir \n\t\t\t \n\t\t\t Si vous vous reveillez seulement ou si vous avez du mal a suivre les - nombreuses - annonces et reactions de ce debut de matinee, voici les principaux elements a retenir sur la mort de Johnny Hallyday a cette heure : o  Le chanteur est decede dans la nuit a l'age de 74 ans , a son domicile de Marnes-la-Coquette. Son epouse Laeticia l'a annonce a l'AFP un peu avant 3 heures du matin. Il souffrait d'un cancer du poumon detecte en novembre 2016. >> Johnny Hallyday est mort, la derniere idole de la France s'en va Johnny sur scene au Palais des Sports, a Paris, le 28 septembre 1971.  AFP PHOTO / STRINGER o << Johnny Hallyday est parti. J'ecris ces mots sans y croire.>> Laeticia Hallyday a exprime son emotion en annoncant la mort de son mari. <<Jusqu'au dernier instant, il a tenu tete a cette maladie qui le rongeait depuis des mois, nous donnant a tous des lecons de vie extraordinaires.>> >> <<Mon homme n'est plus>> : Laeticia Hallyday dit adieu a Johnny o << On a tous en nous quelque chose de Johnny>>, salue Emmanuel Macron.  Le president de la Republique est revenu sur ce que nous n'oublierons pas du chanteur: <<ni la gueule, ni la voix, ni surtout les interpretations>>. Un hommage national est envisage par l'Elysee. o  Les hommages pleuvent depuis 3 heures du matin.  Les grands noms de la chanson et du cinema, mais aussi plus largement des personnalites des mondes culturel et politique ont exprime leur emotion et rendu hommage au rockeur. >> La classe politique rend un hommage unanime a Johnny Hallyday Et pour accompagner cette journee en musique,  voici les 20 chansons de Johnny qui ont marque l'histoire  a ecouter tout en consultant ce live qui se poursuit. \n\t\t \n\t\t\t \n\t\t\t a 08:29 \n\t\t\t SOUVENIR, SOUVENIR - Regardez sa toute premiere television a l'age de 17 ans \n\t\t\t \n\t\t\t Le rocker faisait, le 18 avril 1960, sa premiere apparition televisee. Line Renaud le presente alors comme son filleul. Retrouvez  ici notre article  consacre a cette premiere apparition televisee. \n\t\t \n\t\t\t \n\t\t\t a 08:21 \n\t\t\t VIDEO - L'idole des jeunes, le deuxieme nom de Johnny Hallyday \n\t\t\t \n\t\t\t L'Institut national de l'audiovisuel rend hommage a Johnny Hallyday en reprenant la chanson qui lui a valu son surnom eternel, <<l'idole des jeunes>>. <<Les gens m'appellent l'idole des jeunes, il y en a meme qui m'envient>>, y chantait le rockeur, alors plutot  crooner . Le titre date de 1962. En voici un extrait : L'idole des jeunes s'en est allee.  #JohnnyHallyday   pic.twitter.com/SvVYsvGDEG -- Ina.fr (@Inafr_officiel)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 08:17 \n\t\t\t Roselyne Bachelot dit <<adieu>> a <<une bete de scene>> \n\t\t\t \n\t\t\t L'ancienne ministre et animatrice de television et de radio a rendu hommage a <<Johnny, qui mettait le feu dans les coeurs et dans les corps>>.  Johnny, une bete de scene qui mettait le feu dans les coeurs et dans les corps. Adieu, nous t'aimons comme nous aimons notre jeunesse enfuie ... -- Roselyne Bachelot (@R_Bachelot)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 08:12 \n\t\t\t <<Il nous laisse une flamme qui brillera longtemps>>, declare la ministre de la Culture \n\t\t\t \n\t\t\t Francois Nyssen a salue <<un artiste d'exception>> et <<une legende du rock et de la chanson>>.  \n\t\t \n\t\t\t \n\t\t\t a 08:03 \n\t\t\t PHOTOS - Forte presence policiere autour de la residence de Johnny Hallyday \n\t\t\t \n\t\t\t A Marnes-la-Coquette ou reside le chanteur, beaucoup de journalistes sont en direct sur les televisions de\nFrance. Cela fait plusieurs jours que cette petite commune de 1700 habitants est assaillie par les fans, les paparazzis et les journalistes.  A l'angle de la rue Yves Cariou et Schlumberger, plusieurs unites de police barrent l'acces a la residence de Johnny\nHallyday. Selon notre journaliste sur place, plus\nde 15 policiers campent devant les grilles de la residence. Les acces a la departementale 407 qui longe la propriete\nsont filtres en amont par des gendarmes. De notre journaliste Amaury Giraud, a Marnes-la-Coquette  \n\t\t \n\t\t\t \n\t\t\t a 08:01 \n\t\t\t Suivez notre live video \n\t\t\t \n\t\t\t Nos journalistes Thibault Izoret et Francois Aubel reviennent avec vous sur les meilleurs souvenirs de Johnny. Vous pouvez suivre cette emission et reagir en direct  en vous rendant sur la page d'accueil du Figaro.fr . \n\t\t \n\t\t\t \n\t\t\t a 07:57 \n\t\t\t VIDEO - Les annees rock'n roll de Johnnny \n\t\t\t \n\t\t\t Chacun a en tete sa gigantesque carriere, mais les details n'en sont pas toujours connus. Replongez dans ceux de la premiere partie de la vie de Johnny Hallyday, au cours des annees qui furent fondatrices pour l'idole des jeunes. \n\t\t \n\t\t\t \n\t\t\t a 07:54 \n\t\t\t <<C'est un morceau de France qui s'en va>>, declare Florian Philippot \n\t\t\t \n\t\t\t L'ancien vice-president du Front national et patron des Patriotes \"pleure un immense chanteur populaire\".  Avec le depart de Johnny, la France pleure un immense chanteur populaire, federateur, que toutes les generations aimaient. C'est un morceau de France qui s'en va, dont le souvenir et la musique battront a jamais dans nos coeurs et continueront de nous unir.  pic.twitter.com/wipAh0b1Qu -- Florian Philippot (@f_philippot)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 07:54 \n\t\t\t Son producteur est <<tres triste>> mais <<extremement fier>> \n\t\t\t \n\t\t\t \"J'ai d'abord une grosse pensee pour sa femme Laeticia et pour ses filles\", a reagi Pierre-Alexandre Vertadier aupres de notre journaliste Lena Lutaud. \"J'ai pu voir au cours de toutes nos tournees, de tous nos voyages a quel point il etait un mari attentif et un pere exemplaire. Il va laisser un grand vide pour toutes les trois.\" Son epouse \"lui faisait enormement de bien. Je suis tres tres triste pour elle.\"  Le producteur a egalement insiste sur la simplicite du chanteur. \"C'est une dimension qui nous echappe mais Johnny Hallyday etait un homme d'une immense gentillesse. Il avait des envies simples.\" \"En tant qu'artiste, je suis extremement fier d'avoir ete son producteur. Il a totalement transforme ma vie professionnelle\", a encore confie, tres emu, Pierre-Alexandre Vertadier. \"J'ai ete si impressionne par son professionnalisme et par son talent. Je suis fier qu'il ait tant aime son dernier spectacle Rester Vivant. C'etait l'un de ses preferes.\" >> PORTRAIT - Laeticia Hallyday, le roc de Johnny depuis plus de vingt ans \n\t\t \n\t\t\t \n\t\t\t a 07:51 \n\t\t\t L'Elysee n'exclut pas d'organiser un hommage national pour Johnny \n\t\t\t \n\t\t\t Selon nos informations, Emmanuel Macron a echange par\ntelephone avec Laeticia Hallyday ce matin. Le president de la\nRepublique lui a adresse ses condoleances et il lui a fait savoir qu'il se\nrendrait, avec la premiere dame, aux obseques de son mari (dont la date et le\nlieu ne sont pas encore connus).  Contactee, l'Elysee n'exclut pas d'organiser un\nhommage national pour le chanteur star. <<Rien n'est decide pour l'instant, car rien\nne se fera sans l'accord de la famille, qui a naturellement d'autres\npreoccupations immediates>>, indique-t-on sobrement. Retrouvez notre article a ce sujet  ici . De notre journaliste Arthur Berdah \n\t\t \n\t\t\t \n\t\t\t a 07:48 \n\t\t\t <<Il restera toujours dans nos memoires>>, dit le premier ministre belge \n\t\t\t \n\t\t\t Charles Michel a salue \"un immense artiste populaire\". Johnny Hallyday, qui avait la nationalite francaise, etait ne de pere belge. Ce matin, nous avons tous une chanson de  @JohnnySjh  qui nous vient directement en tete. Un immense artiste populaire s'en est alle. Il aura traverse les generations. Son oeuvre est dans nos souvenirs et restera toujours dans nos memoires.  #JohnnyHalliday -- Charles Michel (@CharlesMichel)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 07:43 \n\t\t\t EN MUSIQUE - Que je t'aime, le tube cite par Alain Juppe \n\t\t\t \n\t\t\t Alain Juppe vient de citer cette chanson de 1969, l'un des succes intemporels de Johnny Hallyday. De nombreux hommages anonymes reprennent egalement cette phrase emblematique. Voici l'occasion de reecouter ce titre :  \n\t\t \n\t\t\t \n\t\t\t a 07:42 \n\t\t\t L'ex-premiere dame n'a <<pas de mots pour la disparition de Johnny>> \n\t\t\t \n\t\t\t Valerie Trierweiler a redige un tweet tres succinct.  Pas de mots pour la disparition de Johnny. Trop de tristesse. -- Valerie Trierweiler (@valtrier)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 07:37 \n\t\t\t <<Que je t'aime ! Que je t'aime!>>, lance Alain Juppe sur Twitter \n\t\t\t \n\t\t\t \"Comme il le disait lui-meme, il faisait partie de notre vie\", a ecrit l'ancien premier ministre.  <<Que je t'aime! Que je t'aime! >> C'est ce que chaque Francais a envie de declarer a Johnny ce matin. Comme il le disait lui-meme, il faisait partie de notre vie. -- Alain Juppe (@alainjuppe)  6 decembre 2017 Que de souvenirs avec Johnny! Aux cotes de Jacques Chirac. Ici a Bordeaux au stade Chaban, ou bien encore il y a quelques mois au grand stade avec les Vieilles Canailles. Nous etions des milliers de toutes generations. -- Alain Juppe (@alainjuppe)  6 decembre 2017   \n\t\t \n\t\t\t \n\t\t\t a 07:35 \n\t\t\t Sylvie Vartan perd <<l'amour de sa jeunesse>> \n\t\t\t \n\t\t\t La premiere femme de Johnny Hallyday a reagi aupres de l'AFP. \"Mon coeur est brise. J'ai perdu l'amour de ma jeunesse et\nrien ne pourra jamais le remplacer, confie la mere de David Hallyday depuis Los Angeles. C'est son fils qui lui a appris la nouvelle. \n\t\t \n\t\t\t \n\t\t\t a 07:33 \n\t\t\t <<Merveilleux>>, <<chaotique>>... sa biographe raconte ses moments passes avec Johnny \n\t\t\t \n\t\t\t L'auteure Amanda Sthers a partage des moments d'intimite avec le chanteur pour ecrire le livre  Dans mes yeux,  ecrit en 2013. \"C'etait touchant et c'etait etrangement normales\", a-t-elle reagi sur Europe 1. \"C'etait juste un homme et en meme temps, c'etait beaucoup plus que ca...\" \"Ces heures passees avec lui [pour ecrire son autobiographie] etaient etrangement normales, il y avait quelque chose de l'ordre de la psychanalyse\" se souvient  @AmandaSthers   #E1Matin   #JohnnyHallyday   pic.twitter.com/JDllzZL6g7 -- Europe 1 (@Europe1)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 07:29 \n\t\t\t <<Johnny devient eternel>>, pour Hugues Aufray \n\t\t\t \n\t\t\t Le chanteur a salue sur plusieurs medias l'oeuvre de Johnny Hallyday. Le rockeur \"devient eternel\", a resume Hugues Aufrey sur RMC, se disant sur RTL \"fier de voir qu'il aura chante jusqu'au bout\".  \"C'est un grand jour puisque Johnny devient eternel\", reagit son ami Hugues Aufray https://t.co/0jspO09FUI   #BourdinDirect   #RipJohnny   #RIPJohnnyHallyday   pic.twitter.com/Hcb8cA1fR2 -- RMC (@RMCinfo)  6 decembre 2017 #JohnnyHallyday  : \"Fier de voir qu'il aura chante jusqu'au bout\", dit Hugues Aufray dans  #RTLPetitMatin  avec  @JSellier  et  @eric_jeanjean  >  https://t.co/3CIKokn6cd   pic.twitter.com/vsP9bPiPua -- RTL Petit Matin (@RTLPetitMatin)  6 decembre 2017 \"Les Portes du penitencier, ca lui a ouvert les portes d'une carriere\" avec \"cette image de rebelle qu'il va incarner toute sa vie en chanson et au cinema aussi\", a resume le chanteur sur BFMTV. Pour Hugues Aufray, Johnny Hallyday a incarne toute sa vie \"une image de rebelle\"  pic.twitter.com/6ybptgaRR6 -- BFMTV (@BFMTV)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 07:23 \n\t\t\t Jean-Louis Aubert salue <<notre Johnny>> \n\t\t\t \n\t\t\t Le chanteur du groupe de rock Telephone a publie quelques phrases en rimes sur Twitter pour saluer Johnny Hallyday et adresser ses pensees a ses proches. Au revoir Notre Johnny Avec toi ce sont nos jours qui s'envolentRetiens la nuit Paix amour amitie a tous tes proches -- Jean-Louis Aubert (@Aubertofficiel)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 07:19 \n\t\t\t Marine Le Pen rend hommage au <<chanteur venu du peuple et que le peuple aimait>> \n\t\t\t \n\t\t\t La deputee et presidente du Front nationale a egalement adresse une \"pensee pour sa femme et ses enfants\".  Le taulier de la chanson francaise n'est plus. Un chanteur venu du peuple et que le peuple aimait. Hommage a Johnny Hallyday pour sa carriere. Une pensee pour sa femme et ses enfants, car si les Francais perdent un monument de la chanson, ils perdent un mari et un pere. MLP -- Marine Le Pen (@MLP_officiel)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 07:11 \n\t\t\t Le porte-parole du PCF salue <<un Pantheon de chansons populaires>> \n\t\t\t \n\t\t\t <<Il a toujours su respecter son public, dont celui de la Fete de l'Huma>>, declare aussi Olivier Dartigolles.  #JohnnyHalliday  . Un bout de France s'en est alle. Un  Pantheon de chansons populaires. Fans ou pas, nous avons tous un souvenir lie a un refrain de Johnny. Il a toujours su respecter son public, dont celui de la Fete de l'Huma. -- Olivier Dartigolles (@Dartigolles)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 07:07 \n\t\t\t <<Il manque deja a toutes les generations>>, reagit Richard Ferrand \n\t\t\t \n\t\t\t Le president du groupe LREM a l'Assemblee nationale a salue \"l'energie\" et \"l'oeuvre\" du chanteur dans un tweet tot ce matin.  Par son energie et son oeuvre Johnny Hallyday a marque notre pays et nos vies.Il manque deja a toutes les generations. -- Richard Ferrand (@RichardFerrand)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 07:01 \n\t\t\t <<C'est\ntres difficile...>>, confie en larmes l'actrice Line Renaud \n\t\t\t \n\t\t\t \"C'est\ntres difficile... Il etait beau comme un dieu\", a reagi sur Europe 1 l'actrice Line Renaud, que la radio a interrogee juste apres lui avoir appris le deces du chanteur. \"Des les premiers pas, on savait\nque c'etait une star, il amenait quelque chose de nouveau\".  Tres emue,  @linerenaud  reagit a la mort de Johnny Hallyday : \"C'est tres difficile... Il etait beau comme un dieu. Des les premiers pas, on savait que c'etait une star, il amenait quelque chose de nouveau\"  #E1Bonjour   #JohnnyHallyday   pic.twitter.com/kc1r2pM30y -- Europe 1 (@Europe1)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 06:53 \n\t\t\t CNN, New York Times, Washington Post... Les grands medias americains saluent le rocker francais \n\t\t\t \n\t\t\t Johnny Hallyday etait une star en France et en Belgique mais\npeu connu aux Etats-Unis et dans le reste de l'Europe. Tot ce matin, suite aux\ndeclarations du president Emmanuel Macron et a la reaction sur Twitter de\nCeline Dion, les journaux du monde entier lui rendaient hommage. Aux Etats-Unis,\nle  New York Times , le  Washington Post , CNN, CBS le decrivent tous comme le \"French Elvis\".  En Europe, beaucoup de medias evoquent egalement la mort de \"l'idole des jeunes\", a l'image de cette television suedoise, SVT. \"Franske artisten\nJohnny Hallyday dod\", annonce-t-elle sur son site d'informations.  \n\t\t \n\t\t\t \n\t\t\t a 06:44 \n\t\t\t La chanteuse italienne Laura Pausini se dit <<vraiment desolee>> \n\t\t\t \n\t\t\t Elle rappelle qu'elle avait chante deux titres a ses cotes.  Je suis vraiment desole pour la perte de l'icone de la musique Francais Johnny Hallyday. J'ai pu chanter avec lui << come il sole improvviso >> dans mon << io canto >> et a Paris Bercy. Un calin a la famille et a tous ses fans. [?]Laura  https://t.co/9IPgccLh0J -- Laura Pausini (@LauraPausini)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 06:36 \n\t\t\t L'acteur Gilles Lellouche partage son <<immense tristesse>> \n\t\t\t \n\t\t\t Immense tristesse d'apprendre la disparition de ce jeune homme qu'etait Johnny Hallyday. -- Gilles Lellouche (@GillesLellouche)  December 6, 2017 \n\t\t \n\t\t\t \n\t\t\t a 06:35 \n\t\t\t <<C'est difficile d'y croire>>, confie la chanteuse Helene Segara \n\t\t\t \n\t\t\t \"C'est difficile d'y croire, c'est quelqu'un qui marque tous ceux qui l'approchent\",  a reagi sur RTL  la chanteuse qui s'est fait connaitre grace a la comedie musicale \"Notre-Dame-de-Paris\". \"Cet homme qui avait l'air d'un dur, d'un rockeur, avait tellement de gentillesse en lui\", ajoute-t-elle. \"Je pense a ses fans, ca va etre une onde de choc, parce qu'il y en a qui dorment encore, ils vont beaucoup pleurer. Johnny etait une bete de scene. A ces fans qui l'aiment, je dis que Johnny est quelqu'un qui va etre eternel de toute facon\".  \n\t\t \n\t\t\t \n\t\t\t a 06:31 \n\t\t\t Claude Lelouch : <<Il faut transformer tout ca en une grande fete>> \n\t\t\t \n\t\t\t Claude Lelouch, le dernier a avoir filme Johnny Hallyday pour le film \"Chacun sa vie\", a reagi sur RTL. Apres avoir adresse une pensee a sa femme Laeticia, le realisateur a declare qu'il fallait \"transformer tout ca en une grande fete. Johnny a fait la fete toute sa vie (...) Il a vecu mille vies\". Claude Lelouch est egalement revenu sur sa carriere et sa voix. \"Si le public s'est jete sur lui, c'est parce qu'il y a du divin chez lui\".  \"Johnny a vecu 1.000 vies\",  @LelouchOfficiel  dans l'edition speciale de  #RTLMatin  hommage a  #JohnnyHallyday  en live video >  https://t.co/r32D2Mz0mj   pic.twitter.com/e1W1xXKBtr -- RTL France (@RTLFrance)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 06:24 \n\t\t\t Pour Manuel Valls, <<quelque chose en chacun de nous est parti>> \n\t\t\t \n\t\t\t L'ancien premier ministre a poste un long tweet pour rendre hommage a \"l'idole des jeunes\".  Johnny est mort et quelque chose en chacun de nous est parti..un vide..l'incredulite..c'est arrive..merci pour tout,le parc des Princes ,le stade de France,en 98,plus tard avec un orchestre symphonique,Bercy,la tournee des vieilles canailles,nous avons grandi et vecu avec Johnny! -- Manuel Valls (@manuelvalls)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 06:20 \n\t\t\t <<Les mythes ne disparaissent pas>>, dit Aurelie Filippetti \n\t\t\t \n\t\t\t L'ancienne ministre de la Culture a egalement declare sur Twitter que \"sa voix et sa presence nous manqueront\".  Johnny a quitte la scene. Sa voix et sa presence nous manqueront. Des pensees a son epouse, a ses enfants et a tous ses fans si nombreux et inconsolables. Les mythes ne disparaissent pas. -- Aurelie Filippetti (@aurelifil)  December 6, 2017 \n\t\t \n\t\t\t \n\t\t\t a 06:15 \n\t\t\t Patrick Bruel se dit <<tellement triste>> apres la mort de Johnny Hallyday \n\t\t\t \n\t\t\t Le chanteur a poste un message tres concis sur Twitter, qu'on devine lie a la mort de Johnny Hallyday bien qu'il ne l'ait pas precise.  Tellement triste... -- Patrick Bruel (@PatrickBruelOff)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 05:59 \n\t\t\t Yann Moix : <<Johnny a tellement dure qu'il nous semblait continu>> \n\t\t\t \n\t\t\t \"Amour du public, amour de la musique et de la sueur. Johnny a tellement dure qu'il nous semblait continu, comme on le dit du courant electrique. Il aura passe toute sa vie a la meme vitesse, en dehors du present reel: c'etait un bolide installe dans une nostalgie etrange. Il avait invente une epoque qui, comme ses fans, semblait ignorer les annees, les dates, le temps\", ecrit Yann Moix, dans une chronique au  Figaro  a lire  en cliquant ici .  LIRE AUSSI :  >>  Johnny, un mythe francais \n\t\t \n\t\t\t \n\t\t\t a 05:53 \n\t\t\t Johnny Hallyday : vingt chansons qui ont marque l'histoire \n\t\t\t \n\t\t\t Le rock and roll, le blues, la chanson francaise... Pendant plus de soixante ans Johnny a tout chante, avec une force, une puissance, une generosite qui n'appartenait qu'a lui.  Que Je t'aime ,  Derriere l'amour ,  Le Penitencier ,  Ma Gueule ,  Allumer le feu ... Il a toujours possede une etonnante voix, puissante, agreablement modulee a ses debuts, puis plus grave et chaude au fur et a mesure qu'il avancera en age. Ce talent unique lui a permis de tout interpreter avec une meme facilite. Florilege du plus beau de l'idole des jeunes. Notre article a lire  en cliquant ici .  LIRE AUSSI :  >>  Vingt chansons de Johnny Hallyday qui ont marque l'histoire \n\t\t \n\t\t\t \n\t\t\t a 05:35 \n\t\t\t Michel Polnareff : Johnny Hallyday <<a toujours ete un heros>> \n\t\t\t \n\t\t\t Michel Polnareff a exprime son \"immense tristesse\", apres la mort de Johnny. \"Je me sens a la fois triste et libere car il souffrait enormement. Et on n'aime \npas voir souffrir ceux qu'on aime\", a declare le chanteur. \"Il sera toujours avec nous. Il a toujours ete un heros. C'est quelqu'un \nqui nous a beaucoup inspires, qui avait une force de caractere hors norme. Il \netait un grand exemple pour nous tous\", a-t-il ajoute. \"J'ai les larmes aux yeux en le disant, mais, vraiment, on l'aime\", a-t-il conclu, emu.   \n\t\t \n\t\t\t \n\t\t\t a 05:30 \n\t\t\t L'incroyable destin de Johnny Hallyday \n\t\t\t \n\t\t\t Johnny, ne Jean-Philippe Smet le 15 juin 1943 a Paris, est sous les feux de la rampe depuis l'age de 17 ans. De ses premiers pas sur scene a la legende vivante qu'il est devenu en passant par ses amours et ses echecs, retour sur les moments les plus marquants d'un destin de saltimbanque hors du commun.  Le Figaro  a choisi 20 dates clefs de la vie de celui qui restera eternellement l'idole des jeunes, un <<Phenix>>, comme l'avait surnomme Michel Sardou, qui renaissait toujours de ses cendres. Notre article a lire  en cliquant ici .  LIRE AUSSI :  >>  Mort de Johnny Hallyday: un incroyable destin en vingt dates \n\t\t \n\t\t\t \n\t\t\t a 05:28 \n\t\t\t Lenny Kravitz : <<Adieu, cher Johnny>> \n\t\t\t \n\t\t\t Le chanteur americain, Lenny Kravitz, a egalement rendu hommage a l'idole des jeunes. \"Adieu, cher Johnny. Ton amitie, ta douceur et ton soutien sont graves dans mon coeur. C'est un honneur de t'avoir connu et d'avoir passe du temps avec toi et ta famille\", a-t-il tweete. Farewell Dear  @JohnnySjh . Your friendship, sweetness and support are imprinted in my heart. It is an honor to have known you and to have spent time with you and your beautiful family. Your soul is pure Rock and Roll. Repose en paix. :  @candyTman   pic.twitter.com/1ZAFUewHlo -- Lenny Kravitz (@LennyKravitz)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 05:24 \n\t\t\t Benoit Hamon : C'est un peu comme si Paris perdait sa Tour Eiffel>> \n\t\t\t \n\t\t\t \"Ce matin c'est un peu comme si Paris perdait sa Tour Eiffel. Avec la disparition de Johnny Hallyday, la France perd un monument national de la chanson, du rock et de la culture populaire. Mes pensees vont a sa famille et ses proches\", a commente Benoit Hamon sur Twitter.   Ce matin c'est un peu comme si Paris perdait sa Tour Eiffel. Avec la disparition de Johnny Hallyday, la France perd un monument national de la chanson, du rock et de la culture populaire. Mes pensees vont a sa famille et ses proches.  pic.twitter.com/vQBWlsNtg1 -- Benoit Hamon (@benoithamon)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 05:19 \n\t\t\t Celine Dion salue la memoire d'une \n<<legende>> \n\t\t\t \n\t\t\t \"Je suis tres triste d'apprendre le deces de Johnny Hallyday. Il etait un geant \ndu show-business... une veritable legende!\", a ecrit sur Twitter la chanteuse \naux 250 millions d'albums vendus a travers le monde. \"J'ai une pensee pour sa famille, ses proches et ses millions de fans qui \nl'adorent. Il nous manquera beaucoup, mais ne (sera) jamais oublie\", conclut la \nstar canadienne, avant de signer son tweet d'un simple \"Celine xx\". Je suis tres triste d'apprendre le deces de Johnny Hallyday. Il etait un geant du show-business ... une veritable legende! J'ai une pensee pour sa famille, ses proches et ses millions de fans qui l'adorent. Il nous manquera beaucoup, mais ne jamais oublie. - Celine xx... -- Celine Dion (@celinedion)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 05:15 \n\t\t\t Emmanuel Macron ne dormait pas lorsqu'il a appris la nouvelle \n\t\t\t \n\t\t\t De notre journaliste, Arthur Berdah Le president de la Republique a ete prevenu peu avant l'annonce officielle de la mort de Johnny Hallyday. D'apres un proche conseiller au  Figaro , Emmanuel Macron ne \"dormait pas encore\" lorsqu'il a appris la nouvelle. A priori, il aurait ete prevenu par une alerte interne emise par le ministere de l'Interieur. A quatre heures, mercredi matin, il n'avait pas encore parle avec Laeticia Hallyday, qui a annonce la mort de son mari dans la nuit de mardi a mercredi.  LIRE AUSSI :  >>  La classe politique rend un hommage unanime a Johnny Hallyday \n\t\t \n\t\t\t \n\t\t\t a 05:09 \n\t\t\t L'hommage d'Emmanuel Macron a Johnny Hallyday \n\t\t\t \n\t\t\t Emmanuel Macron a rendu hommage au chanteur, en affirmant qu'on a \"tous en nous quelque chose\" \ndu chanteur, dans un communique publie par l'Elysee. \"De Johnny Hallyday nous n'oublierons ni le nom, ni la gueule, ni la voix, ni \nsurtout les interpretations, qui, avec ce lyrisme brut et sensible, \nappartiennent aujourd'hui pleinement a l'histoire de la chanson francaise. Il a \nfait entrer une part d'Amerique dans notre Pantheon national\", ajoute le texte.  \"On a tous en nous quelque chose de Johnny Hallyday\", estime Emmanuel Macron, qui rend un \"hommage\" appuye au chanteur et adresse ses \"sinceres condoleances\" a sa famille et a ses proches (communique)  pic.twitter.com/68tKoF07m8 -- Arthur Berdah (@arthurberdah)  6 decembre 2017 LIRE AUSSI :  >>  La classe politique rend un hommage unanime a Johnny Hallyday \n\t\t \n\t\t\t \n\t\t\t a 05:06 \n\t\t\t Le communique de l'epouse de Johnny Hallyday, Laeticia \n\t\t\t \n\t\t\t Voici le communique redige par son epouse Laeticia, adresse a l'Agence France-Presse cette nuit. \"Johnny Hallyday est parti. Jean-Philippe Smet est decede dans la \nnuit du 5 decembre 2017.   J'ecris ces mots sans y croire. Et pourtant, c'est bien cela. Mon \nhomme n'est plus.  Il nous quitte cette nuit comme il aura vecu tout au long de sa \nvie, avec courage et dignite. Jusqu'au dernier instant, il a tenu tete a cette \nmaladie qui le rongeait depuis des mois, nous donnant a tous des lecons de vie \nextraordinaires. Le coeur battant si fort dans un corps de rocker qui aura vecu \ntoute une vie sans concession pour la scene, pour son public, pour ceux qui \nl'adulent et ceux qui l'aiment.  Mon homme n'est plus. Le papa de nos deux petites filles, Jade et \nJoy, est parti. Le papa de Laura et David a ferme ses yeux. Ses yeux bleus qui \nillumineront encore et encore notre maison, et nos ames.  Aujourd'hui, par respect et par amour pour cet homme extraordinaire \nqui fut le mien pendant plus de 22 ans, pour perpetuer sa passion de la vie, des \nsensations fortes, des emotions sans demi-mesure, nous unissons tous nos \nprieres, et nos coeurs. Nous pensons a lui si fort qu'il restera a jamais a nos \ncotes, aux cotes de ceux qui l'ecoutent, le chantent et le cherissent depuis \ntoujours.  Johnny etait un homme hors du commun. Il le restera grace a vous. \nSurtout, ne l'oubliez pas. Il est et restera avec nous pour toujours. Mon amour, \nje t'aime tant.\"  LIRE AUSSI :  >>  Laeticia Hallyday, le roc de Johnny depuis plus de vingt ans \n\t\t \n\t\t\t \n\t\t\t a 04:56 \n\t\t\t Bienvenue sur notre live \n\t\t\t \n\t\t\t Johnny Hallyday, la plus grande rock-star que la France ait jamais \nconnue, est mort dans la nuit de mardi a mercredi a 74 ans, des suites d'un \ncancer du poumon, a annonce a l'AFP son epouse Laeticia. \"Johnny Hallyday est parti. J'ecris ces mots sans y croire. Et pourtant c'est \nbien cela. Mon homme n'est plus. Il nous quitte cette nuit comme il aura vecu \ntout au long de sa vie, avec courage et dignite\", ecrit-elle dans un communique. Suivez sur ce live les hommages et les derniers developpements apres la disparition de l'idole des jeunes. LIRE AUSSI :  >>  Johnny Hallyday est mort a 74 ans, la derniere idole de la France s'en va >>  Vingt chansons de Johnny Hallyday qui ont marque l'histoire >>  Mort de Johnny Hallyday: un incroyable destin en vingt dates \n\t\t", "theme": "musique"}