{"id_art": "a480779f48d92a956b6c39088a428519", "title": "Donald Trump franchit un cap sur Twitter dans ses attaques contre CNN", "newspaper": "Le Figaro", "author": ["Guillaume Descours, AFP agence"], "date_publi": "2017-07-03", "content": "Depuis l'affaire CNN et la demission de trois journalistes de la chaine apres le retrait d'un article affirmant que le Congres americain enquetait sur les liens entre des membres de l'equipe Trump et un fonds d'investissement russe,  Donald Trump  s'acharne contre la chaine americaine. Notamment sur Twitter. Tout au long du week-end le president americain s'est fendu de tweets mettant en cause la credibilite de la redaction. Dimanche, le president americain a meme publie une video datant de 2007. Sur celle-ci, on voit le milliardaire effectuer une prise de catch sur Vince McMahon, promoteur a succes de combats de catch. Mais le visage de son adversaire a cette fois ete remplace par le logo de la chaine CNN.    Ce message est en passe de devenir le tweet le plus like et le plus retweete du president americain avec plus de 100.000 mentions dimanche soir.   La video dure 28 secondes, mais l'action en elle-meme tient en quatre secondes, repassee a plusieurs reprises: l'actuel president americain, en costume-cravate, prend par le cou un homme au bord d'un ring de catch et dont la tete est masquee tout le long par le logo CNN, le met au sol et lui assene plusieurs coups de poing avant de se relever et de partir. La diffusion de cette scene de bagarre marque un nouveau cap  dans l'usage debride de Twitter par le president americain . La chaine d'information a repondu en deux temps. D'abord via le compte CNN Communications avec un tweet reprenant une citation de la chargee de communication de la Maison-Blanche, Sarah H. Sanders. <<'En aucun cas et d'aucune maniere le president n'a encourage la violence, bien au contraire.' - Sarah H. Sanders 29/06/2017>>.   La chaine a ensuite publie un communique ou elle ecrit: <<Triste jour que celui ou un President des Etats-Unis d'Amerique encouragea la violence envers les journalistes. (...) Nous continuerons a faire notre travail. Il devrait commencer a faire le sien>>.    Des l'annonce des departs des trois journalistes de CNN, Thomas Frank, Eric Lichtblau et Lex Haris, le locataire de la Maison-Blanche avait reagi de maniere virulente. <<Le faux media CNN envisage de grands changements de son encadrement, maintenant qu'ils ont ete pris a publier leurs articles russes bidons>>, avait-il mardi matin. <<Ils ont pris le faux media CNN la main dans le sac>>, a-t-il poursuivi, <<mais qu'en est-il de NBC, CBS et ABC? Qu'en est-il des rates du  New York Times  et du  Washington Post ? Ce sont tous de faux medias!>> <<Indigne>>, selon des Republicains Cette affaire a contribue a relancer les conflits entre le chef d'Etat americain et les medias en general. Cette semaine, Donald Trump a utilise son arme favorite, a savoir Twitter, comme rarement. En seulement deux jours, il a poste huit tweets sur son compte personnel pour mettre en cause journalistes et chaines d'informations.  Il a notamment ecrit: <<Je pense a changer le nom de #FakeNewsCNN a #FraudNewsCNN! (<<Info d'escrocs>>).>> ou encore, <<Je suis extremement heureux de voir que @CNN a enfin ete expose comme #FakeNews et journalisme de caniveaux. Il etait temps!>>.  Vendredi, il s'en ete pris a Mika Brzezinski, co-presentatrice de la matinale de MSNBC . Cette derniere l'avait accuse de <<mentir chaque jour et de detruire le pays>>.       Cette serie de tweets avait declenche un tolle au sein meme du parti republicain. <<Cela ne me parait pas etre un commentaire approprie>>, a indique Paul Ryan, chef de file des republicains a la Chambre des representants. L'ancien candidat a la primaire republicaine Jeb Bush a pour sa part estime que c'etait <<inapproprie. Indigne. Pas presidentiel>>.  Cette video a une nouvelle fois provoque le malaise d'elus republicains. Le gouverneur republicain de l'Ohio John Kasich, qui s'etait oppose a Donald Trump lors de la primaire de leur parti, a notamment juge <<malheureux>> son usage de Twitter. Certaines personnes, dit-il, <<supplient le president de ne pas faire cela et il ne devrait pas le faire>>. De rares responsables americains ont tente de defendre cette video a l'instar du conseiller de Donald Trump a la securite interieure, Thomas Bossert, qui <<pense que personne n'aura percu cela comme une menace>>. En attendant, la Maison Blanche a donne de la resonance a la video, en la retweetant sur le compte officiel de la presidence americaine: @POTUS. \n                 \n                                                    ", "theme": "international"}