{"id_art": "484c47b9e9e67d5fcd7fe53e4669228f", "title": "Crimes parfaits, anatomie d'un meurtre ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-19", "content": "Le polar est-il porte-bonheur sur France 3? Apres le succes de Capitaine Marleau et des Meurtre a..., la chaine publique lance, ce soir, une nouvelle collection:  Crimes parfaits . Consciente que le PAF est surpeuple de series policieres, cette nouvelle serie tente de s'eloigner des sentiers et des formats (re)battus. Ici, chaque soiree comprend un tandem d'enqueteurs a l'oeuvre dans deux episodes, deux affaires distinctes. Puis les limiers cedent la place, au prime suivant, a un nouveau duo qui traitera a nouveau deux enigmes. Mais surtout pas de <<whodunnit?>> (qui l'a fait?) dans Crimes parfaits. Des la premiere scene, le spectateur sait qui est le meurtrier, le voit agir. L'enjeu n'est pas de savoir qui a tue, mais comment il s'y est pris. Ce postulat de depart avait deja porte au sommet Columbo. Ce n'est pas la seule filiation que Crimes parfaits revendique avec l'inspecteur au pardessus elime. <<En France, on produit beaucoup de series procedurales. Cela faisait longtemps qu'on n'avait pas eu recours a cette technique narrative inversee qui nous a autorises un peu plus de decontraction et d'humour>>, salue le scenariste et realisateur de cette premiere salve d'enquetes, Didier Le Pecheur (Malone, Duel au soleil). Clins d'oeil a Johnny Hallyday Dont acte, le Sherlock et Watson de ce mardi sont campes par Isabelle Gelinas (Fais pas ci, fais pas ca) et le jeune Arthur Mazet (Clem). Elle est une enquetrice experimentee mais baba cool. Incollable sur le rock des sixties et seventies, Agnes est retive a la technologie surtout si elle est contenue dans un smartphone. Au diable le GPS quand on a une boussole et une carte Michelin! Et que dire de sa vie privee agitee? Par comparaison, son acolyte Thibault est un bleu. Un stagiaire tout juste sorti de l'ecole de police, tres collet monte et a cheval sur le reglement. Leurs differentes approches ne vont pas etre de trop pour essayer de comprendre ce qui s'est passe chez Frank Lopsis (Gerard Darmon, que Didier Le Pecheur avait deja dirige sur Duel au soleil). Dans la piscine de ce proprietaire d'une maison de disques flotte le cadavre d'un de ses artistes phares, l'ancienne gloire Jibe (Elliot Jenicot de la Comedie-Francaise). Cette enquete qui plonge dans les coulisses du show-biz et fourmille, hasard de la diffusion, de clins d'oeil a Johnny Hallyday, est la plus reussie et beneficie vraiment de l'astuce narrative. La seconde affaire qui met en scene Frederic Diefenthal (Taxi, La Foret) en entrepreneur jaloux repose sur une revelation plus tiree par les cheveux et davantage previsible. <<Le plus dur avec ce suspense a rebours, c'est de construire le crime parfait. Avec ma coscenariste, on s'est plusieurs fois retrouves dans une impasse. Comment laisser trainer l'indice qui va permettre aux enqueteurs de voir au-dela de l'alibi du meurtrier? Il faut montrer sans expliquer>>, confie Didier Le Pecheur. Et d'ajouter: <<Ce qui prime ce sont les ressorts psychologiques de l'assassinat et la confrontation, la rencontre entre le suspect et les policiers. Elle doit etre haute en couleur.>> France 3 a en stock deux autres soirees, l'une tournee a Vannes avec Antoine Dulery, Elisa Ruschke en representants de la loi et Samuel Labarthe et Helena Noguerra en meurtriers, l'autre tournee a Marseille avec Philippe Caroit et Claire Borotra. Si l'audience etait au rendez-vous, Didier Le Pecheur ne serait d'ailleurs pas oppose a donner une suite aux aventures d'Agnes et de Thibault.", "theme": "programme tv"}