{"id_art": "6f072476baca8fc810ba9df3eeb72300", "title": "Jerome Robart : <<Dommage que la serie Nicolas Le Floch s'arrete>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-18", "content": "Pourquoi la chaine diffuse-t-elle cet avant-dernier episode seulement maintenant?   Jerome Robart : Je n'en ai aucune idee. Mais je suis content qu'elle le diffuse enfin car on l'a tourne en 2014! J'espere qu'elle ne tardera pas a diffuser ensuite l'ultime episode  Le Noye du grand canal  tourne il y a deux ans. C'est frustrant pour toute l'equipe d'un film  quand celui-ci tarde a sortir . Pourquoi France 2 a-t-elle mis un terme a cette excellente serie?   Je n'en sais pas plus. Peut-etre que les films d'epoque sont trop chers ou que le format ne convient plus. C'est dommage car depuis la fin des tournages, Jean-Francois Parot a encore ecrit cinq ou six livres qu'Hugues Pagan aurait adore adapter... Etiez-vous feru d'histoire?   C'est surtout par le theatre que j'ai rencontre l'histoire. Les textes classiques vous y confrontent et j'adore ca. Que vous a apporte le tournage de ces 14 episodes?   J'ai fait plein de rencontres, je me suis perfectionne a cheval, au maniement de l'epee que j'avais deja appris au conservatoire. J'ai memorise beaucoup de textes, appris mon metier et realise le reve de tout gamin: se deguiser! Quand j'etais petit, je revais d'etre corsaire. Alors, avec ce commissaire du XVIIIe siecle, j'ai poursuivi le reve... Avez-vous toujours eu envie d'etre acteur?   Depuis mes 15 ans, et j'espere exercer ce metier jusqu'a la fin. Meme si c'est difficile. La periode post-Le Floch pour moi n'a pas ete simple... D'autant plus que la fiction que j'ai tournee ensuite,  Le Mari de mon mari  de Charles Menes avec Julie Depardieu et Mathias Mlekuz, n'a toujours pas ete diffusee. C'est une malediction!   [Rires.] Non une coincidence. J'espere qu'elle le sera bientot. Elle m'a valu le prix d'interpretation au dernier Festival de Luchon. Pour un acteur, c'est tout de meme utile que son travail soit vu! Quels sont vos projets?   Je tourne pour France 3 avec Emilie Dequenne dans  Ma mere, le crabe et moi  sous la direction de Yann Samuel et j'enseigne aux Cours Florent. GUESTS   Dans cet episode adapte par Hugues Pagan du septieme des quatorze romans de Jean-Francois Parot (le dernier,  Le Prince de Cochinchine , vient de sortir chez JC Lattes), on retrouve sous les atours Grand Siecle quelques guests inattendus comme Lucie Lucas ( Clem ), Martin Lamotte, Agnes Soral, Claire Nebout, Vincent Winterhalter ( Crimes a... ). ", "theme": "programme tv"}