{"id_art": "f9bc3384cea87e17fcd8230be7b0d9ce", "title": "Le porc espagnol s'impose en Europe - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-28", "content": "L'Espagne est devenue le leader europeen du porc. En un peu plus de vingt ans, la peninsule iberique a reussi a depasser la France puis tout recemment l'Allemagne. <<Nous elevons 49 millions de porcs pour 4,1 millions de tonnes de viande contre 48,1 millions de tetes en Allemagne et 5,6 millions de tonnes de viande, a indique au Figaro la ministre de l'Agriculture espagnole, Isabel Garcia Tejerina, en marge d'une conference a l'OCDE (Organisation de cooperation et de developpement economiques) peu avant Noel. Cela prouve que nos filieres lorsqu'elles sont bien organisees peuvent etre tres competitives a l'international.>> \n Cette premiere place n'est pas le fruit du hasard mais celui d'une reorganisation en profondeur. <<A partir du milieu des annees 1990, la filiere porcine espagnole a opte pour le modele americain integre et non celui europeen qui privilegie les cooperatives>>, souligne Christophe Charles, avocat specialise dans les marches agricoles.  \n A cette epoque, la France dominait la production europeenne de cochons. Aujourd'hui, l'Hexagone, faute de strategie claire, eleve plus ou moins le meme nombre de porcs, soit 24 millions de tetes. L'Espagne est meme devenue le premier fournisseur de la France avec plus de la moitie de ses importations de cochons, soit un marche de 680 millions d'euros. <<Le secteur porcin espagnol a ete cree par les societes d'aliments du betail. C'est le cas de l'elevage Valls Company qui etait a l'origine un fabricant de farine. Il s'est ensuite diversifie dans l'aliment du betail, puis dans toute la chaine de production, notamment porcine, depuis l'elevage jusqu'a la transformation industrielle sans oublier l'abattage. C'est devenu le plus gros integrateur espagnol>>, ajoute Christophe Charles.  \n Moteur cle de l'economie \n Ce modele de developpement a permis au secteur de realiser d'importants investissements de modernisation sans attendre le concours d'aides publiques comme en France. Les banques pretant plus aisement a de grands groupes qu'a des petites structures independantes. Par ailleurs, la technicite des elevages s'est amelioree profitant des avancees de la genetique. Aujourd'hui, l'ecole veterinaire de Saragosse est l'une des meilleures en Europe dans le secteur porcin. \n Autre atout, la filiere s'est dotee en 2008 d'une association interprofessionnelle, Interporc. Elle regroupe tous les maillons de la chaine autour d'une politique de conquete de nouveaux marches a l'international. Laquelle beneficie d'une main-d'oeuvre competitive. Sur les neuf premiers mois de 2017, les exportations ont atteint 3,7 milliards d'euros. A ce rythme, le record de 2016, c'est-a-dire 4,5 milliards d'euros, devrait etre a nouveau battu cette annee.  \n Resultat, l'Espagne est aujourd'hui le 4e producteur mondial de porcs et le troisieme exportateur. La filiere est un moteur cle de l'economie du pays, representant 14% de l'industrie et generant plus de 2,5 millions d'emplois.  \n \n La redaction vous conseille : \n \n \n Les cours du porc breton dopes par les importations chinoises   \n Le succes de la filiere porcine espagnole   \n Pourquoi le porc francais est-il plus cher que celui des voisins europeens?   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Eric de La Chesnais \n      \n       \n       \n                           84 abonnes \n                 \n                    \n       \n               \n           Journaliste charge des questions agricoles          \n           \n           \n         Ses derniers articles \n         \n                         Le porc espagnol s'impose en Europe \n                         Gilbert Gruss : <<Interdire les animaux exotiques, c'est la mort de notre metier !>> \n                         Agriculture : des plans de filiere centres sur le bio, le bien-etre animal et l'export \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}