{"id_art": "adcf1a6e288c72bec799ec4d8c6a17cf", "title": "Cinq bonnes raisons de passer un week-end en Arles", "newspaper": "Le Figaro", "author": ["Philippe Viguie-Desplaces"], "date_publi": "2017-06-14", "content": "1 - Les expositions de l'ete Avant l'ouverture des  Rencontres photographiques d'Arles , qui reunit la fine fleur de la creation photographique contemporaine, Arles vient d'inaugurer une exposition majeure consacree a la grande photographe americaine, Annie Leibovitz, a l'atelier Luma (jusqu'au 24 septembre). De son cote, la fondation Van Gogh presente les oeuvres d'une autre artiste du nouveau monde, parmi les plus importantes du siecle, Alice Neel (jusqu'au 17 septembre 2017). 2 - Les Fetes d'Arles Elles symbolisent la grande tradition provencale, chantee par Frederic Mistral, les ecrivains et poetes du Felibrige, le mouvement litteraire de la fin du 19e siecle. Elles donnent a la ville toute sa couleur. Le 30 juin, au cours de la Pegoulado, un long defile nocturne reunit un millier de participants dont la reine d'Arles, 23e du nom, elue tous les 3 ans le 1er mai. Vient ensuite la fete du Costume, le 1er dimanche de juillet (defile en costume traditionnel jusqu'au theatre Antique), enfin le 3 juillet, c'est la Cocarde d'Or la plus prestigieuse des courses camarguaises. LIRE AUSSI -  A Marseille, l'audace retrouvee 3 - La Chassagnette C'est le restaurant ou il faut aller. A une dizaine de minutes du centre-ville, aux portes de la Camargue,  La Chassagnette  (petite chasse en provencal) est une table gastronomique emmenee par le tres mediatique Armand Arnal, chef etoile (1 macaron). Le lieu est epoustouflant de beaute. Une ancienne bergerie agrandie et arrangee avec un gout parfait ouverte sur un grand jardin potager. On dejeune ou on dine sur une terrasse ombragee, a meme des tables d'hotes rustiques. Car ici, on casse les codes de l'etoile compasse. Dans l'assiette, des fleurs, la peche du jour et des produits naturels cuisines de sorte a ne pas en trahir la provenance. Le personnel jeune et avenant semble habite de la meme passion que le chef, qui passe entre les tables avec une bonhomie contagieuse. Apres le dejeuner on se promene dans l'immense potager, rafraichi de fontaines, ou des haies ont ete plantees pour attirer certains oiseaux chanteurs. Magique. On peut meme, depuis ce printemps, s'offrir une petite sieste sur une chaise longue a l'ombre du verger. Que demander de plus? Un forfait est couple avec l'hotel du Cloitre au coeur d'Arles: 1 nuit en chambre double, 2 petits-dejeuners, 2 menus (5 plats - hors boissons). Chambre classique: 390 EUR, de luxe: 450 EUR. Pour se renseigner:  office de tourisme d'Arles ; 04.88.09.10.00. 4 - La librairie Actes Sud L'actualite en a fait un lieu incontournable de la vie culturelle en Arles puisque sa fondatrice, Francoise Nyssen, a ete nommee ministre de la culture. Le lieu n'avait pas franchement besoin de cette publicite pour exister. Installee depuis 1983 dans une ancienne laiterie, cette librairie ne ressemble a aucune autre. Outre les 50.000 references en rayon, dont un pole tourisme et tauromachie tres pointus, la librairie a aussi son propre cinema d'art et d'essai (3 salles) et un espace d'exposition dans une ancienne chapelle attenante. On y organise tous les samedis de 11h30 a 13h un apero litteraire ou les libraires presentent leurs coups de coeur.  Librairie Actes Sud , 47 Rue du Dr Fanton, 04.90.49.56.77. 5 - Le Hammam Cette institution d'Arles s'est installee si proche d'Acte Sud qu'on peut meme en journee y acceder par le fond de la librairie. Espace traditionnel, il comporte trois pieces chaudes humides dont la temperature oscille entre 40degC et 50degC. Gommage au gant de crin, massage et soins font de cette adresse bien-etre un rien insolite un spot a decouvrir. Bien se renseigner sur les jours hommes, femmes et couples. Entree: 20EUR. Hammam Chiffa , place Nina Berberova, 04.90.96.10.32. ", "theme": "voyages"}