{"id_art": "3031c05d9f8adb3d74a30b6ff77e9402", "title": "Total lance signe le contrat du siecle en Iran pour developper un gigantesque champ gazier - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "Avec pres de 1,9% de hausse, l'action Total demarre la semaine parmi les plus fortes hausses de l'indice CAC 40. Ce bon debut de semestre vient attenuer la baisse de pus de 9% intervenu au cours des six premiers mois de l'annee.  La signature ce lundi par le groupe petrolier francais Total, a la tete d'un consortium international, d'un accord de 4,8 milliards de dollars a Teheran pour developper un important champ gazier, n'est pas etrangere a cette hausse . \n L'accord annonce l'an dernier des la levee des sanctions contre l'Iran porte sur un gisement dont la production est estimee a 370.000 barils equivalent petrole par jour. \n L'Iran dispose des deuxiemes reserves mondiales de gaz, apres la Russie, et des quatriemes reserves mondiales de petrole. Total, qui detiendra 50,1% des parts du consortium qui exploitera le champ gazier, suivi du groupe China National Petroleum Corporation (CNPCI) avec 30% et de l'Iranien Petropars (19,9%), espere que cet accord ouvrira d'autres <<opportunites>> dans les secteurs petroliers, gazier et petrochimique de l'Iran.  \n De son cote, Teheran, qui a besoin d'enormes investissements etrangers, espere que l'arrivee effective de Total encouragera d'autres compagnies occidentales et asiatiques a sauter le pas. Ces derniers mois, de nombreux protocoles d'accord ont ete signes par l'Iran et des compagnies europeennes, asiatiques et russes. Depuis la levee des sanctions, Total est la troisieme grande entreprise francaise a revenir en Iran, apres les groupes automobile PSA et Renault. \n Notre recommandation sur  TOTAL: CONSERVEZ POUR LE RENDEMENT \n Total a moins souffert que ses concurrents de la faiblesse du prix du petrole au premier semestre, car le groupe met tout en oeuvre maintenir un haut niveau de production d'hydrocarbures. Le groupe Total a reaffirme sa volonte faire croitre sa production d'hydrocarbures de 4% cette annee. Il reste tres selectif dans ses choix d'extension de production, le contrat signe ce jour a Teheran repond a cette preoccupation. Les efforts d'efficacite interne, marques par de forte reduction des couts et une forte selectivite dans les investissements, ont conduit a un cash-flow de 3,907 milliards au premier trimestre 2017 et la marge brute d'autofinancement est en hausse de pres de 26% a 4,687 milliards. Une tres belle performance qui devrait se confirmer lors de la presentation des resultats semestriels le 27 juillet.  La fixation d'un dividende de 2,45 centimes au titre de l'exercice 2016, avec un acompte trimestriel sur dividende de 0,62 euro confirme la forte capacite de distribution du groupe.  Conserver le titre pour le rendement qui depasse les 5,5%. \n Cours a date du conseil:  44,09 EUR \n Objectif de cours:  55 EUR soit un potentiel de +24,7% \n Profil d'investisseur:  tout public PEA a la recherche de rendement \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         La perte de credibilite de Trump fait chuter le dollar \n                         Prises de benefices sur Nexity et Kaufman & Broad \n                         Bourse : luxe et tech en hausse, valeurs petrolieres en baisse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}