{"id_art": "9b97359af440900c22c54dbd6fb317fa", "title": "La Bourse de Paris subit quelques prises de benefices - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-19", "content": "L'indice CAC 40 perdait 10,93 points a 5.409,65 points. La veille, il avait fini en nette hausse de 1,33%. \n Wall Street a pour sa part fini a de nouveaux sommets, Dow Jones, S&P 500 et Nasdaq ayant signe de nouveaux records, dopes par la perspective de l'adoption imminente de la reforme fiscale promise par Donald Trump. \n La Chambre des representants des Etats-Unis devrait voter mardi sur le projet final de la reforme de la fiscalite promise aux Americains par Donald Trump avant Noel, ultime etape avant un vote definitif du Senat qui pourrait intervenir dans la foulee ce mardi ou mercredi au plus tard. \n <<Les indices europeens evoluent sans reelle tendance ce matin malgre les nouveaux records pour les principaux indices americains. Les investisseurs devraient rester attentifs au vote par la Chambre des representants des Etats-Unis sur le projet final de la reforme de la fiscalite>>, ont souligne dans une note les experts de Mirabaud Securities Geneve. \n <<Les marches europeens ont connu un regain de confiance (hier) alors qu'ils entraient dans la derniere semaine complete d'echanges de 2017, profitant du vent arriere des marches americains mais egalement d'une serie d'operations de fusions-acquisitions qui ont eu lieu au cours des deux dernieres semaines>>, avec en particulier l'offre de Thales sur Gemalto dimanche, a estime pour sa part Michael Hewson, un analyste de CMC Markets.  \n Du cote des indicateurs, les investisseurs n'auront pas beaucoup de statistiques a se mettre sous la dent a l'exception du barometre Ifo du mois de decembre en Allemagne. \n Aux Etats-Unis, la balance des comptes courants au troisieme trimestre ainsi que les mises en chantier de logements pour novembre sont egalement a l'agenda. \n VALEURS A SUIVRE  \n Technicolor : le groupe de services et de technologies pour les medias numeriques a annonce lundi s'attendre a un resultat brut d'exploitation (Ebitda) de 370 millions d'euros en 2017, contre une fourchette de 420 a 480 millions d'euros precedemment, ce qui constitue son quatrieme avertissement sur resultats cette annee. \n Voltalia : le producteur francais d'electricite renouvelable, surtout actif au Bresil, a remporte 64 nouveaux megawatts (MW) de projets eoliens dans le cadre d'un appel d'offres national, a-t-il annonce lundi. \n Engie : le groupe a enonce plusieurs propositions pour reduire les impacts de son projet de parc eolien en mer du Treport (Seine-Maritime), a-t-on appris lundi aupres du groupe et de l'Agence francaise pour la biodiversite (AFB) qui l'auditionnait.  \n Deinove : la societe de biotechnologies, specialisee dans la production de composants a partir de bacteries, commencera en janvier sa production industrielle de carotenoides, un colorant et additif tres utilise dans l'alimentation humaine et animale, a-t-elle annonce lundi. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1012 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Les Tortues Ninja ne regrettent pas leur irruption lors de Rennes-PSG \n                         Les Tortues Ninja ne regrettent pas leur irruption lors de Rennes-PSG \n                         Nice: perpetuite requise pour le <<berger de Caussols>> \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           42 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Star Wars engrange 450 millions de dollars depuis sa sortie \n                         Le suicide de Kim Jong-Hyun, star sud-coreenne de la K-pop, provoque une onde de choc \n                         Accident de car a Millas : une sixieme victime decedee \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}