{"id_art": "d495c0539ece0a1ede0fe4c67e4c79fa", "title": "Le navigateur Safari va bloquer les traqueurs publicitaires et les videos automatiques", "newspaper": "Le Figaro", "author": ["Lucie Ronfaut"], "date_publi": "2017-06-06", "content": "Apple  persiste et signe. A l'occasion de sa conference annuelle des developpeurs, qui s'est ouverte lundi, l'entreprise a annonce une serie de mesures pour lutter contre les publicites invasives en ligne. Son navigateur Web Safari bloquera desormais les traqueurs publicitaires. Ces programmes sont utilises par les annonceurs pour observer les habitudes des internautes, et afficher des reclames ciblees sur leurs gouts ou leurs precedentes visites en ligne.  Sur son site reserve aux developpeurs , Apple precise que cette nouvelle fonctionnalite sera capable de trier les differents cookies, des programmes utilises par les traqueurs car capables de reconnaitre un internaute. Ces derniers seront autorises a retenir leurs donnees de connexion, mais pas de surveiller ce qu'ils font ailleurs sur le Web afin de proposer des publicites ciblees. Apple a egalement annonce qu'elle bloquerait la lecture automatique de videos sur Safari. Certains reseaux sociaux,  comme Facebook , la permettent par defaut, afin d'inciter leurs utilisateurs a regarder davantage leurs contenus en ligne. La lecture automatique est aussi utilisee pour des publicites videos. Ces deux nouvelles fonctionnalites ne concernent pour le moment que la version de Safari pour Mac. Elle sera disponible pour le grand public a l'automne. Sur iPhone et iPad, Apple autorisait deja les extensions bloquant certains contenus intrusifs en ligne,  permettant notamment l'installation de bloqueurs de publicites sur mobile depuis 2015. Des publicites plus respectueuses De plus en plus de geants des nouvelles technologies et du Web ont declare la guerre aux formats publicitaires invasifs, comme les fenetres pop-ups, les traqueurs et les cookies, les publicites qui prennent toute la place sur l'ecran ou les videos qui se lancent automatiquement. Le navigateur Mozilla s'est dote en 2015 d'un mode de navigation privee qui empeche le ciblage publicitaire, et a lance une application mobile sur le meme principe. Google a annonce la semaine derniere que son propre navigateur Web, Chrome,  disposera d'un bloqueur selectif de publicites.  <<Ces experiences frustrantes poussent certains internautes a bloquer toutes les publicites sans distinction, ce qui penalise les createurs de contenus, les journalistes, les developpeurs et les videastes qui dependent des revenus publicitaires pour remunerer leur travail>>, a ecrit Google. Ce discours est similaire a celui d'Apple, qui assure ne pas etre contre les publicites en soi, mais souhaite faciliter l'experience de ses utilisateurs et proteger leur vie privee. <<Safari utilise de l'apprentissage automatique pour identifier les traqueurs et separer les donnees croisees, pour que votre intimite, c'est-a-dire votre historique de navigation, reste la votre>>, a explique Craig Federighi, vice-president d'Apple en charge du logiciel. <<Il ne s'agit pas de bloquer les publicites, mais de proteger votre vie privee.>> Ces nouvelles fonctionnalites repondent aussi a l'explosion des bloqueurs de publicites en ligne, qui inquiete les editeurs de sites, qui se voient ainsi prives d'une importante source de revenus a cause de ces logiciels. En France, environ 35% des internautes ont installe un bloqueur de publicite sur leur ordinateur.", "theme": "secteur"}