{"id_art": "3a22e1068a67be65ed9c5e2ce13c662b", "title": "Les restaurants Ikea servent 2 millions de clients par jour", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-10", "content": "<<Parce que, le ventre vide, on prend de mauvaises decisions>>. C'est ce qu'a soutenu Ingvar Kamprad, fondateur et unique actionnaire d'Ikea, pour justifier la creation d'un restaurant dans un de ses magasins, en 1960.  Un pari reussi , puisqu'aujourd'hui 390 points de restauration Ikea dans le monde servent deux millions de clients par jour,  revele le magazine  Capital . >> Lire aussi -  Ikea ouvre un restaurant ephemere a Paris Les chiffres donnent le tournis. Chaque annee, 550 millions de boulettes sont servies aux clients. Resultat, la division Ikea Food - qui comprend le restaurant & cafe, le restaurant d'entreprise et enfin, l'epicerie & bistro - pese 1,7 milliard d'euros,  selon le rapport annuel du numero un mondial de l'ameublement . Soit 5,3% des ventes du groupe suedois. A titre de comparaison, ce chiffre  s'etablissait a 1,2 milliard en 2011 . \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   En France, ce succes est egalement observe. Avec 33 restaurants dans l'Hexagone, les  ventes ont atteint 100 millions d'euros en 2016 , <<dont trois millions rien qu'en hot-dogs>>. Cela represente une augmentation de 8,3% par rapport a l'annee precedente. <<On estime a 20% la clientele de nos restaurants ne venant que pour ca>>, indique Michael La Cour, chef d'Ikea Food, au mensuel. >> Lire aussi -  Ikea change de patron, pas de strategie 4,5 millions d'euros d'investissements pour la decoration Plusieurs facteurs permettent d'expliquer ce succes croissant, a commencer par les prix. Les tarifs pratiques sont bas. Un rapide coup d'oeil sur le site Internet d'Ikea permet de le constater: le menu enfant a trois euros, hot-dog a un euro, etc. <<Ces tarifs renforcent l'image \"prix bas\" de tout le magasin>>, indique Olivier Dauvers, interroge par  Capital . >> Lire aussi -  Ikea depoussiere son image et mise sur l'innovation Autre cle de la reussite? Meler recettes suedoises, a 60%, et recettes locales a 40%. Une strategie qui n'est pas sans rappeler celle developpee par McDonald's, par exemple, pour s'implanter hors des Etats-Unis. McPork au Japon, Mc Paneer en Inde ou encore le McBaguette en France... Le roi du hamburger a cherche a adapter son offre en fonction de la demande du pays ou il s'implante. <<Troisieme appat, la deco des salles de restaurant et des epiceries en sortie de caisses a ete entierement repensee>>, indique le magazine. Objectif, donner envie au consommateur de s'installer et de rester le plus longtemps possible. Au total, 4,5 millions d'euros ont ete investis en deux ans. ", "theme": "societes"}