{"id_art": "2209171bad84f9ae111a5e8f9c5c02ea", "title": "Star Wars 8 : les premieres photos officielles", "newspaper": "Le Figaro", "author": ["Jean Talabot"], "date_publi": "2017-05-24", "content": "Vendredi 25 mai, cela fera exactement quarante ans que  Star Wars: Un nouvel espoir , premier volet de la saga imaginee par George Lucas, est sorti en salle. Pour celebrer cet anniversaire, le magazine americain  Vanity Fair  devoile les premiers cliches officiels des  Derniers Jedi  en proposant quatre couvertures differentes pour son prochain numero. Ce huitieme episode de l'epopee intergalactique est attendu en salle le 13 decembre prochain. Apres  une premiere bande-annonce sortie en avril dernier , ces images exclusives nous en apprennent un petit peu plus sur les protagonistes du film realise par Rian Johnson. On les voit poser en costumes, divises en quatre groupes (pour autant de unes): la Force, le Cote obscur, la Resistance et... l'Heritage, ou l'on retrouve seul, tel un hommage, regrettee Carrie Fisher.  Les derniers Jedi  est le dernier long-metrage de l'actrice  - decedee le 26 decembre dernier- qui y interprete une ultime fois son role culte de Leia Organa.  Le premier tirage du magazine americain est dedie a l'association Rey/Luke Skywalker, sur Ach-To, l'ile oceanique ou s'est exile le frere de Leia. Le cliche evoque ainsi une partie cruciale de ce nouveau volet: la formation de Rey aupres du pretendu dernier Jedi de la galaxie, Luke. Ils sont  a priori  les deux personnages concernes par le titre  Les derniers Jedi , sous reserve, bien sur, d'une possible surprise .    Sur la une consacree au Premier Ordre (la version post-Lucas de L'Empire, soit les <<mechants>> de cette nouvelle trilogie), on apercoit Kylo Ren - le visage balafre, souvenir de son duel au sabre contre Rey dans  Le Reveil de la Force  - entoure de ses deux bras droits: le general Hux et la capitaine Phasma, posant pour la premiere fois sans son masque. Cette derniere, que l'on savait etre une femme, entrapercue dans  Le Reveil de la Force , est interpretee par l'actrice Gwendoline Christie (1,93m), connue pour son role tout aussi muscle de Brienne de Torth dans la serie  Game of Thrones .  La couverture dediee a l'Alliance rebelle presente, aux cotes du pilote Poe Dameron et de l'ex-stormtrooper reconverti Finn, un tout nouveau personnage: Rose. Jouee par la comedienne Kelly Marie Tran, sa presence en Une de  Vanity Fair  laisse entendre qu'elle jouera un role non negligeable dans  Les derniers Jedi .  Le mystere est en revanche toujours aussi entier sur le personnage campe par Benicio Del Toro, dont on sait qu'il a integre le casting. Pas de traces, non plus, du mysterieux Leader supreme Snoke, qui multiplie les interrogations depuis ses breves apparitions dans  Le Reveil de la Force . Que le 13 decembre prochain semble lointain, tres lointain. Que la Force soit avec les impatients...                                     ", "theme": "cinema"}