{"id_art": "2b10e2d919b09540e2caa5c059c15fbd", "title": "Snapchat lance ses lunettes connectees en France et en Europe", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-06-02", "content": "Le jeu de pistes reprend. Pour le lancement de ses lunettes connectees, les Spectacles, en Europe, Snap Inc. reitere une strategie experimentee aux Etats-Unis. Son produit, qui permet de realiser de courtes videos immersives a transferer sur l'application Snapchat, sera vendu en ligne et dans des points de vente ephemeres, les Snapbots. Ces grandes cabines jaunes, qui permettent de tester l'objet, seront deplacees toutes les 24 heures. En France, le premier point de vente se situe a Paris, Port de Suffren. Les prochains emplacements des distributeurs seront progressivement devoiles sur la  carte du site Spectacles.com . Les villes concernees sont pour le moment Barcelone, Berlin, Londres et Venise. Le nombre total de Snapbots n'a pas ete communique a ce jour. On peut aussi acheter les Spectacles en ligne.   Les Spectacles sont des lunettes de soleil montees de deux mini-cameras. Ces dernieres capturent des images a 115deg, permettant de reproduire l'angle de vue de l'oeil humain. <<Pendant que vous enregistrez avec vos lunettes, vos mains sont libres pour caresser votre chien, prendre un bebe dans vos bras ou faire un pogo dans un concert>>, avait explique au  Wall Street Journal  Evan Spiegel, PDG de Snapchat. Disponibles en turquoise, corail et noir, elles sont vendues 149,99EUR. Un succes relatif aux Etats-Unis Malgre l'engouement suscite a leur lancement, il y a huit mois, les lunettes connectees de Snapchat ne se sont pour le moment ecoulees qu'a 60.000 exemplaires. Le premier produit par le reseau social de messages ephemeres a permis a l'entreprise d'engranger 8 millions de dollars au premier trimestre 2017. Son chiffre d'affaires sur cette periode s'eleve a 149,9 millions de dollars (137,9 millions d'euros). Aux Etats-Unis, Snap Inc. a d'abord vendu ses lunettes en Californie, puis dans differents endroits dans le pays, en y installant des Snapbots. Il a ensuite ouvert une premiere boutique ephemere a New York, a deux pas de l'Apple Store de la cinquieme avenue, ou des centaines de personnes avaient alors patiente pour acceder aux lunettes connectees. Les internautes americains peuvent acheter les Spectacles en ligne depuis le mois de fevrier.       A l'heure actuelle, peu de personnes temoignent encore sur les reseaux sociaux a ce sujet, dans les differentes villes concernees en Europe. ", "theme": "secteur"}