{"id_art": "10ee4784a502e0eb97654d881e782cea", "title": "Adele annule deux concerts a Londres et pourrait arreter de chanter", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-01", "content": "La chanteuse britannique  Adele  a annule les deux derniers concerts de sa tournee mondiale, programmes ce week-end au stade de Wembley a Londres, apres avoir endommage ses cordes vocales. L'artiste explique avoir consulte un medecin ce vendredi 30 juin au soir, qui lui a deconseille de chanter. Adele a pourtant deja joue deux soirs cette semaine, mais confie avoir force sur sa voix. LIRE AUSSI -  Une derniere tournee pour Adele? Apres deux premiers concerts donnes ce mercredi 28 juin et jeudi 29 juin a Wembley devant quelque 100.000 personnes, la star britannique de 29 ans devait achever ce week-end une tournee de 123 dates. <<Je ne sais meme pas par ou commencer>>, ecrit-elle dans un long message publie sur les reseaux sociaux dans la nuit de vendredi a samedi. <<Les deux dernieres soirees a Wembley ont ete les spectacles les plus grands et les meilleurs de ma vie (...). Mais, j'ai lutte, vocalement, pendant ces deux soirs. J'ai du pousser bien plus que je ne le fais normalement>>, explique-t-elle. <<Je suis allee voir mon docteur (...) et il s'avere que j'ai abime mes cordes vocales>>, poursuit-elle. <<Je suis tout simplement incapable de chanter ce week-end>>.   Une tournee deja annulee en 2011 La chanteuse  aux 15 Grammy Awards, dont cinq en 2017 , avait deja du annuler une tournee en 2011 en raison d'une hemorragie des cordes vocales. <<Ce serait un euphemisme de dire que j'ai le coeur brise>>, ecrit-elle egalement. <<J'ai tellement envie de faire (ces concerts) que j'ai meme envisage de jouer en playback, juste pour pouvoir etre devant vous, avec vous. Mais je ne l'ai jamais fait et je ne le ferai jamais>>. Presentant ses excuses aux fans, Adele precise que les billets seront rembourses si les concerts, qui devaient se jouer a guichets fermes, ne <<peuvent pas etre reprogrammes>>. \n                                 \n                                     <<Mes tournees se passent toujours mal>>         Adele     \n                             Ce jeudi soir a Wembley, Adele, qui compte parmi les artistes qui ont vendu le plus d'albums au XXIe siecle, avait laisse entendre  qu'elle pourrait arreter la scene apres cette tournee . <<Faire des tournees est une chose speciale. Ca ne me convient pas particulierement bien>>, avoue-t-elle dans une note ecrite de sa main et inseree dans le programme, que plusieurs fans ont publiee sur les reseaux sociaux. <<Je suis tres casaniere et je prends beaucoup de plaisir a partir de petites choses (...) Mes tournees se passent toujours mal>>, ajoute la chanteuse. <<Je voulais que mes derniers concerts aient lieu a Londres parce que je ne sais pas si je referai une tournee un jour, et donc je veux que la derniere soit a la maison>>. Adele a souvent parle de son grand trac avant d'aller sur scene, et s'est retiree pendant plusieurs annees, durant lesquelles elle a eu un fils, avant son album  25  en 2015. Sa tournee l'a amenee en Europe, Amerique du Nord, Australie et Nouvelle-Zelande. A Los Angeles, elle a battu le record de huit concerts consecutifs a guichets fermes au Staples Center. \n                 \n                                                    ", "theme": "musique"}