{"id_art": "36b0d1d67e2dde520f2f18b861dddf6f", "title": "La Bourse de Paris poursuit sa course dans le vert - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-04", "content": "A 09H30, l'indice CAC 40 prenait 0,64%a 5.363 points. La veille, l'indice parisien avait fini en nette hausse de 0,81%. \n Wall Street a pour sa part enregistre de nouveaux records, grace a la hausse des prix du petrole et a la vigueur du secteur technologique. \n <<Les marches mondiaux commencent l'annee 2018 comme ils ont termine 2017, c'est-a-dire dans l'optimisme, voire l'euphorie. Les indices europeens sont moins enthousiastes, comme l'annee derniere, mais ils ont neanmoins rebondi hier apres la baisse initiale du debut d'annee>>, ont note les analystes de Aurel BGC. \n <<L'euphorie de ce debut d'annee pourrait bien amener de nouveaux flux acheteurs, certains investisseurs ayant peur de manquer le +train de la hausse+>>, ont egalement estime les experts de Mirabaud Securities Geneve. \n Parmi les evenements attendus de la semaine, les investisseurs ont pris connaissance mercredi soir du compte-rendu de la derniere reunion de la Reserve federale americaine. \n Mais ces minutes <<n'ont pas modifie les anticipations des investisseurs. Les banquiers centraux americains s'inquietent de la faiblesse persistante de l'inflation mais privilegient toujours une approche de relevement progressif des taux directeurs>>, a souligne Aurel BGC.  \n L'inquietude au sujet de l'euro qui a mis sous pression les marches europeens dans les derniers jours de 2017 et pour leur premiere seance de l'annee refluait. \n Au moment de l'ouverture des marches europeens, l'euro evoluait a 1,2026 dollar, contre 1,2014 mardi vers 23H00 (22H00 GMT), poursuivant sa stabilisation. \n Du cote des indicateurs, l'agenda est essentiellement americain avec les chiffres ADP de l'emploi dans le secteur prive en decembre, les demandes hebdomadaires d'allocation chomage et les stocks hebdomadaires de petrole brut aux USA. \n En Chine, l'activite dans les services a tres fortement acceleree en decembre, progressant a son rythme le plus fort en plus de trois ans, selon l'indice independant PMI Caixin. \n En matiere de valeurs, Safran prenait la tete de l'indice CAC 40 (+2,48% a 87,74 euros) soutenu par un relevement de sa recommandation a <<surperformer>> par Bernstein. \n L'optimisme des investisseurs continuait a profiter aux titres cycliques les plus sensibles a la conjoncture. Renault prenait 1,46% a 85,32 euros, Peugeot 1,75% a 17,42 euros, LafargeHolcim 1,41% a 48,15 euros et Saint-Gobain 1,23% a 46,94 euros. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           43 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris poursuit sa course dans le vert \n                         Cate Blanchett, actrice <<engagee>>, presidera le 71e Festival de Cannes \n                         Moins soucieuse pour l'euro, la Bourse de Paris se ressaisit tres nettement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}