{"id_art": "ed6921f514865b9148ec130520195cdf", "title": "Moralisation de la vie publique : la fin de la reserve parlementaire, un systeme <<clienteliste>>", "newspaper": "Le Figaro", "author": ["William Plummer"], "date_publi": "2017-06-14", "content": "Le projet de moralisatoion de la vie publique, presente ce mercredi en conseil des ministres prevoit la suppression de la reserve parlementaire, au profit d'un <<fonds d'action pour les territoires et les projets d'interet general>>, avait annonce le nouveau gade des Sceaux, pour eviter <<tout clientelisme>>. Jusqu'a present, les parlementaires se voyaient remettre, tous les ans, une enveloppe pour permettre de soutenir des <<investissements de proximite decides par des collectivites locales et des activites menees par des associations>>. Ainsi, un parlementaire pouvait disposer de subventions pour sa circonscription a hauteur de 130.000 euros. Les membres du Bureau de l'Assemblee nationale disposaient d'une reserve de 140.000 euros. Les vice-presidents de l'Assemblee nationale, les questeurs, les presidents de groupe, les presidents de commission recevaient quant a eux 260.000 euros. Et le president de l'Assemblee nationale se voyait allouer une enveloppe de 520.000 euros. En 2016, la reserve parlementaire  s'est elevee a 81,86 millions d'euros , sur les 90 millions votes en loi de Finance. >> Comment les deputes ont-ils utilise leur reserve parlementaire en 2016? Caractere discretionnaire Le Groupe d'Etats contre la corruption, un organe du Conseil de l'Europe, a annonce vendredi juger positivement le projet de loi francais sur la moralisation de la vie publique, qui reprend plusieurs de ses recommandations. Dans un rapport sur la situation des parlementaires publie en 2014, cet organe d'evaluation critiquait notamment le caractere discretionnaire de la reserve parlementaire A plusieurs autres reprises, cet ensemble de subventions a ete pointe du doigt. En effet, meme si les parlementaires doivent adresser, a leur groupe politique de l'Assemblee nationale, leurs propositions d'attribution des credits, le choix est entierement laisse a leur libre appreciation. En 2015, la Cour des comptes a analyse plus de 60.000 subventions accordees entre 2006 et 2012 et a denonce le clientelisme de ce systeme. Selon l'institution chargee du controle des comptes publics, <<ces aides beneficient a des collectivites au potentiel financier largement superieur a la moyenne ou disposant de marges fiscales non mobilisees>> et non aux <<collectivites en difficultes financieres graves a la suite de circonstances anormales>>.  Si Emmanuel Macron n'avait pas indique dans son programme de l'election presidentielle vouloir mettre fin a la reserve parlementaire, il s'y etait pourtant dit favorable dans une interview a  Liberation . De la parole aux actes.", "theme": "conjoncture"}