{"id_art": "d0f193bc1957145ad5fc80d8d374281b", "title": "Parfums pour hommes: voyages en eaux fraiches", "newspaper": "Le Figaro", "author": ["Catherine Saint-Jean"], "date_publi": "2017-06-19", "content": "Source Le Figaro Magazine Les vacances sont a portee de main et, avec elles, les heures a lezarder au soleil, les overdoses de sport que l'on ne prend jamais le temps de pratiquer pendant l'annee. Des coups de chaud qui appellent en retour le bien-etre d'une eau fraiche et tonique comme une giclee de citron mais aussi cajoleuse et enveloppante. La solution se trouve dans ces voyages olfactifs ou l'insouciance mene les hommes par le bout du nez. CK One Summer de  Calvin Klein  se frotte a la chaleur intense du desert qu'il combat a coups d'effluves de citron vert et de concombre plus vrais que nature grace a la technique du print, une empreinte olfactive proche du copier-coller. Ils arrivent bille en tete accompagnes de cedrat. Au coeur du parfum, le feu du soleil illustre par un trio de poivres qui titille les narines, vite amadouees par la sensualite du musc cremeux et du bois de gaiac epice de safran. L'Eau d'Issey pour Homme Summer d' Issey Miyake  a prefere mettre le cap sur des horizons teintes d'exotisme. Le parfumeur Alberto Morillas a imagine un cocktail pamplemousse-coriandre auquel le kiwi puis l'ananas, releve d'une pincee de muscade, apportent une gourmandise bienvenue. En fond, du vetiver et du cypres a l'elegance boisee. C'est devenu une habitude: chaque annee, un artiste est invite a s'exprimer sur les packagings des beaux jours. Cette saison, Philippe Apeloig, celebre typographe qui travaille actuellement sur la signaletique du Louvre Abu Dhabi avec Jean Nouvel, dynamise le flacon en faisant danser sur le verre les lettres, repeintes en jaune, du nom de la fragrance. <<J'aime le mouvement>>, assure le designer graphique. Du coup, on plonge avec bonheur dans cette eau-la! Embarquement pour l'Italie avec Valentino Uomo Acqua, version estivale du grand classique maison. Les parfumeurs Alexis Dadier et Sophie Labbe sont probablement alles se promener sur les bords du lac Majeur ou du lac de Come pour dessiner ce jardin mediterraneen aux accents de mandarine acidulee, de cedrat, de tomate verte et de sauge sclaree. En fin de parcours, cette fraicheur aromatique revigorante s'enrobe d'un cuir blanc et d'un absolu d'iris poudre pour une touche de douceur. Neroli Lumiere, de Bastide, est un concentre de Provence a base d'agrumes et de cassis, de fleur d'oranger et de jasmin sambac sur fond ambre. Connue pendant plusieurs annees sous le nom de Cote Bastide, la societe a ete rachetee il y a quelques mois par Frederic Fekkai, qui l'a rebaptisee tout simplement Bastide. Ne a Aix-en-Provence, ce coiffeur qui a fait fortune a New York en s'offrant la tete des plus grandes stars americaines (Julia Roberts, Jodie Foster, Michael Douglas, Madonna...) effectue un retour aux sources. Il a fallu plusieurs mois pour trouver les bons artisans locaux (Robertet pour les parfums), lancer un e-shop en France puis outre-Atlantique avant d'ouvrir a Aix, une boutique epuree dans laquelle la pierre est reine. Immersion dans la science-fiction... L'ete venu, Le Male de  Jean Paul Gaultier  se sent pousser des ailes: Superman, c'est lui, le flacon en cannette de l'eau fraiche est la pour le prouver. La fragrance, elle, se charge de faire decoller la sexy attitude. Au programme, fleur de neroli, menthe, sauge, feve tonka, santal et vanille. C'est bien connu, il y a un superheros tendre qui sommeille en chaque homme. ", "theme": "mode homme"}