{"id_art": "d01aa67fb4d73d35f69fd22bd3f16216", "title": "La bonne sante de la thalassotherapie en France", "newspaper": "Le Figaro", "author": ["Mathilde Visseyrias"], "date_publi": "2017-06-13", "content": "Apres avoir souffert du developpement des spa entre 2000 et 2010, les etablissements de  thalassotherapie  ont retrouve la forme. Selon l'observatoire publie par le cabinet d'etudes In Extenso avec le syndicat professionnel France Thalasso, leur chiffre d'affaires a progresse de 1,5% au premier trimestre, apres deja deux belles annees (+5,9% en 2015 et +2,6% en 2016). Cet observatoire permet d'estimer le volume d'affaires des soins que les etablissements prodiguent, entre 150 et 160 millions d'euros en 2016. Entre janvier et mars, la depense moyenne par curiste a progresse de 6%, pour atteindre 297 euros. La duree de leurs cures a elle aussi augmente, a 2,3 jours en moyenne (+2,4%). Ces deux hausses ont permis de compenser le recul de 4,5% du nombre global de curistes, qui s'eleve a 2535 en moyenne par etablissement. A 90%, ces curistes sont Francais. Tres peu d'etrangers font en effet le voyage en France pour une thalasso. <<Ce trimestre est positif pour la profession, insiste Florent Daniel, membre d'In Extenso Tourisme et Hotellerie. La baisse du nombre de curistes est a relativiser par rapport a sa progression depuis plus de trois ans>>. Il s'attend a une nouvelle progression du volume d'affaires des soins de thalasso cette annee.  Une cinquantaine d'etablissements en France Plusieurs facteurs expliquent la bonne sante de la thalassotherapie en France. Depuis le printemps arabe en 2011, les centres profitent du retour d'une bonne partie de la clientele qui partait en cure au Maroc et en Tunisie. Ils ont aussi beneficie de lourds investissements, pour se mettre au gout du jour tant dans l'offre de soins que d'hebergement hotelier. <<On peut citer, entre autres, les renovations importantes faites aux Sables d'Olonne, la reouverture des Cures marines a Trouville avec Accor, et celle de l'hotel Miramar rachete par le Qatar en 2014 sur la presqu'ile de Rhuys a Arzon>>, declare Florent Daniel. Il y a aujourd'hui une cinquantaine d'etablissements de thalassotherapie en France. Parmi les plus gros: ceux de Saint Malo, Pornic ou du Touquet. Les leaders du secteur sont Thalassa (qui appartient a Accor), Thalazur et Relais Thalasso. <<La thalassotherapie exigeant de lours investissements, l'hotellerie joue un role important dans le modele economique des instituts. C'est pourquoi ils sont quasiment tous dotes d'un ou plusieurs hotels>>, insiste l'expert d'In Extenso. MGallery s'est installe avec Thalassa aux Sables d'Olonnes et Sofitel est a Quiberon. ", "theme": "societes"}