{"id_art": "90add3662f288601bb25b8ca922dc67f", "title": "Miss France 2018 : 10 choses que vous ne saviez pas sur..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-16", "content": "1 -  18 candidates sont deja eliminees     Peu de gens le savent mais la selection des douze demi-finalistes s'effectue quelques jours avant la ceremonie. Cette annee, elle a eu lieu mercredi 13 decembre a Chateauroux. Un jury a ainsi determine les douze candidates qui meritaient de poursuivre l'aventure. Samedi 16 decembre, lorsque la soiree debutera, le sort de dix-huit des trente candidates sera donc deja scelle.  2 - Un generique original   Tous les ans, le celebre generique de Miss France lance la ceremonie diffusee en direct sur TF1. Un air devenu desormais incontournable et irremediablement lie au concours de beaute. Il a ete compose par Richard Sanderson, le chanteur de <<Reality>>, le celebre tube du film <<La boum>>.  3 - Les bonnes manieres des candidates    Pour la premiere fois,  les trente candidates  ont recu des cours de bonnes manieres et de defile (ou catwalk) pendant le voyage de preparation en Californie. Jeremy Come, <<monsieur bonnes manieres>> a ainsi appris aux jeunes femmes les codes pour bien se tenir en societe. Quant a Arnaud Sol Dourdin, qui coache les Miss France en vue de Miss Monde et Miss Univers, il a donne des trucs et astuces aux filles pour une demarche parfaite sur un podium.  4 -  Sylvie Tellier elabore le test de culture generale     Chaque annee, le test de culture generale est un moment incontournable de l'aventure Miss France. C'est Sylvie Tellier et l'une de ses collaboratrice qui elaborent toutes les questions. Elle s'inspire de l'actualite et glane des idees tout au long de l'annee. Cette fois, les candidates ont passe le test durant le voyage en Californie. Logiquement, ce dernier a ete largement axe sur l'anglais. A LIRE - Miss France 2018: tentez le test de culture generale des candidates   5 - Ce n'est pas une premiere pour certaines Miss   Rien n'interdit a une jeune femme de se presenter plusieurs fois a son election regionale. Elles ne peuvent, en revanche, pas le faire plus de trois fois. Une fois elue, les Miss regionales ne peuvent participer qu'une seule fois a l'election Miss France. Sylvie Tellier avait, par exemple, ete la premiere dauphine de Miss Pays de Loire 1997 avant de remporter le titre de Miss Lyon en 2001 puis de decrocher la couronne de Miss France 2002. Cette annee, plusieurs candidates ont deja remporte differentes elections. 6 - Tout le monde ne peut pas participer a Miss France   Les regles sont strictes concernant l'inscription au concours de beaute. Il faut notamment etre agee entre 18 et 24 ans, mesurer au moins 1m70, etre nee de sexe feminin, etre de nationalite francaise, ne pas avoir de tatouage visible, ne pas avoir fait de chirurgie esthetique, etre non mariee, non pacsee et sans enfant.  7 - Des charentaises a l'election?   Lors du concours Miss France, 300 paires de chaussures sont utilisees par les trente candidates. Le soir de l'election, ce sont 120 paires qui sont mises par les jeunes femmes. Il a donc fallu coller 240 patins anti-derapants sous les semelles! Chacune des filles a aussi recu une paire de charentaises envoyees par une jeune entreprise de Charentes. Les Miss se sont d'ailleurs organise une soiree pyjama en charentaises a Chateauroux! 8 - Le costume regional en direct   Les annees precedentes, le tableau avec les costumes regionaux etait enregistre en public la veille de la ceremonie. Cette annee, il aura lieu en direct et ouvrira meme la soiree au son d'Ed Sheeran! Pour choisir les tenues, l'organisation Miss France a realise un concours de jeunes createurs locaux. L'un d'entre eux recevra d'ailleurs le trophee du createur de costume regional.  9 - Robes de soiree courtes   Pour la premiere fois, Nicolas Fafiotte, createur des robes des cinq finalistes depuis dix ans, a dessine des tenues courtes devant et longues a l'arriere. L'idee? Coller au theme de la fete et donner un cote rock aux robes. Confectionnees avec des sequins brodes et de la tulle, les robes seront portees par les cinq dernieres jeunes femmes en competition lors du tout dernier tableau, juste avant l'annonce des dauphines et de la gagnante.  10- Des questions d'actualite pour les filles   L'annee derniere, Jean-Pierre Foucault - qui presente le show des Miss depuis 1995 - avait pose des questions imaginees et envoyees a MyTF1 par les telespectateurs. Cette annee, la production et l'organisation Miss France ont decide de faire de faire, de nouveau confiance aux telespectateurs. Sylvie Tellier a deja prevenu les candidates: les questions du public sont, cette fois, tres centrees sur l'actualite. Elles sont prevenues.  Redecouvrez les 30 candidates dans notre diaporama:   \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Credits photo : SIPA (montage) \n             \n\n\n", "theme": "programme tv"}