{"id_art": "73b5c93cfc61a781ea4a3baf3d3db4f8", "title": "La Bourse de Paris en petite baisse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-14", "content": "L'indice CAC 40 reculait de 0,24% a l'ouverture ce jeudi a 5.205,18 points. La veille, il avait fini en petite hausse de 0,16%. \n Wall Street a pour sa part fini egalement dans le vert, signant de nouveaux records. \n <<Les marches europeens hesitent alors que nous approchons de la fin d'une semaine qui a ete chargee en donnees britanniques>>, a estime dans une note Michael Hewson, un analyste de CMC Markets.  \n La publication cette semaine d'une acceleration un peu plus marquee qu'attendu de l'inflation au Royaume-Uni, mais combinee a une stagnation de la croissance des salaires britanniques lors des trois mois acheves fin juillet, rend en effet la tache de la Banque d'Angleterre, qui se reunit ce jeudi, plus ardue. \n Les investisseurs doivent egalement digerer un fort ralentissement de la production industrielle et des ventes de detail en Chine en aout, pour le deuxieme mois consecutif et de facon inattendue. \n Mais ils peuvent toutefois se rejouir de la bonne tenue du marche automobile europeen, reste nettement dans le vert pendant l'ete, puisqu'il a enregistre des progressions de 2,7% en juillet et 5,6% en aout par rapport aux memes mois de l'annee derniere, selon les statistiques de l'Association des constructeurs europeens d'automobiles (ACEA) publiees jeudi. \n VALEURS A SUIVRE  \n Hermes : le groupe de luxe a publie jeudi un benefice net en hausse de 11% au premier semestre, a 605 millions d'euros, et une marge operationnelle <<au plus haut niveau historique>>, a 34,3% des ventes. \n Vivendi : le gendarme boursier italien, la Consob, estime que le groupe francais Vivendi assume un <<controle de facto>> sur Telecom Italia (Tim), a annonce l'operateur mercredi, en precisant qu'il deposerait des recours contre cette decision. Dans un autre volet de ce dossier complexe, Vivendi, qui controle 28,8% de Mediaset, s'est engage aupres de l'Agcom, l'autorite de regulation des telecoms, a transferer a une societe fiduciaire <<independante>> 19,19% du groupe televise italien et a ne pas ceder d'actions Mediaset a Telecom Italia. \n Zodiac Aerospace : l'equipementier aeronautique, qui va etre rachete par Safran, a confirme ses perspectives de resultat operationnel courant pour son exercice decale 2016/2017 malgre un recul de 1,6% de son chiffre d'affaires a 5,1 milliards d'euros. \n Naturex : le fabricant francais d'ingredients d'origine vegetale a publie mercredi un benefice net de 10,7 millions d'euros au premier semestre, en repli de 12,7%, sur fond d'une stagnation de ses ventes et du dernier acte d'une rationalisation de ses activites. \n Toupargel : le distributeur a domicile de produits surgeles a presente mercredi une nouvelle organisation destinee a enrayer l'erosion continue de ses ventes, tout en prevenant qu'il lui faudrait du temps avant que cette strategie produise ses effets. \n Le Noble Age : le gestionnaire de maisons de retraite, present en France et en Belgique, a annonce mercredi une hausse de 31,7% de son benefice au premier semestre, grace a des ouvertures de lits, et a maintenu ses previsions pour l'annee. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           982 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Volkswagen/Chine: rappel de 4,86M de voitures \n                         PSG-Lyon ne sera <<pas un match de presidents>> selon Jean-Michel Aulas \n                         PSG-Lyon ne sera <<pas un match de presidents>> selon Jean-Michel Aulas \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           28 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris en petite baisse \n                         Etats-Unis : un mort et trois blesses lors d'une fusillade dans un lycee \n                         Comment les elephants se sont adaptes pour fuir les braconniers \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}