{"id_art": "2ed18f80bf3d9f0a38c1ab2bb7e24490", "title": "Thomas Pesquet revient sur Terre apres une mission de six mois dans l'espace", "newspaper": "Le Figaro", "author": ["Tristan Vey"], "date_publi": "2017-06-02", "content": "Avant de s'envoler pour la Station spatiale internationale (ISS) en novembre dernier, Thomas Pesquet faisait de son retour en capsule Soyouz l'un des moments les plus attendus de sa mission. <<C'est le tour de manege ultime>>, s'amusait-il alors. Avec le cosmonaute russe Oleg Novistky, qui a pilote la boite de conserve de 2,2 m de diametre et de 2,1 m de haut, le Francais a effectuer une rentree dans l'atmosphere a la vitesse vertigineuse de 28.000 km/h! Comme prevu, a un minute pres, l'atterrissage a eu lieu a 16h10, heure francaise, dans les plaines desertes des steppes kazakhes, un peu plus de trois heures apres que leur vaisseau s'est detache de l'ISS a 12h49. Les premieres images du Francais l'ont montre souriant et visiblement en bonne sante.   Quelques minutes apres son arrivee sur terre, il a echange quelques mots avec Emmanuel Macron qui etait au CNES a Paris. Thomas Pesquet lui a indique qu'il allait rejoindre Cologne. Le chef de l'Etat lui a donne rendez-vous le 19 juin prochain et <<combien nous etions fiers de vous>>. Mardi, le jeune homme avait deja boucle sa valise, l'equivalent de deux boites a chaussures. Il ne fallait rien laisser la-haut. L'ISS a tendance a s'encombrer d'objets avec le temps. Pas sur que le saxophone, qui lui avait ete apporte par un vehicule de ravitaillement pour son anniversaire, le 27 fevrier, ne puisse etre redescendu. Outre ses effets personnels, ne repartent en Soyouz que les donnees d'experiences scientifiques (echantillons ou disques durs). Ses vetements sales seront detruits dans un cargo poubelle.  \n                                 \n                                     <<C'est l'accomplissement d'un enorme travail collectif>>          Thomas Pesquet     \n                             La mission Proxima du 10e astronaute francais de l'histoire  va ainsi prendre fin , apres six mois et demi passes dans l'espace confine de l'ISS, a peine 400 m3 habitables. C'est l'equivalent d'un appartement de 130 m2 avec trois metres de plafond. A partager avec quatre a cinq colocataires. Pendant 196 jours (un record de duree pour le vol d'un astronaute francais). Au moment de faire le bilan de son experience, l'ex-pilote de ligne d'Air France a d'ailleurs souligne que ce qui lui avait le plus manque, outre ses proches evidemment, etait le sentiment de liberte: <<Aller dehors, faire un tour de velo, aller a la montagne, la mer, des sensations betes: le vent, la pluie, des odeurs differentes, un peu de perspective...>> Il ne regrettera pas non plus la nourriture, <<pas terrible>>, ou les <<toilettes de camping>>, qu'il a d'ailleurs du reparer des son deuxieme jour a bord. Cliquez ici pour agrandir l'infographie Mais ce sont avant tout des souvenirs extremement positifs que rapporte Thomas Pesquet. Les sensations du decollage depuis Baikonour, les seize levers de soleil quotidiens a bord de l'ISS,  la vie en apesanteur , ou encore les deux sorties en scaphandre realisees en janvier et en mars pour des operations de maintenance pendant lesquelles il tenait la Station d'une main et voyait la Terre defiler juste sous ses pieds 400 km plus bas. Le jeune homme de 39 ans s'est d'ailleurs montre tres a l'aise dans cet exercice, forcant l'admiration de ses pairs.  Sur le plan scientifique, l'installation de la machine Mares, destinee a mesurer l'activite musculaire des astronautes pendant des seances d'exercice, lui vient naturellement a la bouche. <<C'est l'accomplissement d'un enorme travail collectif>>, souligne-t-il. Au total, le Normand a participe a une centaine d'experiences scientifiques, dont une soixantaine menees pour le compte des agences spatiales europeenne (ESA) et francaise (Cnes). Les passagers de l'ISS sont en particulier de veritables cobayes, soumis a de tres nombreuses experiences pour mieux comprendre l'effet de l'apesanteur sur le corps humain. Mais ils menent aussi des experiences de physique fondamentale, notamment sur l'etude du comportement des fluides et des materiaux en apesanteur, ou de biologie, comme la culture de legumes. \n                                 \n                                     <<On n'a pas conscience a quel point l'atmosphere est mince, a quel point on est capable d'abimer la planete, a quel point il faut la proteger. La planete est un joyau>>         Thomas Pesquet     \n                             Une grande partie de ces experiences doit permettre de preparer de futures missions lointaines dans le Systeme solaire. Que ce soit l'etablissement d'un village lunaire, la visite d'un asteroide ou  un voyage vers Mars . Thomas Pesquet <<reverait>> de se rendre sur la Planete rouge. <<Mais si ce n'est pas moi, ce n'est pas grave. L'important, c'est qu'il y ait un Europeen, voire un autre Francais.>> De son sejour dans l'espace, l'astronaute revient enfin avec <<une conscience ecologique exacerbee>>. <<Il y a des choses que l'on arrive a comprendre avec l'intellect, mais que l'on n'arrive pas a ressentir. On n'a pas conscience a quel point l'atmosphere est mince, a quel point on est capable d'abimer la planete, a quel point il faut la proteger. La planete est un joyau.>> Le jeune homme a passe une grande partie de son temps libre a  photographier la Terre sous toutes les coutures . Paysages incongrus, lieux emblematiques, aurores boreales ou villes illuminees: ce sont des centaines de cliches et de videos sublimes qu'il a diffuses sur les reseaux sociaux (Flickr, Instagram, Twitter, Facebook, etc.) tout au long de son aventure. <<C'etait mon reve personnel d'etre la-haut, mais c'est trop chouette pour le garder pour moi de facon egoiste>>, explique-t-il. Thomas Pesquet a consacre beaucoup de temps a communiquer avec le grand public, via Twitter notamment, a discuter avec des enfants et des etudiants, quand il ne realisait pas des videos sur son quotidien extraordinaire.  Le mot de la fin? <<J'ai fait une petite parenthese en dehors de la vie normale pour me retrouver dans l'espace, ce qui est completement exceptionnel. Je suis un peu triste de quitter cet environnement, je ne sais pas si je le retrouverai un jour, et en meme temps je suis content, parce que six mois c'est tres long. J'ai hate de retrouver mes proches et la vie sur Terre!>> ", "theme": "sciences"}