{"id_art": "6e4f341aa178941a0bae89854c21ca88", "title": "Apres les courts, Sharapova tente un come-back litteraire", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-09-08", "content": "C'est assurement LE livre qui alimentera les chroniques et les papiers sportifs dans les prochains jours, celui de Maria Sharapova. L'ancienne numero 1 mondiale revient sur son parcours professionnel et personnel dans un livre au titre evocateur <<Unstoppable: My Life so far>>. <<Inarretable>>! Retrospective ou avertissement pour les prochains mois? Eliminee dimanche en 8e de finale face a Sevastova, la Russe veut encore demontrer sa puissance sportive et mediatique. Il faut dire que son retour a ete scrute depuis plusieurs mois. Mais, entre des blessures a repetition, des invitations aux tournois tres critiquees, et un physique qui n'avait pas ete au meilleur, Sharapova avait laisse le doute s'installer sur sa capacite a rebondir physiquement et mentalement apres sa suspension pour dopage, debut 2016.  Desormais convaincue qu'elle peut pleinement revenir sur les courts, apres l'US Open qu'elle imagine comme un tremplin, Sharapova s'attele a restaurer son image. Le grand marathon mediatique de la sportive de 30 ans commencera lundi, a New York, puis lors d'une mini-tournee americaine. Entre conferences, rencontres, dedicaces, et interviews, la Russe veut redorer son blason apres deux annees durant lesquelles son image s'est considerablement degradee aupres du public, des joueuses mais aussi aupres des marques et des sponsors, dont plusieurs l'avaient lache apres sa suspension pour dopage.  Des declarations tonitruantes  Deux ans de travail, dit-elle, pendant lesquels Maria Sharapova a voulu se livrer et raconter son parcours, ses echecs, ses reussites, et ses relations personnelles et professionnelles avec les autres joueuses. Quelques bonnes feuilles du livre avaient d'ailleurs ete publiees par la Russe dans le magazine americain People, ou elle y evoquait sa jeunesse et ses relations avec Serena Williams, qui avaient deja fait grand bruit. <<Serena et moi devrions etre amies: nous avons la meme passion. Mais nous ne le sommes pas>> explique ainsi la Russe. Elle revient notamment sur la finale de Wimbledon en 2004 qui l'avait vu triompher sur l'americaine alors qu'elle n'avait que 17 ans: <<Quand le match s'est termine, Serena m'a enlacee. Elle a dit quelque chose comme 'Bon travail' et elle a souri. Mais elle ne pouvait pas sourire a l'interieur. Quand je suis rentree aux vestiaires, je l'ai entendue hurler>>. Ces declarations avaient bien evidemment vocation a participer a une puissante operation promotionnelle. Un retour bien orchestre Celle dont la fortune est estimee a 200 millions de dollars et qui est la tete de l'entreprise de confiseries et de produits de beaute, Sugarpova, veut donc se relancer pleinement. Ce retour passe egalement par des prochains tournois, en Chine ou en Turquie dans les prochains mois, tout en esperant pouvoir renter, a nouveau, dans le top 100, ce qui marquerait son retour dans les grands tournois internationaux, dont celui de Roland Garros, qui avait refuse de lui accorder une wild-card pour son edition 2017. ", "theme": "le scan sport"}