{"id_art": "1bc1d2e344c0498186af3ac1c58249c7", "title": "Le casque d'aviateur de Lindbergh a nouveau mis en vente", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-05", "content": "Moins d'un an apres sa mise en vente par Drouot Estimations, en novembre 2016, le bonnet de vol de Charles Lindbergh est de nouveau sous le marteau, chez Artcurial. Il n'avait pas, en effet, trouve preneur. Mais alors qu'a l'hotel des ventes parisien, le casque de l'aviateur  etait estime 60.000 a 80.000 euros , la maison du Rond-Point des Champs-Elysees le propose pour 30.000 a 50.000 euros. Une baisse qui tient compte du resultat atteint la derniere fois: 52.000 euros, loin du prix de reserve qui avait ete fixe a 56.000 euros. L'objet a-t-il ete mal valorise? Son histoire est romanesque. Ce lot exceptionnel coiffait la tete de celui qui, en 1927, franchit pour la premiere fois l'Atlantique en solitaire et sans escale a bord de son avion monoplan, le  Spirit of Saint-Louis . Charles Lindbergh realise alors cet exploit en 33 heures et 30 minutes. Au retour de ce vol transatlantique, celui que l'on surnommera <<l'Aigle solitaire>> atterrit au Bourget, la ou 200.000 personnes l'attendent, emerveillees. Une fois les pieds sur terre, Charles Lindbergh confie son couvre-chef a l'ambassadeur des Etats-Unis.  Le bonnet de cuir est authentifie en 1969 Ce n'est qu'une semaine plus tard qu'il le recupere, tandis qu'il survole Paris, simulant un combat aerien. Au cours d'une manoeuvre acrobatique, le heros du ciel perd son casque. Le lendemain, une habitante du Bourget retrouve le precieux objet tombe dans son potager. Temoin du spectacle de vol la veille, elle fait rapidement le rapprochement et garde le couvre-chef. Depuis, il est reste dans la famille de cette riveraine, arriere-grand-tante de l'actuel proprietaire. En 1969, le bonnet de cuir est authentifie lors d'une emission televisee  Les dossiers de l'ecran , consacree a Lindbergh.  En 2016, sa vente avait ete proposee par la societe Drouot Estimations. Le resultat des encheres avait dejoue tous les pronostics. Depassant a peine 52.000 euros,  le couvre-chef avait ete ravale . Trop cher? Certains arguerent qu'il l'etait peut-etre. D'autres que, dans une vente globale, il etait passe inapercu, malgre  une belle couverture mediatique . Contrairement a Drouot, Artcurial a fait le choix d'inclure cette piece dans une vente speciale, dediee a l'aeronautique. Le casque du celebre aviateur fait la une du catalogue, qui propose aussi trois avions d'entrainement et de voltige, dont un biplan de 1949, estime entre 75.000 et 95.000 euros, ou encore un siege ejectable d'un avion militaire Mirage F1, a saisir pour 2.500 a 4.000 euros.  Exposition publique le 9 juin pour trois jours, a partir de 11 h. ", "theme": "culture"}