{"id_art": "d2c670efecb5f3adebf3ef19ee2cf4c5", "title": "La proportionnelle et la baisse du nombre de parlementaires diversement accueillies", "newspaper": "Le Figaro", "author": ["Loris Boichot"], "date_publi": "2017-07-04", "content": "Ce sont les deux volets majeurs du chantier institutionnel promis par Emmanuel Macron pendant la campagne et annonce ce lundi: la reduction d'un tiers du nombre de parlementaires (de 577 a 380 deputes, et de 348 a 214 senateurs, NDLR), ainsi que l'election d'une partie des deputes au mode de scrutin proportionnel. <<Un Parlement moins nombreux, mais renforce dans ses moyens, c'est un Parlement ou le travail devient plus fluide>>,  a declare ce lundi a Versailles Emmanuel Macron , qui propose aussi <<que le Parlement soit elu avec une dose de proportionnelle pour que toutes les sensibilites y soient justement representees>>, sans indiquer la dose en question. <<On peut penser qu'un minimum de 20 a 25% serait quelque chose de raisonnable>>, a declare ce mardi Jacqueline Gourault, ministre MoDem. Un seuil plafond pour le porte-parole du gouvernement Christophe Castaner, qui veut etre <<sur d'avoir des majorites>>. Si les contours n'en sont pas encore precises, ces mesures divisent deja les responsables politiques. >> A droite, oui a moins de parlementaires, non a la proportionnelle La baisse du nombre de parlementaires fait partie des mesures qui <<semblent aller dans la bonne direction>>, aux yeux du depute Les Republicains (LR) Eric Ciotti. <<Nous l'avions a la fois dans le programme de Nicolas Sarkozy et de Francois FIllon, donc je n'ai aucune raison de ne pas m'en rejouir>>, a indique l'elu des Alpes-Maritimes ce mardi  sur Radio Classique , rejoint  sur France Inter  par le patron des senateurs LR, Bruno Retailleau: <<Je suis pour, a la condition evidemment que cela puisse donner un certain nombre de moyens aux parlementaires>>. <<Je suis beaucoup plus reserve voire oppose a l'introduction d'une dose de proportionnelle>>, estime en revanche Eric Ciotti. <<Il y aura moins de deputes, il y aura des deputes avec des tres grandes circonscriptions, d'autres elus tres confortablement a la proportionnelle. Cela me parait un systeme un peu bancal>>, juge l'ancien porte-parole de Nicolas Sarkozy pendant les primaires. Ces deputes issus de la proportionnelle ne seraient pas elus dans une circonscription et donc seraient <<hors-sol>> selon Bruno Retailleau, qui pointe aussi du doigt <<un risque d'instabilite>> lie a la plus large representation <<petits partis>> au detriment du parti majoritaire. <<La France est tres fragmentee. Et si vous representez exactement cette fragmentation au Parlement, vous ne pouvez (...) plus gouverner>>, fait valoir ce proche de Francois Fillon. >> Marine Le Pen craint une trop faible dose de proportionnelle La presidente du Front national <<se rejouit>> de la diminution d'un tiers du nombre de parlementaires. <<C'etait dans mon programme presidentiel>>, note l'ancienne finaliste de la presidentielle,  qui proposait d'abaisser a 300 le nombre de deputes et a 200 le nombre de senateurs .  Mais Marine Le Pen se mefie de la part de deputes qui seront elus a la proportionnelle dans la reforme. <<10%, c'est une aumone a la democratie. La democratie ne peut pas se contenter de miettes ou d'aumone>> a-t-elle affirme  sur France Info , en plaidant en faveur de la proportionnelle integrale avec <<une prime a la liste arrivee en tete>> pour degager une majorite. Une vieille revendication du FN. <<Il me semble que tous les Francais doivent pouvoir aller aux urnes en se disant que leur voix va compter et qu'il vont avoir des elus>>, estime Marine Le Pen. Avec la proportionnelle integrale, un parti obtient un nombre d'elus proportionnel au nombre de voix obtenues: un parti qui recueille 8% des voix obtient ainsi 8% des sieges. >> Jean-Luc Melenchon et les communistes: non a moins de parlementaires, oui a la proportionnelle Le leader de la France Insoumise (FI) est oppose a la reduction du nombre de parlementaires: <<Vous n'avez pas trop de deputes. Faites attention a la demagogie antiparlementaire>>, a-t-il affirme ce lundi. Pour le communiste Andre Chassaigne, c'est une mesure <<demagogique et populiste>> qui risque <<d'eloigner l'elu de la population>> . <<C'est vrai que ca peut flatter l'opinion publique>>, mais <<on a besoin de deputes qui fassent a la fois leur travail a l'Assemblee nationale, c'est-a-dire qu'ils fabriquent la loi>>, mais aussi <<qu'ils soient sur le terrain, qu'ils rencontrent les populations>>, a estime le president du groupe communiste a l'Assemblee  sur RMC .  Le depute du Puy-de-Dome se prononce cependant en faveur d'une dose de proportionnelle, tout comme les <<Insoumis>> de Jean-Luc Melenchon. <<Nous nous sommes pour une proportionnelle integrale>>, a affirme Eric Coquerel, depute FI, afin de <<permettre la representation politique du pays>>. <<Il y a des grandes democraties qui la pratiquent, sans qu'elles soient dans une instabilite permanente>>, a-t-il poursuivi  sur RFI . >> Au PS, non a moins de parlementaires, oui a la proportionnelle Le president du groupe Nouvelle gauche (ex-PS) a l'Assemblee nationale, Olivier Faure, pointe du doigt l'une des consequences d'une reduction du nombre de parlementaires: des circonscriptions redecoupees et moins nombreuses. <<Cela fera des circonscriptions immenses. La proximite, c'est fini>>, a indique le depute. De son cote, le patron des senateurs socialistes, Didier Guillaume, s'est dit favorable a <<une grosse dose de proportionnelle>>. <<C'est une grosse dose de proportionnelle qui est necessaire car une petite dose ne servirait a rien>> a-t-il souligne. Mais a moins de reviser la Constitution, qui fixe un nombre de parlementaires maximum  dans son article 24 , une <<grosse dose de proportionnelle>> se traduira necessairement par une baisse du nombre de deputes elus au scrutin majoritaire, donc par une diminution du nombre de circonscriptions qui seront redecoupees et plus grandes. Ce que denonce precisement Oliver Faure.", "theme": "politique"}