{"id_art": "765f64fc636ae5098f5b17a45fd81302", "title": "Columbia Threadneedle: cinq arguments en faveur des valeurs technologiques - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-05", "content": "<<Le secteur technologique mondial est au centre de toutes les attentions, estiment les analyste de la societe de gestion britannique Columbia Threadneedle Investment. Certaines des valorisations des titres de tres grandes capitalisations americaines integrent deja de nombreuses annees de croissance soutenue. Pourtant, d'autres entreprises bien positionnees pour tirer parti de la revolution technologique affichent des valorisations plus raisonnables. Parmi elles figurent les moyennes capitalisations qui fabriquent des composants dans la chaine d'approvisionnement du secteur>>.  \n Columbia Threadneedle Investment avancent cinq arguments en faveur du renforcement des valeurs technologiques dans les portefeuilles. \n 1. Essor de l'informatique en nuage  \n A mesure de la progression exponentielle du streaming et du commerce electronique, les grands centres de donnees en nuage concus pour les accueillir doivent continuer a renforcer leur capacite et maintenir un niveau de securite eleve. Les centres de donnees necessitent d'importants espaces de stockage, ce qui implique de nombreux disques SSD. S'ils remplacent les disques classiques, ils doivent eux aussi etre renouveles frequemment, car leur contenu ne peut etre ecrase et remplace qu'un certain nombre de fois avant qu'ils ne perdent en fiabilite. \n 2. Consolidation des semiconducteurs \n La vague de fusions et acquisitions dans le secteur de la fabrication de semi-conducteurs a accru la rentabilite des entreprises, un phenomene semblable a celui de la consolidation qui a affecte l'industrie des compagnies aeriennes. De plus, le rythme mentionne dans la loi de Moore - qui predit que le nombre de transistors dans un circuit integre dense double tous les deux ans - ralentit. Cela signifie que les puces a la pointe de la technologie ne deviennent plus meilleur marche. Au contraire, elles sont souvent de plus en plus onereuses. Il s'agit d'une nouvelle dynamique industrielle, hautement favorable au segment des semiconducteurs. Dans le sillage de cette mutation, Samsung Electronics semble avoir change de philosophie de gestion et se concentre desormais davantage sur le profit que sur sa part de marche ou l'eviction de ses concurrents. Parier sur l'informatique en nuage, l'Internet des objets et autres tendances par le biais de titres de fabricants de semi-conducteurs est source de meilleures opportunites que les secteurs des logiciels et d'Internet. \n 3. Smartphones de plus en plus chers \n Les smartphones risquent bien de devenir ennuyeux. Pourtant, bien que les ventes ralentissent, le telephone portable moyen devient plus onereux, de sorte que la valeur en dollars des puces qui le composent continue de progresser. Les telephones ont plus de memoire, des capacites accrues en termes de wi-fi ou proposent des composants biometriques ou de la detection 3D. Tous ces contenus ne s'epuisent aucunement, meme si les volumes unitaires ne progressent pas enormement. Ces tendances sont positives. \n 4. Montee en puissance de l'intelligence artificielle et de l'apprentissage automatique \n Pensez a l'intelligence artificielle, a l'apprentissage automatique et surtout a l'informatique en nuage. Toutes ces technologies necessitent une memoire bon marche, en quantites considerables. Observez encore les systemes avances d'assistance au conducteur pour voitures - certains de ces vehicules disposent de 24 gigaoctets de DRAM (memoire vive dynamique). \n 5. Fiabilite des benefices \n La demande croissante en technologies se repercute sur les benefices des entreprises. Ces derniers progressent et, recemment, rares sont les entreprises dont les previsions trimestrielles ont decu. La plupart des segments du secteur affichent des fondamentaux solides, y compris les logiciels, les semi-conducteurs et plus particulierement les valeurs liees a Internet. Il n'en reste pas moins que toutes les valeurs technologiques ne sont pas vouees au succes. Plusieurs societes technologiques plus anciennes subissent un repli des ventes, tandis que certaines de leurs consoeurs plus recentes s'echangent a des niveaux de valorisation eleves et usent toute leur tresorerie dans le cadre de modeles economiques surannes. Il s'agit d'etre selectif. \n Paul Wick, gerant de portefeuilles a la tete des fonds technologiques Columbia Seligman, estime que <<les fondamentaux [du secteur] paraissent etre en excellente sante et l'avenir a rarement semble aussi prometteur>>. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           979 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Columbia Threadneedle: cinq arguments en faveur des valeurs technologiques \n                         Emmanuel Krivine, la surprise du chef \n                         Zapping TV : les pleurs de Nabilla privee de shampoing \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}