{"id_art": "99fed64ab17302ad7133774880e214a2", "title": "Paris se lance dans une nouvelle course aux gratte-ciel", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-05-19", "content": "Inauguration prochaine du Palais de justice, permis de construire accorde a la tour Triangle, debut du chantier des tours Duo: des projets de gratte-ciel fleurissent a nouveau sous le ciel de Paris, 44 ans apres l'emblematique et mal-aimee tour Montparnasse (210 metres de haut). A quelques metres des engins de chantier qui labourent le sol, dans le 13e arrondissement (sud de la capitale), l'edile Anne Hidalgo savoure sa victoire. >> Lire aussi -  Les tours Duo de Jean Nouvel ont trouve leur locataire     \n \n   \n   La Tour First de la Defense (231 metres de haut) - Credit-photo: Ilya BIM  \n  \n \n              Venue ce jeudi jeter la premiere pelletee de terre des futures tours Duo (180 et 122 metres) dessinees par l'architecte Jean Nouvel, lors d'une ceremonie, la maire de Paris s'est souvenue de la <<controverse>> et du <<debat long, violent>> de l'annee 2008. <<On se demandait: \"Avons-nous le droit d'imaginer des architectures contemporaines a Paris?\">>, rapporte celle qui n'etait alors qu'adjointe a l'urbanisme de son predecesseur, Bertrand Delanoe. <<Je ne suis pas une fanatique des tours, mais il fallait se donner la liberte de lever le tabou de la hauteur pour creer la ville du 21e siecle. Ce combat, on l'a mene et on l'a gagne>>. Surplombant boulevard peripherique et voies ferres, les tours Duo, en partie penchees <<pour capter les reflets des voitures et des trains, de jour comme de nuit>>, accueilleront l'une 85.000 m2 de bureaux et l'autre, 30.000 m2 de commerces et un hotel-restaurant.  \n \n   \n   La tour Montparnasse (210 metres de haut) - Credit-photo: Rrrainbow \n  \n \n              L'ere des controverses semble en effet passee, puisque trois projets de tours de 160 a 180 metres sont desormais en cours dans la capitale, dont Duo - construit par Ivanhoe Cambridge, filiale de la Caisse de depot et placement du Quebec - qui verra le jour en 2021, et deviendra le siege de la banque Natixis. Des tours a venir dans le 12e? Quasi termine, lui, le nouveau palais de justice (160 metres) dessine par l'architecte de Beaubourg, Renzo Piano, sera inaugure au deuxieme trimestre 2018 au sein du quartier des Batignolles (nord-ouest). Il accueillera le tribunal de grande instance (TGI) et la police judiciaire transferee du fameux 36, quai des Orfevres. \n \n   \n   <<Triangle 2>>, \n qui culminera a 180 metres , porte de Versailles (15e) comporte un hotel quatre-etoiles de 120 chambres incluant un restaurant ouvert a tous qui s'appellera le <<sky bar>>, 2200 metres carres d'espaces de <<coworking>>, et un equipement culturel de 540 metres carres. \n \n  \n \n              Autre tour dont le permis de construire vient d'etre delivre: Triangle, dessinee par les architectes Herzog et de Meuron, avec ses 180 metres de haut, a suscite l'opposition car elle etait a l'origine exclusivement devolue aux bureaux. En integrant un hotel quatre etoiles et un equipement culturel, le groupe immobilier Unibail-Rodamco a decroche l'avis favorable du Conseil de Paris, pour la livrer vers 2022. >> Lire aussi -  Groupama veut construire la tour la plus haute de France     \n \n   \n   Ce futur gratte-ciel de 244 metres pourrait devenir le QG du groupe Total \n  \n \n              D'irreductibles amoureux du patrimoine comme Patrice Maire, president de l'association Monts 14 et auteur de plusieurs recours infructueux, denoncent <<l'incongruite>> visuelle de ces edifices. <<Depuis l'Arc de Triomphe, les tours Duo depasseront le dome du Pantheon, ce qui va declasser le site. Quant a la tour Triangle, elle gachera la vue depuis le Sacre-Coeur, en direction des Invalides>>, dit-il a l'AFP. Et ce n'est pas fini: sur la ZAC (zone d'amenagement concertee) de Bercy-Charenton, dans le 12e arrondissement un projet comprenant d'autres tours de 180 m de haut au maximum, a ete soumis a l'enquete publique l'an dernier. Sans compter sur le futur  gratte-ciel de... 244 metres de haut qui pourrait accueillir les equipes du groupe Total en 2021 . \n \n   \n   Le nouveau palais de justice de Paris (13e arrondissement), culminant \n a 160 metres , pourra accueillir entre 8000 et 9000 personnes\n  Credits photo L'autre image \n  \n \n              Visionnez en video le projet du nouveau palais de Justice de Paris   \n   \n   \n", "theme": "article"}