{"id_art": "5c25239c2a1927f918c40b2152d5bfaf", "title": "Le Perou suggere Justin Trudeau comme mediateur au Venezuela", "newspaper": "Le Figaro", "author": ["Patrick Bele"], "date_publi": "2017-06-19", "content": "Alors que l'Organisation des Etats americains (OEA) se penche ce lundi 19 juin sur la crise venezuelienne a Cancun au Mexique, le Perou multiplie les propositions pour tenter d'apporter une solution a la crise politique venezuelienne. Le ministre des Affaires etrangeres peruvien, Ricardo Luna, a propose Justin Trudeau, le premier ministre canadien, comme mediateur entre le gouvernement venezuelien et son opposition lors d'un forum a Madrid le 12 juin dernier. <<J'ai deja alerte sur la gravite de la crise venezuelienne il y a quelques mois, deplore  Pablo Kuczynski , le president peruvien dans un entretien accorde au  Figaro . La crise n'a fait qu'empirer depuis. La derniere proposition (du president Maduro) de convoquer une assemblee constituante ne peut qu'envenimer les choses.>>  Le Venezuela est actuellement plonge dans une grave crise politique , sociale et economique. Les penuries de nourritures, de medicaments et de produits d'hygiene se sont multipliees apres l'election a la presidence en 2013 du successeur de Hugo Chavez, Nicolas Maduro. Les manifestations organisees par l'opposition ont provoque la mort de plus de 80 personnes depuis debut avril. Les ministres des Affaires etrangeres des pays de l'OEA doivent se reunir ce lundi 19 juin a Cancun, au Mexique, pour evoquer la crise venezuelienne avant l'inauguration officielle de l'Assemblee generale de l'organisation. La derniere reunion sur le meme sujet avait ete suspendue le 31 mai dernier faute d'accord sur les termes d'une declaration commune. Celle-ci, proposee par les Etats-Unis, le Mexique, le Perou, le Canada et le Panama, rejetait la convocation d'une constituante et etait tres critique a l'encontre du gouvernement du president Maduro. Les pays de la communaute caraibe, reunis au sein de Caricom, avaient rejete le texte. La derniere proposition du president Maduro d'organiser une Assemblee constituante fin juillet a peu convaincu, revelant meme de nouvelles divisions au sein du chavisme. La procureure generale Luisa Ortega Diaz, nommee en 2007 par Hugo Chavez lui-meme, a mis en cause la constitutionalite de la convocation presentee par le president Maduro: <<Je demande que soient declarees nulles toutes les decisions du conseil national electoral concernant la base electorale et les actes administratifs de la constituante.>> <<Il n'y a pas de democratie au Venezuela, estime le president peruvien. Si la crise ne se denoue pas, il y aura une explosion de la misere pour le peuple venezuelien, un afflux de refugies en Colombie et dans les iles des Caraibes.>> <<Ingerence>> Pour Pablo Kuczynski, <<il faut definir des objectifs clairs que les deux partis puissent accepter: la liberation de tous les prisonniers politiques, un feu vert du gouvernement pour l'acheminement de nourriture et de medicaments et la promesse de l'opposition de preserver tous les programmes sociaux du gouvernement>>. Des propositions qui rejoignent celles faites par le pape le 8 juin au Vatican devant les representants de l'eglise venezuelienne.  En octobre 2016, l'intervention du pape Francois avait permis l'organisation d'une table de negociation entre le gouvernement chaviste et l'opposition. Mais le dialogue n'avait abouti sur rien, l'opposition denoncant le manque de volonte du gouvernement qui, lui, estimait inacceptable l'agenda fixe par l'opposition. Un agenda pas tres eloigne des propositions du president peruvien. <<Le pape Francois s'etonne qu'un pays disposant de tant de richesses puisse arriver a souffrir de penuries de medicaments et de nourritures>> a declare Diego Padron, president de la conference episcopale venezuelienne, a l'issue de la rencontre du 12 juin. <<Le mieux serait de creer deux groupes de facilitateurs du changement au Venezuela, estime le president peruvien. Ces groupes pourraient etre composes de representants de l'Alliance du Pacifique (Chili, Colombie, Perou, Mexique) et de representants du front bolivarien (Bolivie, Nicaragua, Cuba) et de pays des Caraibes.>>  Delcy Rodriguez, ministre des Affaires etrangeres du Venezuela, a vivement reagi a <<l'ingerence>> du Perou dans les Affaires interieures de son pays, estimant que <<les morts et les souffrances du peuple venezuelien provoques par la violence de l'opposition peseront>> sur la conscience du president Kuczynski.", "theme": "international"}