{"id_art": "11829a40071d3ee08d0e04bd0da41b45", "title": "Royal de Luxe : au Havre, le parcours des Geants revele", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "Apres onze annees d'absence ,  la compagnie Royal de Luxe revient avec son spectacle, la saga des geants , afin d'enchanter a nouveau les rues du Havre. Les fabuleuses et colossales marionnettes defileront autour du port de Plaisance, la ou sont attendus plus de 800.000 spectateurs. L'itineraire de ces creatures concues par Jean-Luc Courcoult, a ete revele et publie sur  le site de la ville .  Des ce vendredi 7 juillet, un des geants deambulera dans le quartier Saint-Vincent, a partir de l'esplanade de la plage. A 11 heures, un autre se deplacera dans les rues de Saint-Nicolas, jusqu'au bassin de l'Eure. Les deux marionnettes colossales devraient marcher cote a cote dans l'apres-midi, entre 15 et 16 heures, le long du quai George V, pres du Bassin du Commerce, dans le quartier Saint-Francois.  Quant au scenario du spectacle, comme toujours si mysterieux, il se precise un peu plus dans la lettre ecrite par le scaphandrier, adressee aux Havrais.  Le celebre geant de la troupe  y relate d'abord son periple et annonce son arrivee: <<Parfois je butais sur les rochers, m'ecroulant comme un astronaute sur la Lune. J'etais epuise, mais une chose est sure: je ne devais pas rater le cinq-centieme anniversaire du Havre, la ville ou je suis apparu pour la premiere fois.>> Comment oublier ce geant magnifique, tombe du ciel en 1993 et gisant dans les rues de la ville ? Et la si douce <<Petite Geante>> et son elephant, en 2006? 500 ans de la cite oceane Le geant rapporte ensuite ces paroles du roi Francois Ier, fondateur de la ville portuaire, rencontre lors de son voyage dans le temps (car oui, les geants voyagent aux quatre coins du monde et a travers toutes les epoques): <<Rendez-vous au Havre de grace, durant trois jours, vous serez mon ambassadeur pour que dans ce moment festif, nous inscrivions la memoire de cette ville au fer rouge et sans douleur>>.  Il y a 500 ans, la cite oceane naissait . Un anniversaire que les geants devraient ainsi partager avec les habitants, celebrant l'histoire de la ville qui en 1517, naquit sous le nom de Franciscopolis. Franciscopolis, le nom du spectacle donne par les geants du theatre royal de Luxe. Les deux marionnettes fabuleuses iront a la rencontre des habitants du Havre les 7, 8 et 9 juillet. D'abord chacune de leur cote, le vendredi et le samedi. Puis ensemble le dimanche, afin de cloturer ce formidable spectacle au Port Vauban.                                    ", "theme": "culture"}