{"id_art": "2847d91b10bd8b6c6b7ea8783e89d550", "title": "Visite de la maison de Georges Bizet a Bougival, un monument a sauver", "newspaper": "Le Figaro", "author": ["Thierry Hilleriteau, AFP agence"], "date_publi": "2017-06-30", "content": "Il y a peril en la demeure chez  Bizet . Non que la maison ou mourut le pere de  Carmen , a Bougival, ait ete laissee a l'abandon. La tribu qui l'habite veille au contraire a la memoire du compositeur comme s'il faisait partie de la famille. La chambre ou le compositeur est mort n'a par exemple jamais ete habitee au fil des ans et alors que la famille qui l'occupe est assez nombreuse. Fervent melomane, le pere d'Anne Gaelle Pellistrandi, a achete la batisse en 1982. L'actuelle proprietaire y a grandi dans la veneration du musicien. Sans contrainte, sauf une. Tous les ans, dans la nuit du 2 au 3 juin, pour l'anniversaire de la mort de Bizet, on ecoutait Carmen. <<Il fallait que sa mort tombe a la meme heure que celle de Bizet, apres minuit.>> Ses sept enfants n'ont pas eu a suivre ce rituel. Ils n'en ont pas moins grandi avec l'amour de la musique. Seulement voila. Les Pellistrandi doivent aujourd'hui vendre ce mausolee vivant. Mais Anne-Gaelle ne veut pas le voir tomber en de mauvaises mains. D'autant plus que la maison, dans laquelle le compositeur ecrivit son oeuvre la plus connue,  Carmen , au cours de l'annee 1874, est situee dans un ensemble patrimonial de premier plan. La batisse est situee a proximite des maisons de Pauline Viardot, chanteuse lyrique et soeur de <<la Malibran>>, de l'ecrivain Ivan Tourgueniev et de la peintre impressionniste Berthe Morisot. <<Espace Carmen>> La ville de Bougival et l'association des Amis de Georges Bizet portent un projet de creation d'un Centre europeen de musique (CEM) englobant dans un parc paysager ces maisons historiques. Le baryton Jorge Chamine est vice-president de l'association. Entre les deux Georges, c'est une longue histoire. Le chanteur faisait partie de la Carmen de l'Expo universelle de Seville, en 1992, tout comme les chanteurs Teresa Berganza et  Placido Domingo  qui soutiennent egalement le projet, ainsi que les chefs d'orchestre Daniel Barenboim et l'academicienne  Helene Carrere d'Encausse . Une campagne de financement participatif a donc ete lancee jusqu'au 25 octobre pour racheter et restaurer la maison du compositeur de  Carmen ,  Georges Bizet , a Bougival (Yvelines). A l'aide du site dedie  dartagnan.fr , les instigateurs du projet souhaitent recolter trois millions d'euros. Dans un premier temps, 900.000 euros pour l'achat de la maison, puis 560.000 euros pour sa restauration. Dans un deuxieme temps, l'objectif est de creer un <<Espace Carmen>> face a la maison dans des batiments nommes <<La Ferme>>. Aujourd'hui propriete de Bougival, le lieu pourra accueillir un espace d'exposition, un studio d'enregistrement et une salle ou le CEM organisera concerts, masterclasses et conferences (cout estime 1,5 million d'euros).", "theme": "musique"}