{"id_art": "59784bfd1e09d0a66371fc005e5ec181", "title": "La Bourse de Paris termine en baisse, en quete de moteur face a une actualite creuse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-11", "content": "L'indice CAC 40 a lache 12,26 points a 5.386,83 points, dans un volume d'echanges faible de 3 milliards d'euros. Vendredi, il avait progresse de 0,28%. \n La cote parisienne a ouvert en legere hausse avant de s'ancrer a l'equilibre puis de legerement decliner. \n <<Le marche americain, lui, se porte bien>> mais du cote europeen, <<des que l'euro remonte un tout petit peu, comme c'est le cas aujourd'hui (lundi), nous sommes un peu penalises>>, a commente aupres de l'AFP Francoise Rochette, responsable de l'allocation d'actifs chez Mandarine Gestion. \n Ainsi, selon elle, le marche parisien, malgre la bonne tenue de ses homologues americains et l'orientation toujours favorable des indicateurs economiques, a du mal a renouer avec ses plus hauts d'il y a quelques semaines.  \n La cote parisienne peine en effet depuis plusieurs seances a cloturer au-dessus des 5.400 points. \n Pour Mme Rochette, ce sont vraiment les mouvements de change qui ont rythme la tendance ce lundi, la Bourse de Londres, a l'inverse de l'indice parisien, ayant elle profite d'un reflux de la livre face a l'euro et au dollar. \n En dehors de cela, <<il n'y a pas de nouvelles>> permettant d'orienter les investisseurs, puisque meme l'issue des reunions des banques centrales europeenne et americaine qui se tiennent cette semaine semble deja largement anticipee par le marche. \n <<Autant pour la Reserve federale americaine (Fed), il peut y avoir un certain attentisme car meme si la hausse>> des taux semble actee, <<les investisseurs attendent confirmation sur la suite>> des mesures que va prendre la banque centrale americaine, a estime Mme Rochette. \n En revanche, <<sur la BCE, nous n'attendons pas grand-chose>>, a-t-elle ajoute. \n Sur le front des indicateurs, l'agenda a ete clairseme.  \n Selon la deuxieme estimation de la Banque de France, le produit interieur brut (PIB) devrait progresser de 0,5% au quatrieme trimestre 2017, comme au troisieme trimestre, mais cette publication n'a pas eu d'impact significatif sur le marche. \n Cote valeurs, Saint-Gobain s'est adjuge 0,36% a 47,89 euros apres que le groupe de materiaux de construction eut annonce une prise de participation majoritaire dans la start-up francaise Tolteck. \n Europcar a recule de 5,30% a 10,00 euros, souffrant d'un abaissement de recommandation a <<neutre>> par HSBC. \n EDF a perdu 2,52% a 11,02 euros alors que le groupe a annonce lundi le lancement d'un <<plan solaire>> prevoyant le developpement massif de 30 gigawatts de puissance installee en France entre 2020 et 2035. \n Airbus s'est replie pour sa part de 2,10% a 85,93 euros. Le constructeur va verser plus de 30 millions de reais (environ 7,75 millions d'euros au taux de change actuel) d'indemnisations a une partie des proches des victimes de l'accident qui a fait 199 victimes en 2007 a Sao Paulo, a annonce lundi une avocate des parties civiles. \n Le cours de l'action Aufeminin a ete suspendu a 10H06 a la demande de la societe, selon Euronext Paris. Le groupe televisuel TF1 (+0,50% a 13,07 euros) a annonce etre en <<discussion exclusive>> avec le groupe de medias allemand Axel Springer afin de racheter l'editeur de sites internet. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris termine en baisse, en quete de moteur face a une actualite creuse \n                         Apres le Salvator Mundi, un nouveau tableau attribue en partie a Leonard de Vinci \n                         Le recit glacant de l'ex-compagne du tueur Michel Lambin \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}