{"id_art": "10d0ba33b92357c303c3a0b1ce45500c", "title": "Fred Vargas et Virginie Despentes: la course en tete des ventes des librairies", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-05-25", "content": "Tremblez Marc Levy et Guillaume Musso!  Fred Vargas s'est emparee de la premiere place du classement des meilleures ventes de livres avec  Quand sort la recluse  quand le troisieme et dernier volet de  Vernon Subutex  de Virginie Despentes , qui est sorti le 24 mai, s'impose deja comme le livre evenement de la saison. Depuis deux ans, les lecteurs des deux romancieres etaient sevres des aventures du commissaire Adamsberg (le heros recurrent de Fred Vargas) et du disquaire dechu Vernon Subutex (le personnage aussi attachant qu'agacant imagine par Virginie Despentes). Une attente devancee par les maisons d'edition. Flammarion, editeur de Fred Vargas et Grasset, editeur de Virginie Despentes n'ont pas lesine sur les moyens pour mettre en avant leur auteure.  Quand sort la recluse , roman policier arachneen qui fait la part belle aux fables ( La chevre de M. Seguin  notamment) et a l'Histoire (on voit l'expedition de Magellan venir a la rescousse d'une enquete qui s'enlise!), a beneficie d'un tirage initial de 280.000 exemplaires et, moins de deux semaines apres sa sortie (le 10 mai), il a deja ete reimprime a 40.000. Guillaume Musso et Marc Levy detrones Aussitot paru, le dernier volet des aventures du flegmatique commissaire Jean-Baptiste Adamsberg a cranement detrone les <<poids lourds>> de l'edition francaise que sont Guillaume Musso et  Marc Levy , respectivement auteurs d' Un appartement a Pari s>> (XO) et  La Derniere des Stanfield  (Robert Laffont),  deux livres promis pourtant a caracoler en tete des ventes. Le secret de Fred Vargas?  Une histoire redoutablement bien ficelee  qui, comme dans les contes, joue sur nos phobies. Dans la region de Nimes, trois vieillards meurent d'une piqure d'araignee, une <<loxoceles>>, autre nom de la recluse, un arachnide dont la morsure peut provoquer une mechante necrose. Probleme pour Adamsberg (le seul a voir un acte criminel dans ces deces) et sa brigade, il faudrait avoir ete mordu par au moins 22 recluses, une araignee reputee pour vivre cachee (d'ou son nom) et peu encline a attaquer, pour mourir de son venin. Medieviste reconnue, egalement archeo-zoologue, on peut compter sur Fred Vargas pour mener habilement une enquete semee <<d'etocs>> ou l'on croisera de sales <<blaps>>. Elle nous entraine aussi sur la trace d'autres <<recluses>>, ces femmes sequestrees volontaires au Moyen-Age dans des <<reclusoirs>> ou <<celettes>> ou plus, pres de nous, de jeunes filles prisonnieres d'un pere sadique et pervers. Hymne aux vaincus Autre reine des librairies en ce mois de mai, Virginie Despentes boucle enfin la trilogie consacree a  Vernon Subutex , roman deja defini par certains comme le plus abouti de la serie. C'est aussi le plus sombre et le plus desespere. Elle y decrit avec acuite la France d'aujourd'hui. L'ouvrage de 400 pages peut se lire comme un hymne aux vaincus de l'Histoire et aux laisses-pour-compte d'une societe gangrenee par l'argent et la violence. Vernon Subutex est presque un personnage secondaire de cet opus hante par les attentats du 13 novembre 2015, traverse par l'illusion d'un mouvement comme Nuit Debout et transcende par la musique, ultime rempart, selon l'ecrivaine, contre le delitement du monde. A bientot 48 ans, l'auteure de  Baise-moi , laureate du Renaudot en 2010 et membre de l'academie Goncourt depuis 2016, ne s'est pas assagie et garde une energie d'ecriture intacte. Lucide, au risque peut-etre de deranger certains lecteurs choques par sa vision du monde, Virginie Despentes prend garde pourtant de ne jamais sombrer dans le cynisme et la vituperation. La fin du livre, evidemment inracontable, flirte avec la science-fiction en projetant le lecteur <<au crepuscule du troisieme millenaire>>. Les deux premiers volumes de la trilogie se sont ecoules a plus de 500.000 exemplaires, toutes editions confondues. Cet ultime volet beneficie d'un tirage initial de 70.000 exemplaires.", "theme": "livres"}