{"id_art": "fe78533adc2a8064ad0e16c4c0c36c01", "title": "Melenchon en campagne contre El Khomri a Paris", "newspaper": "Le Figaro", "author": ["Mathilde Siraud"], "date_publi": "2017-05-22", "content": "Il arrive en retard, salue brievement la foule qui se masse autour du petit stand La France insoumise, sous les fenetres de la mairie du 18e arrondissement de Paris. Jean-Luc Melenchon,  en campagne a Marseille ou il se presente , a quitte la Canebiere quelques heures pour soutenir le candidat <<insoumis>> Paul Vannier, oppose a l'ex-ministre du Travail, Myriam El Khomri. <<Resistance>>, scandent les Parisiens, lorsque le quatrieme homme de l'election presidentielle apparait. <<Degageons-les, degagez-les>>, leur repond-il. Jean-Luc Melenchon s'installe a cote du candidat sur une petite palette en bois et le laisse se presenter. <<Contre la ministre du chomage, nous proposons un plan de relance de l'activite, la gratuite des transports en commun, des menus bio et gratuits dans les cantines>>, egrene Paul Vannier, enseignant en histoire-geographie de 31 ans, avec le debit d'une mitraillette. Cet ancien porte-parole de Melenchon se presente pour la premiere fois a une election. Il affronte Myriam El Khomri, investie par le PS, <<la ministre de la regression sociale>>, Pierre-Yves Bournazel, candidat Les Republicains, le <<cameleon cumulard>> et la militante feministe Caroline de Haas, en premiere ligne contre la loi travail en 2016, soutenue par EELV, le PCF et Ensemble. Dans cette circonscription du nord de Paris, ancree a gauche, les electeurs ont plebiscite Emmanuel Macron avec 37,12% lors du premier tour de l'election presidentielle.  \n                                 \n                                     <<Que plus une seule personne ne se dise de gauche si elle trahit les siens>>         Jean-Luc Melenchon     \n                             Jean-Luc Melenchon est acclame par les quelques centaines de curieux qui sont rassembles autour de la petite place Jules-Joffrin. <<Macron a dans chaque circonscription trois candidats: le sien, celui des Republicains, et celui du PS>>, martele le leader de La France insoumise, en reference a Myriam El Khomri et Pierre-Yves Bournazel, qui se revendiquent tous deux de la majorite presidentielle. La candidate du PS est huee a plusieurs reprises. <<Que plus une seule personne ne se dise de gauche si elle trahit les siens>>, brocarde l'eurodepute, qui se revendique du courant <<humaniste social>>. Pour soutenir son candidat, Melenchon sort l'artillerie lourde contre la loi El Khomri, la <<mystification>> du compte penibilite. <<Nous ne leur pardonnerons jamais>>, assure le responsable politique, pour qui Emmanuel Macron mene a <<la ruine du code du travail>>.  Alors que le president de la Republique veut legiferer par ordonnances sur le droit du travail , Melenchon se pose en garant du code du travail, dont <<chacune des pages sont des annees de combat>>.  Fort de ses 7 millions d'electeurs, l'ancien candidat a l'election presidentielle  a definitivement enterre la vieille antienne de l'union de la gauche . <<On nous reproche de ne pas rassembler la gauche. Oui, nous ne le faisons pas. Nous n'avons rien a voir avec ceux qui ont trahi.>> Caroline de Haas, pendant ce temps-la, regrettait ces divisions. <<Sans rassemblement, la droite passera>>, a ecrit la candidate sur son compte Twitter. Melenchon, lui, poursuit sa tournee. Il sera a Lille mardi et a Montreuil (Seine-Saint-Denis) mercredi, pour y soutenir son porte-parole, Alexis Corbiere. ", "theme": "politique"}