{"id_art": "4df0e5340acea0f0e16c34146c11fd4b", "title": "Des hackers se cotisent pour recuperer les outils derobes a la NSA", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-06-01", "content": "[Mise a jour]: l'operation a ete stoppee le 1er juin au matin pour des << raisons legales >>.  Pres de 20.000 euros par mois pour recuperer des failles de securite strategiques. Pour repondre a la demande du mysterieux groupe de hackers ShadowBrokers, deux experts en cybersecurite ont lance aujourd'hui une cagnotte en ligne sur le site  Patreon . Ils esperaient collecter assez d'argent pour mettre rapidement la main sur ces vulnerabilites derobees a la NSA, l'agence nationale de securite americaine. Parmi elles, des failles dites <<zero day>>, qui n'ont a ce jour fait l'objet d'aucune publication ni d'aucun correctif connu. Certaines d'entre elles concerneraient Windows 10 et des programmes nucleaires. x0rz  et  Hacker Fantastic , les deux experts en cybersecurite a l'origine de la cagnotte, jugent l'initiative urgente. En avril, les ShadowBrokers avaient fait etat de vulnerabilites liees a Windows 10, depuis tombees entre de mauvaises mains. Malgre l'elaboration d'un correctif par Microsoft, ces dernieres ont ete reutilisees pour perpetrer  l'attaque WannaCry , l'une des plus importantes cyberattaques recensees a ce jour. <<Nous publierons toutes les informations que nous recevrons, une fois que nous les aurons analysees et que nous aurons alerte tous les fournisseurs sur d'eventuelles failles zero-day>>, ecrivent les deux chercheurs. Pres de 2000 dollars ont pour le moment ete collectes.   Une initiative critiquee Le lancement de cette campagne de crowdfunding divise la communaute d'experts en cybersecurite. Certains d'entre eux, tels que Jeremy Hill, s'y opposent, en appelant x0rz et Hacker Fantastic a <<ne pas negocier avec des terroristes>>.   Interroge par  Le Figaro ,  Nicholas Wea ver , chercheur a l'International Computer Science Institute de Berkeley (Californie), n'est pas certain de l'issue d'une telle initiative, qu'il indique pourtant soutenir. <<Nous ne pouvons pas etre surs que les Shadow Brokers reveleront les outils de la NSA, une fois les 23.000 dollars verses. Je pense personnellement que cette mise en vente releve surtout de l'operation de communication>>, ecrit-il. <<Il n'empeche que les Shadow Brokers ont ete honnetes jusqu'a present, par rapport au contenu de leurs revelations. Il vaut donc la peine de prendre le risque de verser un montant limite d'argent, dans l'eventualite ou ils seraient egalement honnetes cette fois-ci.>> L'identite des Shadow Brokers reste a ce jour inconnue. Dans un  post de blog , le chercheur Bruce Schneier estime que le groupe beneficie d'une forte protection politique, et pourrait donc etre l'emanation d'une agence gouvernementale. Par elimination, le chercheur associe les hackers a la Russie. Edward Snowden lui-meme avait fait un  rapprochement similaire  en aout dernier. ", "theme": "secteur"}