{"id_art": "94b0316134d12b48e536894ea7a83119", "title": "Justin Bieber, ce locataire dont personne ne veut a Beverly Hills", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-10-06", "content": "A  Beverly Hills , l'indesirable numero un s'appelle desormais...  Justin Bieber . Le chanteur canadien de 23 ans, idole des adolescentes, peine en effet depuis plusieurs mois a trouver un logement dans le quartier en raison de sa mauvaise reputation. La star a en effet souvent fait parler d'elle en raison de ses relations compliquees avec ses anciens proprietaires et ses voisins. En 2014, Bieber avait ainsi ete condamne a deux ans de mise a l'epreuve pour des faits de vandalisme apres avoir crible d'oeufs une maison de son quartier, a Calabasas. Les voisins avaient porte plainte contre l'adolescent rebelle, qui avait finalement ete condamne a une grosse amende, ainsi qu'a une obligation de suivre une therapie pour apprendre a mieux maitriser ses exces de colere.  Les fetes chaotiques organisees dans sa propriete constituaient un autre motif d'exasperation pour le voisinage. En 2013, les nuisances sonores etaient telles qu'un groupe de riverains s'etait ligue contre lui et avait fait pression sur le syndic de copropriete pour que celui-ci rappelle a l'ordre le jeune homme. Lire aussi -  Beyonce sur le point de s'offrir cette magnifique villa a Los Angeles     Les relations etant au fil du temps devenues execrables avec le voisinage,  Justin Bieber  avait vendu sa villa de Calabalas pour 7.2 millions de dollars (environ 6.1 millions d'euros) afin de demenager dans un autre quartier de la Cite des Anges non moins prestigieux: Beverly Hills.  \n \n   \n   Et pourtant, Justin Bieber est un locataire plein de bonnes maniere (ici au Grand prix de Monaco, l'an dernier).  Credits photo Eric Gaillard/REUTERS \n  \n \n              Probleme, personne ne veut de lui. Malgre la proposition de la star de verser un loyer stratospherique de 100.000 dollars par mois, les proprietaires ont conclu un accord pour ne pas accueillir le chanteur dans le quartier, et ce afin de preserver la tranquillite des lieux. Contacte par le magazine americain  Page Six , un agent immobilier exercant a Hollywood pointait en effet du doigt la facheuse habitude qu'ont M. Bieber et son entourage <<de detruire les locations et de montrer de nombreuses reticences quand vient le moment de payer pour les reparations>>.  La celebrite est donc pour le moment contrainte de resider dans un hotel de luxe situe dans les hauteurs de la ville. Il y loue une suite depuis plus d'un an, faute de pouvoir trouver un logement stable. L'une de ses dernieres locations endommagee apres une fete trop animee", "theme": "article"}