{"id_art": "5be0f474cc54d6771ec6d84228333747", "title": "Sa Majeste la Traction, eternelle reine de la route", "newspaper": "Le Figaro", "author": ["Philippe Doucet"], "date_publi": "2017-06-20", "content": "Question aux plus jeunes: avez-vous deja vu une Traction? Si ce n'est pas encore le cas, precipitez-vous sur le dernier livre d'Olivier de Serres, admirablement illustre par son fils Leonard, a qui il a inocule sa passion pour cette elegante dame en noir, et la photographe d'origine australienne Rose Ayliffe. Vous comprendrez alors pourquoi la planete automobile s'est arretee de tourner lors de sa sortie, au printemps de l'annee 1934.   A ses debuts, pourtant, on ne l'apercevait guere. Comme son chassis monocoque la rend tres basse, elle etait masquee par les autres vehicules, encore perches sur de hauts chassis. Esthetique, technologie, performances, la Traction les a tous immediatement demodes: elle a vingt ans d'avance. << Cette <<PV>>, pour <<Petite Voiture>>, est nee de la rencontre de deux grands esprits visionnaires, Andre Citroen et Andre Lefevre >>, explique Olivier de Serres. Andre Lefevre, a ete debauche en 1932 par Andre Citroen de chez Renault, qui ne croyait pas a son projet. Sa ligne est le fruit du coup de crayon magistral du dessinateur Flaminio Bertoni.  Pare-brise en Cinemascope Plus encore que de contempler la Traction, il faut la conduire. Une traversee de l'ouest des Etats-Unis nous a permis d'en piloter une pendant plusieurs centaines de kilometres, celle que possede -toujours-  Robert Chicha , passionne d'automobile et grand Citroeniste vivant a Los Angeles (il est egalement proprietaire d'une DS et d'une  SM ). Installons-nous au volant de sa Traction. C'est un cercle de metal assez dur a tourner, la direction assistee n'avait pas encore ete completement inventee. Le pare-brise, qui domine un long capot, offre une vision Cinemascope du paysage, sensation que l'on retrouve egalement sur certaines Jaguar. Le fin levier de boite de vitesses plonge au coeur du tableau de bord. On cale confortablement son genou sur ce bout d'acier une fois le troisieme et dernier rapport enclenche. Priere de manier boite et embrayage avec doigte sous peine de provoquer des plaintes aigues de la pignonnerie. L'espace interieur, surtout sur le modele <<commerciale>>, se revele superieur a la norme actuelle. Et des que le thermometre depasse les 30 degres, la Traction exhale a l'arret une inoubliable odeur de molleton, de mecanique et de metal chauffe.  Egalement appreciee par les forces de l'ordre et les truands La Traction a declasse des son lancement tout ce qui roulait en matiere de tenue de route, ce qui lui a valu une excellente reputation a la fois parmi les forces de l'ordre et les truands. Dotee d'un placide moteur a 4 cylindres de 11 chevaux fiscaux (environ 55 chevaux reels) et d'un tout aussi tranquille 6-cylindres (15 chevaux fiscaux, 77 reels) dans sa version la plus perfectionnee, la Traction se declinait en plusieurs modeles: 11 <<normale>>, 11 <<legere>> (moins large), 11 <<commerciale>> ou <<familiale>> (trois glaces laterales), 15-Six a suspension arriere oleopneumatique, sans oublier les somptueux coupes et cabriolets, produits uniquement avant guerre. Les mecaniques sont robustes et faciles a entretenir. Elles assurent au vehicule une vitesse de croisiere de 110-120 kilometres/heure. Une Traction bien preparee, et surtout bien conduite, peut faire le tour du monde sans anicroche. La Traction a ete produite pendant vingt-trois ans, de 1934 a 1957, a plus de 750 000 exemplaires. Sa longue carriere s'explique aussi par un effort de recherche fige chez Citroen pendant la Seconde Guerre mondiale, ainsi que par la mise au point laborieuse de celle qui va lui succeder, la tout aussi etonnante DS. <<Prodigieux vecteur de rencontres humaines>> Ces bonnes dispositions lui valent d'etre aujourd'hui le vehicule le plus collectionne au monde: environ 10 % de la production serait toujours en circulation. A la difference d'une classique voiture ancienne, une Traction ne sort pas de son garage que le dimanche. << Je roule presque tous les jours avec la mienne. Et plus je la conduis, plus je la trouve incroyable >>, confirme Robert Chicha, qui a emigre en 1972 en Amerique avec une 11 <<commerciale>> acquise deux ans auparavant aupres d'un boulanger bordelais. Mais il faut chercher plus profondement l'explication de l'indeniable fascination qu'exerce toujours la Traction. << Le tractionniste vit avec son mythe. Il aime le faire partager et le transposer dans son environnement ou dans ses reves >>, analyse Olivier de Serres. Pour lui, << il n'existe pas de voitures qui federent autant et qui constituent un aussi prodigieux vecteur de rencontres humaines >>. <<Traction Avant Citroen>>, par Olivier de Serres, photographies de Leonard de Serres et Rose Ayliffe, Le Faune Editeur, 288 pages, 300 illustrations, 49 EUR.", "theme": "automobile"}