{"id_art": "1627f1668b872e3a1b7cf7dbdf7e498e", "title": "Ces personnalites balayees des le premier tour", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-11", "content": ">> Au PS: Jean-Christophe Cambadelis, 16e circonscription de Paris:   Jean-Christophe Cambadelis, premier secretaire du PS, a ete elimine dimanche des le premier tour des elections legislatives dans la 16e circonscription de Paris, dont il etait le depute depuis 1997. Selon des resultats encore provisoires, il ne se classerait qu'en quatrieme position avec moins de 10% des voix, tres loin derriere le secretaire d'Etat charge du Numerique, Mounir Mahjoubi (La Republique en marche), largement en tete avec environ 37%, et la candidate de La France insoumise, Sarah Legrain (environ 20%), tous deux qualifies pour le second tour. Benoit Hamon, 11e circonscription des Yvelines:  L'ancien candidat du Parti socialiste a la presidentielle et depute sortant des Yvelines est sorti des le premier tour des legislatives.L'entourage de Benoit Hamon a confirme a l'AFP l'elimination du candidat dans la onzieme circonscription des Yvelines, ou il etait arrive quatrieme au premier tour de l'election presidentielle en avril. Matthias Fekl, 2e circonscription du Lot-et-Garonne:  Avec 17% des suffrages, l'ancien ministre n'a pas pu franchir le cap du premier tour. Il a perdu face a la frontiste Helene Laporte (20,32%) et le macroniste Alexandre Freschi (28,39%), qui arrive en tete. Matthias Fekl s'etait pourtant prepare. Celui qui avait soutenu Benoit Hamon pendant la campagne avait pris soin pendant tout le quinquennat de revenir regulierement sur ses terres d'election, ou il est par ailleurs conseiller regional de Nouvelle-Aquitaine. Aurelie Filippetti, 1e circonscription de Moselle:  L'ancienne ministre de la Culture a ete elimine des le premier tour. La candidate socialiste - 11,8% - a ete devancee par Belkhir Belhaddad, ancien adjoint aux sports de la ville de Metz et candidat sous l'etiquette La Republique en marche qui obtient 28%, et Laurence Burg, candidate du FN, qui recueille 18,3%. Patrick Mennucci, 4e circonscription des Bouches-du-Rhone:  Le candidat PS sortant a Marseille a annonce son elimination des le premier tour, ou il affrontait notamment Jean-Luc Melenchon. <<A l'heure ou je vous parle, sans appel, je ne suis pas qualifie pour le second tour des elections legislatives dans la 4e circonscription des Bouches-du -Rhone>> a declare sur TF1 Patrick Mennucci, expliquant que le lien qu'il avait <<tisse avec les electeurs de [sa] circonscription n'etait sans doute pas suffisamment fort pour resister a la recomposition politique actuelle>>. Pascale Boistard, 1e circonscription de la Somme:  A Amiens, le candidat de La France insoumise, Francois Ruffin, arrive en seconde position avec 24.32% des voix. Nicolas Dumont, de La Republique en marche, le devance avec 34.13% des voix. Franck De Lapersonne (FN), arrive en troisieme position avec 15.94% des voix et l'ex-secretaire d'Etat Pascale Boistard (PS) est cinquieme avec 7.06% des voix. >> Au FN: Nicolas Bay, 6e circonscription de Seine-Maritime:  Responsable de la campagne legislative du Front national, il a ete elimine dimanche a vingt voix pres. Avec 22,78% des suffrages, Nicolas Bay est arrive en 3e position derriere le candidat de la Republique en marche Philippe Dufour (26,87%) et celui du PCF Sebastien Jumel (22,82%). Seules vingt voix separent MM. Jumel et Bay. La deputee sortante, Marie Le Vern (PS), a obtenu 9,56%. Jean-Lin Lacapelle, 12eme circonscription des Bouches-du-Rhone:   Eric Diard arrive en tete avec 24,65% des voix, suivi de Camille Bal (En Marche) avec 23,67% des suffrages. Jean-Lin Lacapelle, secretaire national aux Federations du Front national, est elimine avec un score de 21,86%. >> A droite:  Rama Yade, 1ere circonscription du Loir-et-Cher:  La candidate divers droite a obtenu 5,65% des suffrages, loin derriere Marc Fesneau, le candidat du Modem (34,59%), le frontiste Michel Chassier (15,04%), le socialiste Denys Robiliard (13,85%), le Republicain Damien Henault (13,21%) et le candidat de la France insoumise Kenza Belliard. ", "theme": "elections"}