{"id_art": "c6ab75e2bb4549da2ba3e101f496a0fe", "title": "Decouvrez les plus beaux biens de luxe de l'annee", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-12-27", "content": "Impossible de terminer l'annee sans une selection des plus beaux biens de luxe sur le marche de l'immobilier francais. De la derniere demeure du peintre Picasso, au chateau de la marquise de la Pompadour, en passant par la residence Maeterlinck, decouverte en images de ces proprietes qui font rever. * La derniere demeure de Picasso vendue Ce mas provencal aura fait couler de l'encre. Derniere demeure de l'artiste, ou il est decede en 1973, la maison est entouree par un terrain de deux hectares qui accueille une piscine exterieure, un terrain de tennis et plusieurs maisons habitables. Situee dans le charmant village de Mougins, la maison principale, de trois etages, est immense et compte 32 pieces renovees dans un style contemporain, dont 15 chambres et 12 salles de bains.  \n \n   \n    Credits photo (c)Valery Hache/AFP \n  \n \n              Vendue par la belle-fille de Picasso a un artiste belge, la propriete a ete integralement renovee par le nouveau proprietaire. Apres avoir debourse, parait-il, pres de 10 millions d'euros de travaux, ce marchand d'art, qui revait d'une operation juteuse, tenta de realiser une enorme plus-value, en mettant en vente la demeure pour 170 millions d'euros! Un prix irrealiste qui, comme on pouvait s'y attendre, ne trouvera pas preneur. Le bien avait finalement ete mis aux encheres en janvier, puis une nouvelle fois en octobre. C'est l'homme d'affaires neo-zelandais d'origine sri-lankaise Rayo Withanage, a la tete de la societe d'investissement immobilier BMB, qui a remporte l'enchere pour un peu plus de 20 millions d'euros. L'homme avait deja fait une offre en juin pour acheter la maison, sans reussir a rassembler les fonds. >> LIRE AUSSI -  La derniere demeure de Picasso adjugee pour plus de 20 millions d'euros     * Le palais de Maeterlinck  Deuxieme arret du cote de Nice, dans une residence de luxe, restauree par le milliardaire tcheque Radovan Vitek. Le palais Maeterlinck surplombe la Mediterranee et vous offre des vues a couper le souffle. Vous pourrez meme regarder les dauphins qui s'abattent au large.  Ce complexe, un ancien hotel depuis 1920, a ete transforme par le comte Maurice Maeterlinck, un poete belge et prix Nobel de litterature, apres son rachat en 1940. Sotheby's International Realty France et Monaco commercialisent les appartements de la residence surveillee 24 heures sur 24. Seize sont deja vendus, il en reste neuf en vente. Pour un appartement de 220m2 meuble, comptez pres de 6 millions d'euros, et ajoutez un million pour un 273m2. Certains appartements pourront profiter de la piscine a colonnades mythique situee au centre de la residence. >> LIRE AUSSI -  Regarder les dauphins depuis une terrasse du palais Maeterlinck   * Une villa a Monaco Toujours dans la region Provence-Alpes-Cote d'Azur, petit passage dans une propriete situee a Roquebrune Cap-Martin. Cette maison incroyable offre une vue imprenable sur Monaco, 4000m2 de jardins exotiques avec un sentier qui mene directement a la Mediterranee. Si vous preferez le calme de la propriete, une piscine a l'abri des regards est a votre disposition. 850 metres carres habitables sur quatre niveaux, 8 chambres, 7 salles de bains, 2 cuisines, un appartement de service... De quoi transformer cette propriete en une maison de reve, mais est-ce suffisant pour trouver un acquereur, pret a payer la bagatelle de 90 millions d'euros pour s'offrir un magnifique morceau d'histoire de la French Riviera?  C'etait en tout cas le prix demande en mars dernier lors de la publication de l'article sur le Figaro Immobilier. Depuis la maison est toujours en vente,  mais avec un prix baisse de 20% , vous pouvez donc vous offrir cette maison pour la somme de 73 millions d'euros. >> LIRE AUSSI -  Cette villa face a Monaco vaut-elle vraiment 90 millions d'euros?     \n \n   \n   La piscine a l'abri des regards offre une vue imprenable sur Monaco.   Credits photo Bruno Malegue \n  \n \n              * Un chateau classe monument historique sur un plateau  Partons maintenant a la decouverte du chateau de la marquise de Pompadour, la favorite du roi de France Louis XV. Il s'agit d'un bien tres rare: 62 chambres, 12. 000 m2 habitables, de tres elegants jardins, 50 hectares de terrain... \n \n   \n    Credits photo GONZALO FUENTES/REUTERS \n  \n \n              Depuis plus de 30 ans, ce monument historique est restaure avec beaucoup de passion et d'argent par Edmond Baysari, un entrepreneur d'origine libanaise. Il aurait investi pres de 100 millions d'euros dans ce chateau qu'il a acquis au debut des annees 1980 pour rendre tout son lustre a ce batiment du 18e siecle. Apres des decennies de passion pour la Pompadour, Edmond Baysari pense que l'heure est venue de passer le flambeau a un autre admirateur de la celebre courtisane. <<Mon objectif est de m'assurer que le chateau finisse entre les mains d'une personne qui saura entretenir les lieux et prolonger la magie de l'endroit>>, a-t-il declare.  Avis aux amateurs! Ce somptueux lieu d'histoire va etre mis en vente en debut d'annee 2018 avec un prix de depart entre 20 et 30 millions. Et si l'acheteur fait une bonne affaire a l'achat, il lui faudra tout de meme conserver quelques economies pour assurer l'entretien du chateau qui couterait au moins 450.000 euros par an... >> LIRE AUSSI -  Le chateau de la marquise de Pompadour va etre brade   \n   \n   \n", "theme": "article"}