{"id_art": "5758f7ceb31d8019db5b0d4bbae144af", "title": "Assistants parlementaires : l'eurodeputee FN Marie-Christine Boutonnet mise en examen", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-07-03", "content": "Apres Marine Le Pen la semaine derniere , c'est au tour de l'eurodeputee Front national Marie-Christine Boutonnet d'etre mise en examen dans une enquete du Pole financier sur les assistants parlementaires d'eurodeputes FN. Elue a Bruxelles depuis 2014, elle a ete inculpee le 20 juin dernier pour abus de confiance, a indique lundi une source proche de l'enquete. En mars dernier, elle avait refuse de se rendre a une convocation des juges. >> Lire aussi -  Les affaires judiciaires qui genent le Front national L'inculpation de Marie-Christine Boutonnet, eurodeputee depuis 2014, concerne l'emploi entre septembre 2014 et fin fevrier 2015 de son assistant parlementaire Charles Hourcade, lui-meme inculpe en mars pour recel d'abus de confiance. Employe a l'epoque comme assistant parlementaire <<local>> - c'est-a-dire qu'il peut exercer en France, Charles Hourcade apparaissait dans le meme temps comme graphiste dans l'organigramme du Front national. Selon une source proche du dossier, l'expertise de son materiel informatique saisi a son domicile et au siege du parti en banlieue parisienne ne faisait apparaitre qu'un echange de courriels entre l'assistant et l'eurodeputee entre aout 2014 et mars 2015.  Cinq millions d'euros de prejudice Dix-sept elus europeens du FN, dont Marine et Jean-Marie Le Pen, sont vises par une enquete ouverte en France en 2015, qui porte sur une quarantaine d'assistants. Les juges cherchent a determiner si le parti d'extreme droite a mis en place un systeme generalise pour remunerer ses permanents avec des credits europeens, en les faisant salarier comme assistants de ses eurodeputes mais sans que leur travail ait un lien avec les activites du Parlement europeen. Le prejudice pour le Parlement europeen s'eleverait a pres de cinq millions d'euros de 2012 a 2017, d'apres des chiffres communiques par l'institution europeenne.  A la suite d'une denonciation d'une eurodeputee FN, Sophie Montel, le parquet de Paris a par ailleurs ouvert en mars une enquete preliminaire pour <<abus de confiance>>, visant 19 eurodeputes francais issus d'autres partis,  dont six du parti centriste MoDem preside par Francois Bayrou . Cette affaire a conduit la semaine derniere trois ministres de la formation centriste, Francois Bayrou, Marielle de Sarnez et Sylvie Goulard a quitter le gouvernement. >> FN: Sophie Montel, la victime expiatoire du clan Philippot", "theme": "actualite france"}