{"id_art": "3438b9704c2dac1cb7eb153598146e39", "title": "<<Illettres>>, <<costard>>, <<gens qui ne sont rien>>... quand Macron est accuse de mepris de classe", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "C'est un proces recurrent qui colle a Emmanuel Macron. En parlant jeudi des gares,  ces lieux ou <<l'on croise des gens qui reussissent et des gens qui ne sont rien>> , le chef de l'Etat a relance le proces en mepris de classe. Les reactions politiques ont ete vives tout le week-end. <<Quel mepris>>, a denonce l'ancien ministre LR Thierry Mariani. <<Liberte, inegalites, casse toi pov' con>>, a complete l'ecologiste Julien Bayou tandis que le frontiste Florian Philippot a evoque le passe de banquier d'affaires du president de la Republique. >> EN DIRECT - Suivez le discours d'Emmanuel Macron devant le Congres a Versailles Des septembre 2014, a peine nomme au gouvernement, Emmanuel Macron avait essuye sa premiere polemique en qualifiant <<d'illettres>> une partie des salaries des abattoirs Gad. <<Il y a dans cet abattoir une majorite de femmes, il y en a qui sont pour beaucoup illettrees!>>, avait lache Emmanuel Macron sur Europe 1 avant  d'exprimer <<ses regrets>> a l'Assemblee nationale , face au tolle provoque par ses propos. Emmanuel Macron avait tente de recoller les morceaux avec ces salaries en les rencontrant un an plus tard. <<C'etait un tres beau moment, j'ai vu des tres belles personnes>>, avait-il dit apres un echange loin des cameras. Faible score chez les ouvriers Mais l'image de l'ancien banquier millionnaire de la banque Rothschild n'est jamais loin. Alors quand en fevrier 2015 il declare sur BFMTV, <<si j'etais chomeur, je n'attendrais pas tout de l'autre>>, les critiques resurgissent. Idem quand sur la meme chaine il dit en janvier 2016 que <<bien souvent,  la vie d'un entrepreneur est bien plus dure que celle d'un salarie>> . Elles redoublent quand en mai de la meme annee, face a des grevistes encartes a la CGT qui l'interpellent a Lunel, il lache: <<Vous n'allez pas me faire peur avec votre tee-shirt.  La meilleure facon de se payer un costard, c'est de travailler>> . Du <<mepris>>, ont alors fustige ses principaux contradicteurs, gauche radicale et extreme droite en tete. <<Macron fait passer son mepris pour de la franchise>>,  titrait  l'Humanite  le 15 janvier dernier . Ce jour-la, le candidat a l'election presidentielle deplorait que <<l'alcoolisme, le tabagisme et l'echec scolaire se soient installes dans le bassin minier>>. Cette defiance entre Emmanuel Macron et les classes populaires a trouve un point culminant en avril dernier, lorsque le candidat s'est rendu devant l'usine en greve Whirlpool d'Amiens. Avant de reussir a etablir un dialogue, l'enarque a du essuyer nombre de remarques, evoquant les polemiques passees. Quelques jours auparavant, son resultat au premier tour de l'election presidentielle chez les ouvriers etait eloquent: 16% contre 43% pour Marine Le Pen et 21% pour Jean-Luc Melenchon (BVA). Une mefiance qu'il ne sera pas simple a estomper alors que se profile la reforme du code du travail qui met deja en emoi l'opposition.", "theme": "politique"}