{"id_art": "9ff37bc841efeed4ba0ad6bb5cf8ab54", "title": "Le quatrieme homme (Arte) : le fantome de Stockholm ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "C'est une plongee inattendue au coeur d'un evenement historique qui traumatisa la Suede, sur lequel s'appuie la mini serie Le Quatrieme Homme   . Le 24 avril 1975, un commando ouest-allemand de la Fraction armee rouge prenait d'assaut l'ambassade de RFA a Stockholm et executait deux otages. Cette fiction, realisee par Kristian Petri, dont les trois episodes d'une heure chacun sont diffuses ce soir sur Arte, imagine que l'enquete sur cette prise d'otages, a l'epoque ou Olof Palme etait premier ministre, est rouverte de nos jours. Ceci afin de retrouver la trace de quatre citoyens suedois qui auraient aide les terroristes allemands. L'idee de depart, inspiree par l'oeuvre de l'auteur de polars et criminologue Leif G.W Persson, est allechante. Le premier episode s'ouvre en 1989. On suit une enquete sur le meurtre de Kjell Ohlsson, obscur cadre d'un institut de statistiques retrouve poignarde chez lui. Un duo d'enqueteurs attachant monte sur l'affaire. Les inspecteurs Bo Jarnebring (Per Svensson) et Jeannette Eriksson (Helena af Sandeberg) sont d'excellents professionnels, mais ils se heurtent a un superieur hierarchique a la fois incompetent, alcoolique et homophobe... Ce dernier fera tout pour bacler le dossier et conclure a une dispute ayant mal tourne entre deux homosexuels. Si ce debut a le merite de planter le decor, avec une atmosphere oppressante reussie, il ne permet malheureusement pas de rentrer suffisamment vite dans le vif du sujet. Il faut attendre la suite, le deuxieme episode, puis surtout le troisieme, pour que le scenario prenne enfin de l'ampleur. L'apparition du flic d'elite Lars Martin Johansson (joue avec brio par Rolf Lassgard) permet de faire decoller la serie. Ce camarade de promotion de Bo Jarnebring vient d'etre nomme, de nos jours, a la direction de la securite interieure du pays. Et il va permettre d'avancer a pas de geants sur la piste des <<quatre hommes>>. Erreurs de jeunesse Quatre individus qui, en 1975, etaient des jeunes gens d'extreme gauche a l'idealisme dangereux. Lars Martin Johansson met en place une equipe de trois superflics -Jeannette Eriksson en fait partie mais pas Bo Jarnebring - qui vont notamment decouvrir que Kjell Ohlsson, poignarde en 1989, etait l'un des appuis des terroristes allemands dans leur entreprise sanglante. Dans la meme bande, il y avait egalement un meneur, manipulateur antipathique, devenu par la suite producteur de television. Mais surtout, un autre membre de l'equipe etait le cousin de l'actuelle secretaire d'Etat suedoise a la Defense, Helena Stein (epatante Helena Bergstrom)... De quoi, potentiellement, eclabousser cette femme, devenue une brillante politicienne, et que le premier ministre s'apprete a nommer a de plus hautes fonctions. Quand les fins limiers de Lars Martin Johansson decouvrent que le quatrieme homme etait en realite une femme, la tension monte d'un cran. Serait-il possible que celle qui etait alors une toute jeune fille soit Helena Stein? Le dernier episode, de loin le plus reussi, enchaine les rebondissements. Une reflexion, parfois maladroite, sur la responsabilite de ceux qui ont commis des erreurs de jeunesse, se fait jour. Dommage que la chute decoive, alors que tout semblait en place pour qu'elle fut eclatante.", "theme": "programme tv"}