{"id_art": "30608bffc7a8e4db1c2e13dc9f559f14", "title": "Agathe Auproux quitte Touche pas a mon poste! ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-20", "content": "Le 15 fevrier dernier, Agathe Auproux faisait ses premiers pas en tant que specialiste medias dans  Touche pas a mon poste! . Dix mois apres son arrivee au sein du talk-show de C8 presente par Cyril Hanouna, la jeune femme a decide de claquer la porte. Dans la nuit de mardi a mercredi, la chroniqueuse a poste un message sur Twitter sans equivoque. <<Les amis. J'ai pris la decision de quitter  Touche pas a mon poste . Je vous en dis plus tres vite. Un grand merci aux equipes pour ces 8 mois exceptionnels>>, a-t-elle ecrit sans reveler la veritable raison de ce depart surprise. \n                                            \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Capture d'ecran Twitter \n             \n\n\n \n  >> LIRE AUSSI -  Touche pas a mon poste! : qui est Agathe Auproux, la nouvelle protegee de Cyril Hanouna?     Si quelques jours apres ses debuts, la journaliste des  Inrockuptibles  nous confiait ne pas pouvoir dire non a Cyril Hanouna, celle-ci semble avoir reussi a lui faire ses adieux. Il faut dire que depuis sa premiere, la jeune femme est la cible de critiques. Attaquee sur ses tenues jugees tres sexys et jugee responsable du  depart d'Enora Malagre , Agathe Auproux a egalement ete victime d'une rumeur au sujet une relation amoureuse avec l'animateur. <<Depuis le depart d'Enora, que je regrette et que j'embrasse d'ailleurs, on m'a accusee d'etre responsable de son depart, mais on a ete jusqu'a insinuer qu'il se passait quelque chose entre vous et moi Cyril>>, avait-elle declare fin mai. <<Quand tu es une meuf, jeune et que tu fais tes debuts dans la tele ou dans ce milieu, c'est forcement parce que tu as suce un mec ou que tu as couche avec quelqu'un d'autre.>> Si on ne connait pas les raisons qui l'ont poussee a arreter de participer a  Touche pas a mon poste! , gageons que celle-ci ou Cyril Hanouna donneront plus d'explications sur ce depart surprise dans les jours a venir. Depuis le depart de  Bertrand Chameroy  en mars 2016, Agathe Auproux est la quatrieme chroniqueuse, de premier plan, a quitter le navire  TPMP  apres  Thierry Moreau  et  Enora Malagre  en mai 2017, suivis par  Capucine Anav  un mois plus tard.", "theme": "programme tv"}