{"id_art": "66c416188e615568ad4d88fc09dc7729", "title": "Etat d'urgence : chronique d'un dispositif conteste", "newspaper": "Le Figaro", "author": ["Etienne Jacob"], "date_publi": "2017-07-03", "content": "Nous sommes le 13 novembre 2015. Paris est touchee  par les attentats les plus meurtriers de son histoire moderne . Apres le drame, differentes mesures sont prises par le gouvernement. Parmi lesquelles: la mise en place de l'etat d'urgence. Cree en 1955, ce dispositif de securite exceptionnel permet assignations a residence, perquisitions administratives, interdictions de corteges, controles d'identite, fouilles de bagages et de vehicules, ou encore fermetures de lieux de reunion. Il s'agit d'un regime rarissime, puisqu'il n'avait ete utilise que lors de la guerre d'Algerie (1955), pendant des affrontements en Nouvelle-Caledonie (1985), puis en 2005,  apres les emeutes dans les banlieue s . Depuis cette nuit de novembre 2015, l'etat d'urgence a ete prolonge a plusieurs reprises, son efficacite remise en cause et les restrictions qu'il impose contestees. Lundi, Emmanuel Macron a annonce sa levee <<a l'automne>>, afin de retablir <<les libertes des Francais>>. Le projet de loi antiterroriste  doit prendre le relais de l'etat d'urgence . Il sera examine lors de la session extraordinaire du Parlement cet ete.. \n                 \n                   >> Lire aussi -  Ce que prevoit l'etat d'urgence * 13-14 novembre 2015.  A la suite des attentats, un Conseil des ministres exceptionnel est organise et  l'etat d'urgence decrete <<sur l'ensemble du territoire>> . <<Certains lieux seront fermes, la circulation pourra etre interdite et il y aura egalement des perquisitions qui pourront etre decidees dans toute l'Ile-de-France>>, detaille alors Francois Hollande.  * Premiere prolongation.  La prorogation de l'etat d'urgence au-dela de douze jours ne peut etre autorisee que par une loi, votee par le parlement, qui en fixe sa duree definitive. Consequence, Francois Hollande demande, le 20 novembre 2015, une prolongation de trois mois du dispositif d'exception. Les regles de l'assignation a residence sont precisees et le ministere de l'Interieur autorise a ordonner des perquisitions en tout lieu. Beauvau peut egalement bloquer des sites internet faisant l'apologie du terrorisme. Le controle de la presse, prevu par cette loi de 1955, est en revanche supprime. A l'Assemblee, seuls six deputes s'opposent a cette prolongation. * Premieres manifestations . Le 30 janvier 2016, des associations  manifestent contre l'etat d'urgence  dans les principales villes de France. Ces mouvements sont organises par les collectifs <<Nous ne cederons pas>> et <<Stop etat d'urgence>>, qui regroupent notamment des syndicats (CGT, FSU, Syndicat de la magistrature), des associations (Attac, Droit au logement, Droits devant, MRAP) et des organisations de defense des droits de l'homme. Ces mesures <<heurtent et mettent a mal nos libertes au nom d'une hypothetique securite>>, estiment-elles. >> Lire aussi -  Jour de protestations contre l'etat d'urgence * Deuxieme prolongation.  L'etat d'urgence est prolonge de trois mois supplementaires le 19 fevrier 2016. A l'Assemblee, 31 deputes, votent contre la prolongation.  La Ligue des droits de l'homme saisit le Conseil constitutionnel. Selon l'association, les articles sur les interdictions de reunion et les perquisitions de nuit, modifies le 20 novembre, portent une atteinte grave a certaines libertes fondamentales. Les <<Sages>> valident malgre tout l'essentiel de l'etat d'urgence.  De son cote, la Commission nationale consultative des droits de l'Homme (CNCDH) s'insurge de la constitutionnalisation de l'etat d'urgence. <<L'etat d'urgence doit demeurer un etat d'exception>>, estime la Commission. * Troisieme prolongation.  L'etat d'urgence est prolonge pour la troisieme fois, pour trois mois, le 19 mai 2016. <<La menace terroriste demeure a un niveau eleve et la France represente une cible>>, plaide le ministre de l'Interieur de l'epoque, Bernard Cazeneuve. Malgre la validation, le debat a l'Assemblee nationale est emaille de passes d'armes entre droite, extreme droite et ministre de l'Interieur apres l'incendie d'une voiture de police en marge  de manifestations violentes  contre la loi Travail. Les deputes LR denoncent eux un dispositif <<au rabais>> et demandent davantage <<d'interdictions de manifestations>> et <<d'assignations a residence>>.  * Affaiblissement des libertes.  L'etat d'urgence a conduit a un affaiblissement des libertes individuelles, denonce la Federation internationale des droits de l'Homme (FIDH), dans un rapport, le 6 juin 2016. Son application <<a entraine de profondes atteintes aux libertes individuelles, un recul de l'etat de droit et l'exacerbation d'un processus de stigmatisation d'une partie de la population vivant en France en raison de sa religion et/ou de son origine>>, estime la FIDH. * Quatrieme prolongation.  Le 20 juillet, soit six jours apres  l'attentat de Nice , l'etat d'urgence est prolonge de six mois. Neanmoins, Bernard Cazeneuve estime que cet etat ne <<peut etre permanent>>. <<Aujourd'hui, 80% des assignations a residence et plus de la moitie des perquisitions effectuees concernent des individus fiches pour radicalisation. Si une seule de ces perquisitions nous permet de dejouer un attentat, nous nous devons de la mettre en oeuvre>>, nuance-t-il.  * Cinquieme prolongation.  Le 15 decembre, l'etat d'urgence  est prolonge jusqu'au 15 juillet 2017 . <<L'intense periode electorale dans laquelle nous entrons accroit encore le risque de passage a l'acte des terroristes>>, assure alors le ministre de l'Interieur, Bruno Le Roux. * Prolongation avant une nouvelle loi.  Le 24 mai, apres l'attentat de Manchester , le gouvernement declare vouloir  prolonger l'etat d'urgence jusqu'au 1er novembre , le temps d'adopter une nouvelle loi antiterroriste. L'annonce du nouveau president est vivement critiquee par onze organisations, dont Amnesty International France, Human Rights Watch, la Ligue des droits de l'Homme, le Syndicat de la magistrature ou le Syndicat des avocats de France. Regrettant une annonce faite <<sans concertation des acteurs de la societe civile>>, elles jugent cette mesure d'exception <<inefficiente>>, <<contre-productive>> et <<toxique>> pour la societe francaise. * L'etat d'urgence bientot leve. Devant le Parlement reuni en Congres a Versailles , le chef de l'Etat a annonce qu'il leverait l'etat d'urgence <<a l'automne>>, car les libertes des Francais <<sont la condition de l'existence d'une democratie forte>>. <<Le Code penal tel qu'il est, les pouvoirs des magistrats tels qu'ils sont, peuvent, si le systeme est bien ordonne, nous permettre d'aneantir nos adversaires. Donner en revanche a l'administration des pouvoirs illimites sur la vie des personnes, sans aucune discrimination, n'a aucun sens, ni en termes de principes ni en termes d'efficacite>>, a declare Emmanuel Macron. ", "theme": "politique"}