{"id_art": "83f8a5f83628ffc7d65e58d5f6456f32", "title": "Un dinosaure cuirasse parfaitement conserve comme une statue", "newspaper": "Le Figaro", "author": ["Cyrille Vanlerberghe"], "date_publi": "2017-05-16", "content": "Le nouveau dinosaure expose depuis le 12 mai dans la collection du  Royal Tyrrell Museum , a Drumheller en Alberta, au Canada, est une piece exceptionnelle, evoquant plus une tete de dragon prete a cracher du feu que les classiques ossements fossilises que l'on trouve d'habitude dans les musees. A la place du seul squelette, les decouvreurs canadiens ont retrouve dans le sol toute la tete et l'avant du corps de l'animal, comme parfaitement moule dans de la roche. Ce specimen extraordinaire est un nodosaure, une espece d'herbivore cuirasse de la meme famille que les ankylosaures. Les paleontologues qui l'ont etudie depuis sa decouverte en 2011 attendent que leur description paraisse dans une revue scientifique specialisee pour devoiler le nom exact qu'ils ont donne a cette nouvelle espece. L'aspect exterieur de l'animal, avec son epaisse carapace ornee de longues pointes ainsi que la tete avec la trace des orbites oculaires rendant l'animal presque vivant, est parfaitement conserve et les paleontologues ont aussi une bonne partie de l'interieur de l'animal. <<On estime que l'animal faisait 5,5 metres de long de son vivant, et devait peser 1,3 tonne. Il nous manque les deux derniers metres avec les pattes arriere et la queue,>> explique Don Henderson, le paleontologue du Royal Tyrrell Museum responsable de l'etude du dinosaure. <<Nous avons presque tout l'avant de l'animal, du bassin jusqu'a la tete, mais il manque une partie du membre avant gauche. Nous avons en revanche le pied droit parfaitement conserve en 3 dimensions.>> La conservation extraordinaire de l'aspect exterieur du nodosaure est le resultat d'un scenario assez improbable, qui permet aussi d'expliquer comment cet herbivore terrestre a pu etre retrouve au sein de sediments marins. Les scientifiques pensent que l'animal est mort pres d'une riviere, et qu'il a ete emporte vers la mer par une crue violente, ou, autre hypothese, son corps s'est mis a flotter grace aux gaz emis par la putrefaction de ses organes internes.  Il s'est en tout cas retrouve en mer, non loin d'un rivage, et a coule a pic dans une zone de sediments tres meubles. Sa chute sur le fond, le ventre vers le haut, a du etre assez brutale pour que sa tete et son epaisse carapace s'enfoncent assez franchement dans la vase, et que le corps soit tout de suite recouvert de sable, empechant des charognards marins de venir s'y attaquer. La sedimentation a ete assez rapide pour preserver le corps, et en entrainer une fossilisation complete.  Le fossile a ete retrouve en 2011 pres de Fort McMurray dans le nord de l'Alberta par un mineur exploitant un gisement de sables bitumineux a la pelleteuse. En heurtant une roche plus dure que le sable recherche, il a eu la surprise de voir un bout du fossile. Il a immediatement arrete son travail et prevenu sa hierarchie, qui a fait venir des paleontologues pour regarder la decouverte. Les specialistes du musee de la region, le Royal Tyrrell Museum, a 400 km de la, sont rapidement arrives pour recuperer l'animal, qu'ils pensaient au depart etre un grand reptile marin. Il leur a fallu ensuite pres de 6 annees de travail minutieux pour devoiler le specimen de nodosaure tel qu'il est actuellement expose dans le musee. Grace a un financement exceptionnel de la National Geographic Society, qui a eu en echange l'exclusivite sur la publication des premieres photos dans son magazine, les chercheurs ont pu passer l'animal au scanner pour tenter de reconstruire sa structure interne, et faire des analyses geochimiques sur la peau. <<Quelques equipes dans le monde essayent actuellement d'extraire des fragments de proteines sur de tels echantillons, c'est une piste d'etudes tres interessante,>> commente Jean Le Loeuff, directeur du musee des dinosaures d'Esperaza dans l'Aude. Des resultats qui devraient etre reveles d'ici deux mois dans une prochaine publication scientifique.", "theme": "sciences"}