{"id_art": "03073ad9dc95bc82f8e6a574a866cdae", "title": "Moi, moche et mechant 3 face au defi de l'usure des Minions", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-07-02", "content": "Gru, Lucy et les Minions sont de retour mercredi 5 juillet pour un troisieme volet de la saga d'animation  Moi, moche et mechant . Le succes devrait encore etre au rendez-vous mais des critiques pointent des risques d'essoufflement et evoquent l'impensable: laisser tomber les petites creatures jaunes et gaffeuses. La serie a succes, produite par  Illumination Entertainment , une filiale des studios  Universal , pourrait faire passer a la franchise la barre des trois milliards de dollars de recettes. Au debut de  Moi, moche et mechant 3 , Gru coule des jours heureux en compagnie de ses trois filles adoptives et de sa nouvelle epouse Lucy. Apres avoir ete congedie avec Lucy de <<La Ligue contre les malfaisants>> pour avoir echoue a arreter le dernier de ces odieux personnages (Balthazar Bratt, un ex-enfant star des annees 80 qui menace l'humanite car Hollywood l'a oublie), Gru se retrouve plonge dans une crise existentielle. <<Gru est tres heureux et satisfait parce qu'il a trouve l'amour de sa vie et que ses enfants sont formidables>>, a recemment explique Steve Carell qui prete sa voix au personnage dans la version anglaise. <<C'est alors qu'un frere jumeau, Dru, dont il ignorait l'existence, apparait, creant des tensions dans la famille (...) car ce dernier cherche a le faire retomber dans une vie de hors-la-loi et je ne suis pas sur que Lucy apprecie beaucoup>>, a poursuivi l'acteur americain. Pour la version francophone, Gad Elmaleh et son frere Arie ont ete enroles pour les voix de Gru et Dru. <<Il y a beaucoup de nouveautes dans ce troisieme volet, vraiment unique avec l'apparition de personnages inedits tres forts comme Balthazar a la fois fou, ridicule, pathetique et aussi tres drole>>, souligne Gad Elmaleh. \n                                 \n                                     <<L'univers de ce film est tres fort, c'est une obligation d'etre a la hauteur>>         Gad Elmaleh     \n                             <<C'est amusant de creer une voix. C'est ce que j'aime, de changer de voix>>, ajoute l'humoriste et comedien francais qui prete sa voix a Gru depuis le premier film sorti en 2010. <<Jouer deux freres avec son propre frere est un grand plaisir, mais cela apporte surtout une complicite particuliere dans nos interpretations, estime encore Gad Elmaleh. L'univers de ce film tres fort, c'est une obligation d'etre a la hauteur>>. \n                 \n                   Minions <<a petites doses>> Realise par le metteur en scene francais Pierre Coffin et son confrere americain Kyle Balda,  Moi, moche et mechant 3  a deja ete accueilli tres positivement aux Etats-Unis mais au moins deux critiques respectes ont plaide pour un role plus mineur des Minions, voire leur mise sur la touche. Les petites creatures jaunes et gaffeuses vetues de salopettes bleues existent seulement pour servir des maitres les plus meprisables. <<Comme cela s'est produit avec Shrek et d'autres franchises de films d'animation avant, l'equipe de Gru commence un peu a s'user>>, ecrit Peter Debruge, un critique influent du magazine americain  Variety . <<Et avant de poursuivre la saga, le studio pourrait supprimer quelques personnages a commencer par -blaspheme des blasphemes!- les Minions, qui n'ont desormais officiellement rien a faire>>, ajoute-t-il. Se faisant l'echo de ce point de vue controverse, Wenlei Ma du groupe de presse et d'edition News Corp de la famille Murdoch, decrit  Moi, moche et mechant 3  comme une evolution positive apres les  Minions  de 2015 dont les createurs s'etaient -selon elle- <<fourvoyes>> en donnant a ces creatures un role trop important. <<Au moins  Moi, moche et mechant  3  montre que ces adorables creatures en forme de pilule, raffolant de bananes, sont davantage appreciees a petites doses, comme sous-fifres et personnages de second role, plutot que mises au premier plan pendant les 90 minutes du film>>, fait valoir la critique. Un avis que ne partage evidemment pas l'acteur Steve Carell pour qui, il est clair que les Minions sont encore des stars dans ce dernier film: <<Ils chantent, dansent et aiment encore se bagarrer!>>.", "theme": "cinema"}