{"id_art": "249c8c8d68e0b1e6283fdb88b45cf493", "title": "A Paris, El Khomri s'affiche avec Macron, face a Bournazel, soutenu par... Edouard Philippe", "newspaper": "Le Figaro", "author": [", Arthur Berdah, Mathilde Siraud"], "date_publi": "2017-06-12", "content": "Sur le reseau social Twitter, Myriam  El Khomri , pourtant investie par le PS, a revendique lundi soir le <<soutien officiel>> d'Emmanuel Macron. <<Merci au president de la Republique Emmanuel Macron de m'avoir confirme sa confiance en m'apportant son soutien officiel pour ce second tour>>, a ecrit l'ancienne ministre du Travail de Francois Hollande, qui affrontera dimanche prochain dans la 18e circonscription de Paris le juppeiste Pierre-Yves Bournazel (LR).   Selon l'equipe de campagne de Myriam El Khomri, <<il y a eu des echanges>> entre l'ex-ministre et Emmanuel Macron aujourd'hui. <<On a twitte peu apres avoir recu la confirmation de son soutien cet apres-midi. Pour nous, c'est plus une confirmation puisqu'en decidant de ne pas investir de candidat REM dans la circonscription, Emmanuel Macron souhaitait soutenir Myriam El Khomri>>, a indique cette source. Fait insolite, dans cette circonscription ou la  Republique en Marche ne presentait aucun candidat,  les deux personnalites se reclament du parti presidentiel. L'elu LR  Pierre-Yves Bournazel , qui se presentait <<sous les couleurs de la majorite presidentielle>>, avait ete  officiellement soutenu par le Premier ministre  (LR lui aussi) Edouard Philippe. <<Faites le bon choix, ne vous trompez pas et portez a l'Assemblee nationale un excellent depute, Pierre-Yves Bournazel>>, lancait aux electeurs le chef du gouvernement dans une video postee sur le compte Twitter du candidat.   Myriam El-Khomri, elue du 18e depuis 2008 et investie par le PS, avait de son cote recu le soutien de la ministre de la Culture Francoise Nyssen et de la senatrice de Paris Bariza Khiari, deleguee nationale En Marche!. La presidente par interim de La Republique en marche Catherine Barbaroux avait pourtant affirme le 25 mai a l'AFP que le parti n'avait pas choisi entre les deux candidats. <<Que le meilleur gagne!>> Contacte par  Le Figaro , l'Elysee a confirme lundi soir que le chef de l'Etat a bien eu un echange avec Myriam El-Khomri, et que la candidate PS a recu a cette occasion l'autorisation du president de revendiquer son soutien. <<Emmanuel Macron est tres attache a fonder une majorite qui soit la plus large possible. Les deux candidats ont des histoires et des parcours differents>> donnant pour l'un davantage de proximite avec Edouard Philippe et pour l'autre avec Emmanuel Macron. <<Que le meilleur gagne!>>, lance cette source. Sur ses affiches de campagne pour le second tour, Myriam El-Khomri devrait donc s'afficher avec Emmanuel Macron. Pierre-Yves Bournazel, lui, avec le premier ministre Edouard Philippe. <<La magie de la Republique en marche. A la fin, tout le monde est content>>, elude l'equipe de campagne de la socialiste. Du cote de Matignon, on refuse de commenter le choix du president de la Republique. <<C'est une configuration assez rare, voire rarissime, ou l'on a deux candidats qui se revendiquent de la majorite presidentielle. On ne peut que s'en satisfaire>>. Cible de virulentes critiques en raison de la loi travail qui porte son nom, Myriam El-Khomri a recueilli dimanche dernier 20,23% des voix dans cette circonscription detenue par la gauche depuis 1997, devancee d'un peu plus de 11 points, a 31,76%, par Pierre-Yves Bournazel.", "theme": "politique"}