{"id_art": "da13795c0bef0b9309fd8db0af0124e0", "title": "Constance Dolle (alias Suzanne Richard) : <<Un village francais..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "D'ou est venue l'idee de  ce documentaire ?   Constance Dolle:  Peut-etre ne parvenions-nous pas a mettre un point final a cette histoire. Ces huit annees ont ete tellement incroyables que ne pas conserver la trace de ce que nous avons partage tous ensemble en recueillant les impressions des uns et des autres aurait ete bien dommage. En etes-vous a l'origine?   Je voulais faire quelque chose qui soit assez personnel, dans le genre serie d'entretiens intimes. France 3 a trouve l'idee interessante, mais a souhaite revenir aussi sur l'ensemble de la production, les castings, la genese de la serie, les decors, etc. In fine, j'ai mene tous les entretiens et participe ensuite au montage. Je prepare un reportage beaucoup plus personnel qui sera propose dans les bonus du prochain coffret DVD. Dans l'ensemble, quelle trace conservez-vous, a titre personnel, de cette serie?    Celle d'une aventure magnifique. Celle aussi d'un outil a la fois pedagogique, collectif, divertissant dans le bon sens du terme, transmissible et vertueux. Une facon totalement inedite d'aborder une periode extreme, dont les retombees sont encore tres, tres fortes dans beaucoup de familles. Quel est votre avis sur la seconde partie de la saison 7, ses avancees dans le temps notamment?    On est peut-etre moins dans l'action, moins dans la dramaturgie, mais je trouve assez genial, particulierement dans le cas de cette serie qui s'autoreference par l'absence de precedent, d'avoir eu l'audace de montrer comment, vingt ou trente ans plus tard, les principaux personnages luttent pour gerer ou digerer cette periode de leur vie. Quant a Suzanne Richard?   J'ai eu une chance folle d'heriter de ce personnage. A l'epreuve des 72 episodes, elle est peut-etre celle qui a fait preuve de plus de libre arbitre, de plus d'acuite dans ses decisions, dans son ressenti et ses convictions. Suzanne est moderne, travaillee, politisee, complexe, avant-gardiste. Un tres beau personnage feminin. C'est encore assez rare dans les fictions francaises. L'APRES- VILLAGE FRANCAIS   De Nicolas Gob a Constance Dolle en passant par Marie Kremer et Audrey Fleurot, les acteurs d' Un village francais , tous excellents, tous portes par le succes de la serie, ont du pain sur la planche. Active au theatre, au cinema et sur le petit ecran, Constance Dolle sera debut 2018 dans la saison 2 de la serie de  Baron noir , sur Canal+, puis dans le pilote de  Sur la tete de ma mere , une comedie a venir sur France 2.", "theme": "programme tv"}