{"id_art": "a5ebc1bae3560917ce628b54e7523f56", "title": "Match serre entre le champion du monde de go et l'intelligence artificielle de Google", "newspaper": "Le Figaro", "author": ["Nicolas Brouste"], "date_publi": "2017-05-23", "content": "Une partie au sommet. L'intelligence artificielle de Google, AlphaGo, se confronte actuellement au meilleur joueur humain. L'evenement a lieu a Wuzhen, en Chine, a l'occasion de la conference The Future of Go Summit organise par Google. Ke Jie n'a que 19 ans mais il detient le titre mondial de ce jeu millenaire. Le jeune prodige a perdu son premier match contre la machine. Il lui reste deux tentatives pour retourner la situation. La victoire d'AlphaGo a ete remportee de peu, le jeune champion a perdu la partie a un demi-point pres. L'IA de DeepMind, une start-up specialisee dans l'intelligence artificielle rachetee par Google en 2014, dispose d'une puissance de calcul monumentale et est concue pour apprendre des joueurs qu'elle a deja battu.  Le jeu de go a ete invente en Chine il y a plus de 2500 ans. Il est constitue d'un plateau en bois quadrille de 19 lignes horizontales et de 19 lignes verticales. Chaque joueur dispose de pierres blanches ou noires. L'objectif est d'encercler les pieces de son adversaire. La quantite de mouvements disponibles pour les echecs est assez limitee compare aux millions de possibilites du go. La maitrise de ce jeu par une machine est une prouesse inegalee en terme d'intelligence artificielle. Une victoire du joueur chinois sur AlphaGo est peu probable La machine a deja vaincu Lee Sedol, le grand maitre coreen, l'annee derniere. AlphaGo a egalement deja remporte un match contre le joueur chinois sur internet. Cette suprematie de la machine sur les joueurs humains n'etait pas prevue par les chercheurs avant au moins une dizaine d'annees. Loin d'etre abattue par ce constat, la communaute des joueurs de go est fascinee. Les choix qu'effectue AlphaGo sont peu orthodoxes, et tres originaux. Ces nouveaux sommets en terme de strategie poussent les limites du jeu plus loin. Ke Jie s'est d'ailleurs inspire d'AlphaGo pour effectuer certains de ses mouvements. Comme l'a confirme Alphabet lors de la conference Google I/O, l'entreprise se concentre sur l'intelligence artificielle. Si la capacite de ces machines a apprendre permet de vaincre les meilleurs esprits humains a une discipline comme le go, les applications dans des domaines scientifiques ou creatifs sont vastes.", "theme": "secteur"}