{"id_art": "ed54962393fc952e0bf4401799e2a849", "title": "Le lexique de la crise nucleaire nord-coreenne", "newspaper": "Le Figaro", "author": ["Anne-Laure Fremont"], "date_publi": "2017-07-04", "content": "* Bombe A et Bombe H:  la bombe atomique A utilise la fission nucleaire. Pyongyang l'a teste trois fois en 2006, 2009 et 2013. Ces essais lui ont valu plusieurs volees de sanctions internationales. Une bombe H a hydrogene utilise, elle, la fusion et produit une explosion 10 a 100 fois plus puissante que la bombe A. La Coree du Nord  assure l'avoir teste en janvier dernier  <<avec succes>>. Mais seuls cinq pays ont a ce jour demontre officiellement et sans equivoque qu'ils etaient capables de faire exploser une bombe H: les Etats-Unis, l'URSS (maintenant la Russie), la Grande-Bretagne, la Chine et la France. Il s'agit des cinq membres permanents du Conseil de securite de l'ONU. >> LIRE AUSSI:  La bombe H, 10 a 100 fois plus puissante que la bombe A * Charge miniaturisee:  cela fait plusieurs annees que  la C oree du Nord assure pouvoir miniaturiser des armes nucleaires , meme si ces annonces sont frequemment mises en doute. Si le Nord reussit a fabriquer une bombe nucleaire suffisamment petite pour equiper un missile, il pourrait se doter d'une arme de dissuasion credible et etre capable d'atteindre des cibles americaines. * Missile balistique:  la trajectoire des missiles balistiques se decompose en trois phases: une phase de propulsion alimentee par un moteur-fusee, qui dure a peine quelques minutes et qui se termine hors de l'atmosphere. Puis les tetes nucleaires sont larguees et s'ensuit une phase de vol balistique; enfin une phase de rentree des tetes dans l'atmosphere pour atteindre leur objectif.   Un missile balistique est different d'un  missile de croisiere,  qui a lui un temps de vol de plusieurs heures et ne sort pas de l'atmosphere terrestre. * Missile sol-sol:  c'est un missile lance par exemple a partir d'un camion ou d'un char. Un missile mer-sol est propulse a partir d'un sous-marin. Un missile sol-air est charge de detruire des aeronefs (helicopteres, avions de combat, bombardiers...). >> LIRE AUSSI:  Les grandes etapes du desarmement nucleaire * Ogive nucleaire:  tete de projectile en forme de cone. Elle comprend notamment la charge destructive. * Rodong  (<<Nodong>> en Coree du Sud): il s'agit de missiles utilises par la Coree du Nord et consideres comme des missiles a moyenne portee (1 000 a 1 500 kilometres). Ils sont une variante du missile sovietique Scud, rappelle le site  globalsecurity.org  qui ajoute qu'ils ont ete developpes a partir de 1988 puis testes avec succes a partir de 1993. * THAAD (Terminal High Altitude Area Defense):  ce bouclier antimissile americain est le fruit d 'un accord conclu en juillet 2016 entre Seoul et Washington . Le systeme THAAD concu par l'entreprise americaine Lockheed Martin a pour objectif d'intercepter et detruire des missiles balistiques de courte et moyenne portees juste avant ou durant leur rentree dans l'atmosphere, lors de leur derniere phase de vol. Les Etats-Unis ont  demarre son deploiement le 7 mars 2017 .Pour rappel, Washington et Seoul sont lies par un traite de securite depuis la guerre de Coree (1950-53) et plus de 28.000 soldats americains sont deployes au Sud .", "theme": "international"}