{"id_art": "54bb5583acc4e99380ed402c4cdbb70b", "title": "Taxe d'habitation, CICE, ISF...ces reformes fiscales qui seront menees en 2019 .. et apres", "newspaper": "Le Figaro", "author": ["Elena Scappaticci"], "date_publi": "2017-07-04", "content": "L'impact du recent audit de la Cour des comptes sur la politique du nouveau gouvernement, sera donc bien reel . Annonce ce mardi  dans le cadre du discours de politique generale d'Edouard Philippe , le calendrier des reformes fiscales marque de fortes inflexions par rapport aux promesses de campagne d'Emmanuel Macron. Reforme de l'ISF, transformation du CICE ... Toutes les mesures les plus couteuses - et les plus ambitieuses - sont ainsi repoussees d'au moins un an. De son cote, le porte-parole du gouvernement, Christophe Castaner, a confirme ce calendrier en declarant dans la matinee de mardi que certaines reformes seraient desormais <<moins prioritaires que d'autres>>. Le premier ministre Edouard Philippe promet cependant une baisse d'impots globale de 20 milliards d'euros au cours du quinquennat et s'engage egalement a <<faire baisser la pression fiscale d'un point de PIB en cinq ans>>. Tour d'horizon d'un chantier fiscal desormais profondement remanie. LIRE AUSSI: Sante, haut-debit, bac, pression fiscale... Philippe a multiplie les annonces *  Le basculement de cotisations salariales vers la CSG maintenu pour 2018 Le premier ministre a confirme la suppression des 2018 des cotisations salariales, compensee par une hausse de 1,7 point de la Contribution sociale generalisee (CSG). <<La suppression des cotisations salariales sur l'assurance maladie et l'assurance chomage, financee par un transfert sur la CSG, redonnera des 2018 du pouvoir d'achat a plus de 20 millions d'actifs. Cela represente 250 euros par an au niveau du SMIC>>, a-t-il declare lors de sa declaration de politique generale a l'Assemblee, declenchant de vifs applaudissements. *  La reforme de l'ISF et la transformation du CICE se feront en 2019 L'effet le plus visible de l'audit alarmiste rendu public vendredi par la Cour des comptes est le report de deux des promesses de campagnes les plus ambitieuses d'Emmanuel Macron: le resserrement de l'ISF sur les valeurs immobilieres et la transformation du CICE en baisse de charges durables pour les entreprises. Attendue pour 2018, la reforme de l'impot sur la fortune (ISF), destinee a encourager l'investissement dans les entreprises, ne sera effective qu'en 2019. Elle <<sera votee des cette annee, dans la loi de finances pour 2018, et entrera en vigueur en 2019>>, a ainsi declare le chef du gouvernement lors de son discours de politique generale a l'Assemblee nationale. Meme chose pour le CICE, dont la transformation en baisses de charges perennes, n'entrera finalement en vigeur qu'en 2019. >> Lire aussi: La reforme de l'ISF reportee a 2019 * La reforme de la taxe d'habitation repoussee a la fin du quinquennat C'est une autre des promesses de campagne d'Emmanuel Macron qui vient d'etre sacrifiee sur l'autel de l'austerite budgetaire.L'exoneration de la taxe d'habitation pour 80% des menages, sans etre definitivement eradiquee, ne devrait pas entrer en vigeur <<avant la fin du quinquennat>>. Et pour cause:  son cout direct pour l'Etat est evalue a plus de 10 milliards d'euros par an ...  En outre, la reforme, avant d'etre adoptee, fera d'abord l'objet d'une concertation avec l'ensemble des acteurs locaux concernes. <<Nous engagerons la concertation sur la reforme de la taxe d'habitation, qui doit contribuer, d'ici la fin du quinquennat, a rendre du pouvoir d'achat a l'immense majorite de nos concitoyens>>, a ainsi declare le Premier ministre lors de son discours de politique generale a l'Assemblee.<<Nous engagerons avec les collectivites territoriales des discussions indispensables, car si chacun doit bien sur contribuer a l'effort de redressement de nos comptes publics, cela doit se faire dans le dialogue et le respect, et avec la previsibilite necessaire a toute bonne gestion>>, a-t-il ajoute. * L'exoneration des heures supplementaires n'a pas ete evoquee L'exoneration de charges sociales sur les heures supplementaires, elle, a totalement disparu du discours de politique generale du premier ministre. Selon  Les Echos , elle n'aurait pas les faveurs de tout le monde a Bercy en raison des effets d'aubaine qu'elle peut generer. Son cout serait de 3 milliards d'euros. >> Lire aussi:  Vaccins, tabagisme, deserts medicaux: toutes les annonces sante d'Edouard Philippe", "theme": "conjoncture"}