{"id_art": "425238925141c176758dbbaaa8cb1c4d", "title": "Bourget 2017: une galerie de l'innovation a ciel ouvert", "newspaper": "Le Figaro", "author": ["Veronique Guillermard"], "date_publi": "2017-06-20", "content": "* Les dirigeables de Lockheed Martin  Depuis le spectaculaire crash du Lindenburgh en 1937, l'essor des dirigeables a ete stoppe net. Mais depuis quelques annees, plusieurs projets ont ete rendus publics. Ecologiques et endurants, les dirigeables sont peut-etre promis a un nouvel age d'or. A l'instar des dirigeables hybrides (Hybrid Airships) developpes par l'americain  Lockheed Martin . La societe Hybrid Air Freighters (HAF) signe, ce mardi 20 juin, au  Salon du Bourget  une lettre d'intention en vue d'acquerir douze <<Hybrid Airships>>. La commande est valorisee a quelque 500 millions de dollars. La transaction se realise avec Hybrid Enterprises qui est le distributeur exclusif des dirigeables de Lockheed Martin. Ces dirigeables qui peuvent se poser sur n'importe quelle surface ont une capacite d'emport de 21 tonnes. HAF prevoit de les utiliser pour des missions de logistique et de transport de fret.  Google Earth intelligent de l'IRT Saint-Exupery Observer la Terre autrement, en croisant les donnees et en faisant des deductions. C'est la prouesse a laquelle sont parvenues des equipes de l'Institut de recherche technologique (IRT) Saint-Exupery. Il presente au Salon du Bourget un <<Google earth intelligent>>. Les chercheurs ont developpe des systemes d'observation de la Terre intelligents appeles, selon eux, a <<revolutionner les missions des satellites. Cela, en combinant big data et intelligence artificielle (IA)>> en particulier en dotant les  satellites  d'un systeme d'apprentissage et d'intelligence collective qui leur permettra d'acquerir jusqu'a 30% d'images supplementaires et d'ameliorer la reactivite aux requetes humaines, de 1 heure aujourd'hui a 5 minutes. Les resultats de ces recherches ont d'ores et deja ete pris en compte par plusieurs partenaires industriels de l'IRT:  Airbus defence & space ,  Thales Alenia Space  et  Telespazio . Il s'agit d'anticiper l'explosion du <<Big Data spatial>> qu'entrainera la mise en service de milliers de satellites, formant des constallations (OneWeb, SpaceX...) en orbite basse, dans les annees a venir. <<Black Design>> par SKF et Airbus Alleger les avions afin de reduire la facture carburant. Un defi technologique pour les constructeurs aeronautiques et un argument commercial pour seduire les compagnies aeriennes. A cet effet, les avionneurs ont recouru plus massivement aux materiaux composites pour remplacer certaines pieces metalliques d'aerostructures. Le fuselage et les ailes des  Airbus A350  et  Boeing 787 Dream liner , les longs-courriers de nouvelle generation, accueillent plus de 50% de composites.  C'est dans ce contexte que  SKF , leader mondial des roulements, joints et composants mecatroniques, presente au Bourget son nouveau concept <<Black Design>> illustre par deux ferrures articulees d'inverseur de poussee. La premiere en titane, la seconde en composite carbone. Le concept a ete developpe par les ingenieurs de SKF Aerospace de Valence, en coordination avec Airbus et l'Insa de Lyon. Il <<permettra de remplacer le metal par des composites sur certaines pieces fonctionnelles, avec un gain de masse a la cle>>. L'idee est de combiner l'usage de materiaux composites a base de polymere renforce de fibre de carbone a des techniques de conception innovantes. <<Nous avons deja developpe une nouvelle generation de paliers moteurs avec des roulements hybrides ou l'acier est remplace par de la ceramique (...)>>, explique Yves Maheo, directeur technique de SKF Aerospace. >> Retrouvez notre dossier sur le Salon du Bourget", "theme": "societes"}