{"id_art": "86365cfd6c3436eb98bcd1c6ffcfe04c", "title": "C'est le moment de s'interesser aux maisons de vacances des Baleares", "newspaper": "Le Figaro", "author": ["Carole Papazian"], "date_publi": "2017-05-26", "content": "Mi-mai a  Minorque , les touristes sont encore rares, alors qu'a Pollenca et a Port de Pollenca, dans le nord de l'ile de  Majorque , les terrasses des cafes et les ruelles sont deja bien remplies. Aux Baleares, la saison touristique demarre plus tot dans une ile que dans l'autre. Et ce n'est pas par hasard. Classee reserve de biosphere par l' Unesco , Minorque est une ile un peu a part dans l'archipel grace a ses cotes et ses paysages preserves. A cote de la festive Ibiza, plus bling-bling, de Formentera, hippie chic, et de Majorque bien aimee des tour-operateurs, Minorque cultive l'image d'un repaire encore secret. D'un certain entre-soi. \n \n   \n   Minorque ou Majorque attirent, mais attention a respecter les regles, notamment concernant la construction. \n  \n \n              Un repaire que les Anglais adorent depuis longtemps et que les Francais commencent seulement a investir. <<Depuis quelques annees, nous avons beaucoup d'acheteurs francais et ils ont souvent des budgets superieurs a ceux des Anglais>>, constate Francisco Arnau, le responsable local d'Engel & Volkers, le reseau immobilier allemand qui s'est implante avec succes aux Baleares. <<Ils nous disent souvent que notre ile leur rappelle ce qu'etait le sud de la France il y a une trentaine d'annees>>, ajoute ce Minorquin fier de son ile et de son caractere catalan. <<Ici, tout le monde se connait, on peut laisser ses cles sur sa voiture, mais il faut comprendre les regles>>, insiste-t-il. Le marche immobilier de Minorque, qui a accueilli l'an dernier 1,5 million de visiteurs (contre plus de 10 millions pour Majorque), est en plein boom et les prix qui avaient chute, parfois de 40 %, comme partout en Espagne a la suite de la crise de 2008, ont retrouve et meme depasse leurs sommets d'autrefois. On croise encore quelques vestiges de cette crise, de petits programmes pas finis ou vides qui ont ete saisis par les banques et pas remis sur le marche parce que souvent mal situes. Mais ils sont rares. \n   Sur le segment du luxe, les prix ont augmente de 15 % en un an  Engel & Volkers \n Les Baleares attirent une partie des vacanciers qui partaient auparavant en Tunisie ou au Maroc et ce nouvel elan entraine les marches immobiliers locaux. D'autant que les liaisons aeriennes avec les pays europeens, et notamment la France, se sont multipliees. Ceux qui ont fait de bonnes affaires, ce sont bien sur les acheteurs arrives il y a six ou sept ans. Selon Engel & Volkers, les prix ont augmente de 15 % en moyenne a Minorque depuis un an pour les villas qui ont vue sur la mer et les fincas, ces grandes proprietes rurales. >>  Des logements a louer jusqu'a 100.000 euros la semaine pendant le Festival     Des biens immobiliers pour tous les gouts a Majorque comme a Minorque \n \n   \n   Les criques sont nombreuses, les proprietes attenantes profitent alors d'un acces a l'eau turquoise. Ici la crique de Biniacolla a Minorque.  Credits photo DR \n  \n \n              A Minorque, les acheteurs savent qu'ils ne trouveront pas d'immense plage de sable blanc comme a Formentera, mais qu'ils auront le choix entre de nombreuses criques a l'eau turquoise. Le centre de l'ile est preserve et de nombreuses fermes sont toujours en activite. Richard Branson, le flamboyant entrepreneur fondateur de  Virgin , qui a sillonne le monde, traverse l'Atlantique en ballon gonflable et la Manche en kitesurf, pose regulierement ses valises a Minorque. Conscientes de la necessite de preserver leur capital nature, les autorites locales ont institue des regles de construction strictes. Certains quartiers a l'entree des villages sont dedies a l'urbanisation, mais ils sont bien circonscrits. <<Pour etre sur de ne pas faire une mauvaise affaire, il faut faire appel a un juriste local>>, conseille Laurent Morel-Ruymen, un Francais installe a Minorque qui a renove un magnifique palais de Ciutadella pour y installer Can Faustino, un hotel Relais & Chateaux. Car, mieux vaut etre prevenu, des deconvenues sont possibles si l'on ne maitrise pas bien ces regles d'urbanisme locales. Ainsi, l'acheteur francais d'une ancienne propriete en pleine campagne, qui a rase entierement les murs existants pour batir une nouvelle maison, risque bien de se retrouver dans l'impossibilite de la construire! <<Batir une construction neuve dans la campagne est interdit>>, explique sans fremir Francisco Arnau. >>  Des maisons design sur un des plus beaux golfs d'Espagne     Les biens immobiliers a vendre dans l'ile, comme d'ailleurs a Majorque, sont nombreux et quel que soit son budget on peut trouver ce que l'on cherche. L'echelle des prix est grande: a Minorque, on peut acheter a 2 000 EUR/m2 dans les zones les plus touristiques pres des hotels a Cala en Porter, Punta Prima, Cala en Blanes, Cap d'Artrutx par exemple, mais il faut compter au moins 5 000 EUR/m2, parfois nettement plus, pour devenir proprietaire dans les spots les plus prises comme Cala Morell, Ciutadella, Alcaufar ou Mahon. Un appartement de 80 m2 sur le port de Mahon, ville principale de Minorque avec deux chambres (photo ci-dessous) est par exemple en vente 350.000 EUR (il vaudrait trois fois plus a Majorque). \n \n   \n   Cet appartement de 80 m2 sur le port de Mahon, a Minorque, est a vendre 350.000EUR.   Credits photo DR \n  \n \n              Attention d'ailleurs a comprendre comment on compte ces fameux metres carres! Les surfaces aux Baleares ne correspondent pas a celles qui sont indiquees <<loi Carrez>> en France. Les agents immobiliers comptent la-bas la moitie des terrasses dans les metres carres habitables. Des prix pour tous les budgets Ceux qui veulent etre face a la mer paieront deux fois plus cher que pour une villa en deuxieme ligne. Si vous etes un inconditionnel de tennis, sachez que Carlos Moya, ancien vainqueur de Roland-Garros et nouvel entraineur de Rafael Nadal, a mis en vente sa maison minorquine avec acces direct a la mer dans la Cala Morell pour 1,8 million d'euros. <<Une villa avec un terrain de 1 000 m2 peut valoir autour de 740 000 EUR, mais 1,5 million si elle a une vue mer>>, releve Francisco Arnau qui previent, un rien abrupt: <<Il ne faut pas essayer de tout negocier, ici, cela ne marche pas comme ca.>> Climat mediterraneen oblige, la location peut se faire plusieurs mois dans l'annee. <<A Pollenca par exemple, a Majorque, une petite ville qui vit toute l'annee, on peut louer 14 semaines par an>>, estime Gary Hobson, directeur de plusieurs agences Engel & Volkers a Minorque et Majorque. La plupart des investisseurs louent d'ailleurs leur propriete une partie de l'annee pour amortir les charges. Attention toutefois a bien verifier les regles locales ici encore. A Minorque, certains appartements ne sont ainsi pas ouverts a la location touristique de courte duree (c'est le cas a Mahon, photo), et la-bas comme ailleurs, la location de longue duree se fait a des tarifs evidemment plus bas. Appartement de bord de mer ou vraie maison de campagne, voire propriete agricole, toutes les options sont ouvertes a Minorque et a Majorque, et c'est une particularite meconnue de ces iles mediterraneennes. Il reste possible aux Baleares de s'offrir une grande propriete dans une nature preservee. \n \n   \n   Un veritable domaine avec vue imprenable sur Pollensa, Majorque du Nord.  Credits photo DR \n  \n \n              Dans le nord de Majorque, un couple d'Allemands a mis en vente la sienne, achetee il y a vingt-cinq ans, en pleine campagne face aux montagnes et entouree de 28 hectares, pour 7 millions d'euros (photo ci contre). Difficile de croire en prenant le cafe sur la terrasse que les plages sont toutes proches. A Minorque, une propriete d'une centaine d'hectares en bord de mer est actuellement sur le marche. Prix demande: autour d'une quinzaine de millions d'euros.  Un Francais se serait deja offert l'an dernier pour pres de 12 millions d'euros une autre grande propriete agricole en bord de mer. <<Les chefs d'entreprise a la recherche de calme et de discretion investissent aujourd'hui dans l'ile dont ils apprecient le caractere preserve>>, indique Laurent Morel-Ruymen, qui est aussi le proprietaire de l'agence immobiliere Menorca Fincas et accompagne ceux qui se lancent dans des travaux de restauration. Aux Baleares, les acheteurs d'aujourd'hui ne peuvent plus esperer faire d'aussi bonnes affaires que ceux qui sont arrives juste apres la crise. Mais a Minorque et dans certains endroits de Majorque, ils trouvent l'authenticite, des biens <<dans leur jus>>, comme disent les agents immobiliers. <<Ils peuvent esperer un marche porteur, dont les prix devraient s'apprecier a moyen terme de 5 % par an>>, estime Gary Hobson. \n \n   \n   Une villa situee sur la cote, secteur Cap d'en Font, toujours sur Minorque, a votre disposition pour 2 millions d'euros!  \n  \n \n              \n \n   \n   240m2 d'espace comprenant 6 chambres, la chambre de maitre dispose meme d'une terrasse privee avec une vue imprenable sur la Mediterranee. \n  \n \n             ", "theme": "article"}