{"id_art": "2c8631469a8c6355ff6c1edb1813ba56", "title": "Catalogne: les esprits se calment, les taux d'interet espagnols se detendent - Devises & Matieres Premieres - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-10", "content": "Le taux d'emprunt a dix ans de l'Espagne recule aujourd'hui a 1,66% contre 1,709% vendredi soir. La publication ce week-end par le gouvernement catalan des resultats definitifs du referendum qui s'est tenu dimanche 1er octobre n'a pas impressionne le marche. Le <<oui>> l'a emporte a 90%, mais Madrid tient bon: le referendum est declare illegal,  les resultats ne sont pas reconnus par le gouvernement espagnol . \n Les investisseurs prennent de plus en plus de recul par rapport aux evenements en Catalogne.  Les manifestations monstres de ce weed-end de plusieurs milliers d'Espagnols ayant demande au president separatiste de faire machine arriere  ont porte leurs fruits. Les menaces de declarations unilaterales de l'independance de la region ne sont pas prises au serieux par les investisseurs.  \n Au niveau actuel, le taux des emprunts d'Etat espagnols a dix ans est certes tres superieur a ses niveaux du debut du mois de septembre autour de 1,47%, mais il s'est detendu par rapport aux sommets de 1,755% atteints le 4 octobre apres les elections organisees en Catalogne. Il faut aussi garder a l'esprit que les taux espagnols sont inferieurs a ceux de l'Italie qui depassent les 2,10% pour les emprunts d'Etat a 10 ans. \n Les analystes de Natixis recommandent toutefois de reduire <<la voilure sur l'Espagne>>, car les agences sont moins enclines desormais a relever leur note malgre l'amelioration continue de la conjoncture. \n A 1,779 dollar, l'euro n'est nullement affecte par ces menaces. Son leger repli par rapport au billet vert au cours des trente derniers jours est surtout du a une remontee du dollar vis-a-vis des principales devises fortes. \n L'IBEX 35, l'indice de reference de la Bourse de Madrid, est sous tension depuis un mois. Il a perdu 1,40% , alors que les indices europeens sont nettement orientes a la hausse sur la meme periode, mais il conserve toujours un gain de 8,80% depuis le 1er janvier. \n Le sentiment des experts du Figaro Bourse:  la detente des taux d'interet espagnols est de bon augure. Les prises de benefices que subissent aujourd'hui les marches boursiers en Europe repondent surtout a un besoin de marquer une pause apres les fortes hausses de cours intervenues ces dernieres semaines. La consolidation actuelle des valeurs francaises est de ce point de vue plutot salutaire.  \n \n La redaction vous conseille : \n \n \n Catalogne: la semaine ou l'Espagne s'est entre-dechiree   \n L'euro se stabilise face au dollar avant l'emploi americain   \n L'euro baisse face au dollar   \n Ce qu'il faut savoir sur le referendum d'independance en Catalogne   \n Referundum catalan: <<L'independance n'est qu'un slogan>>   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           281 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Catalogne: les esprits se calment, les taux d'interet espagnols se detendent \n                         Introduction en Bourse: Sandro evolue sur un marche tres concurrentiel \n                         Erytech Pharma prepare son entree sur le Nasdaq \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "devises matieres premieres"}