{"id_art": "5885880c2bedcecf171edf14e0c5ccfb", "title": "Peut-on tout faire en matiere de decorations de Noel ?", "newspaper": "Le Figaro", "author": ["Sophie Fichepain"], "date_publi": "2017-12-04", "content": "Du Grand-Quevilly en Normandie a Colmar en Alsace, la saison des decorations de Noel est lancee! Et elle ne bat plus seulement dans les rues des villes et chez les commercants, mais aussi chez les particuliers de plus en plus tentes de decorer leurs jardins ou balcons. Les Americains et les Allemands sont depuis bien longtemps adeptes de ces decorations de Noel, ils ne sont plus les seuls. En France aussi, des kilometres de guirlandes, des faisceaux clignotants, des lampions colores vont bientot commencer a illuminer maisons et jardins pour le plus grand bonheur des petits et grands. >> LIRE AUSSI -  Ces maisons qui s'habillent aux couleurs de Noel     Treve des confiseurs Vous pouvez laisser aller votre imagination. <<Dans l'habitat individuel, chacun peut decorer son logement a son gout, sauf mention contraire dans le reglement de votre lotissement, indique David Rodrigues, juriste aupres de la CLCV (Confederation du logement et du cadre de vie). En revanche, en appartement, on ne peut pas accrocher de Pere Noel ou de traineau a son balcon, car, theoriquement, cela peut etre assimile a une modification de facade. Pour autant, je n'ai jamais rencontre ce cas: c'est aussi la treve des confiseurs pour le reglement de copropriete!>>  Par precaution, mieux vaut prevenir vos voisins et eteindre vos decorations, surtout si elles sont clignotantes la nuit, pour ne pas les deranger. Cela sera egalement profitable a votre porte-monnaie.  Veillez aussi a la securite des equipements Selon les calculs de l'Ademe, une guirlande a LED de 4 W et une guirlande avec mini-ampoules de 50 W dans le sapin, ainsi que deux guirlandes exterieures <<stalactites>> a LED de 12 W, une guirlande tube a LED de 9 metres de long de 147 W, un animal decoratif a LED de 25 W, un sapin a LED de 20 W, un decor <<Pere Noel>> de 25 W et trois decors de fenetre a LED de 12 W chacun totalisent une puissance de 331 W. En restant allumees quatre heures par jour pendant trente jours, ces decorations lumineuses consomment 39,7 kWh, soit un mois et demi d'eclairage du logement! Preferez les modeles a LED pour reduire votre consommation electrique et surtout faites bien attention a choisir des equipements repondant aux normes NF ou CE.", "theme": "article"}