{"id_art": "e4cbfaa2608723e0297897985ae14bca", "title": "Record mondial pour La Valse de Camille Claudel, emportee pour 1,46 million d'euros", "newspaper": "Le Figaro", "author": ["Valerie Sasportas"], "date_publi": "2017-06-12", "content": "Haute de 46,7 centimetres, la statuette tenait dans une petite valise. Ainsi transportee,  La Valse de Camille Claudel  etait devoilee au  Figaro , il y a quelques semaines, par le commissaire-priseur Aymeric Rouillac, accompagne ce jour-la de l'expert parisien Alexandre Lacroix.  Le bronze sensuel d'un couple de danseurs nus et enlaces fait sensation. A l'epoque de sa creation, en 1892, il fit scandale. <<L'inspecteur de l'Academie des Beaux-Arts Armand Dayot, charge de venir examiner l'oeuvre dans son atelier cette annee-la, fut frappe par la beaute du bronze. Mais il nota dans son rapport qu'il etait necessaire que l'artiste couvre la nudite du couple, avant que l'administration ne donne son accord pour une commande de l'Etat>>, lit-on dans le catalogue de vente. Camille Claudel s'execute. En 1901, elle voile sa danseuse. Son drape de metal ajoute de la grace au mouvement. Sa Valse est editee en 25 exemplaires.  Aymeric Rouillac ne boude pas son plaisir de presenter cette oeuvre decouverte en avril dernier dans une famille de l'Oise. Releguee dans un placard par la famille de son premier proprietaire, Joseph Allioli, le bronze avait disparu depuis plus de cent ans. <<Cette epreuve sera incluse au catalogue raisonne de Reine-Marie Paris, sa petite-niece>>, annonce Aymeric Rouillac le jour de sa visite au  Figaro .  \n                                 \n                                     <<C'est Camille ! C'est toute ma vie, Camille... Elle est flamboyante !>>         Reine-Marie Paris, encherisseuse victorieuse de La Valse     \n                             Sa redecouverte tombe a pic au moment meme ou  l'on celebre le centenaire de la mort de l'illustre mentor et amant de Camille Claudel, Auguste Rodin , et que vient de sortir sur les ecrans  Rodin , le film de Jacques Doillon, presente au festival de Cannes. Pour le jeune marteau, cette  Valse  de Claudel doit remporter la palme de sa traditionnelle vente de prestige organisee au chateau d'Artigny, a Montbazon, dimanche 11 juin. Son estimation semble alors singulierement humble: 500.000 euros <<seulement>> pour ce bronze qui ne porte pas de cachet de fondeur, alors qu'un modele s'est vendu au prix record de 5,1 millions d'euros chez Sotheby's en 2013, mais bien plus grand, 96 centimetres. Cependant,  <<si la provenance est irreprochable, cette Valse vaut surement beaucoup plus>> , ecrit notre consoeur du  Figaro  Beatrice de Rochebouet.  De fait, hier, dimanche 11 juin,  La Valse  chez Rouillac a fait tourner les tetes pour s'envoler a 1,46 million d'euros (frais compris). Et l'acheteur n'est autre que... Reine-Marie Paris.  Record mondial <<C'est Camille! C'est toute ma vie, Camille... Elle est flamboyante!>>, s'est exclamee tres emue la petite-niece de l'artiste qui, assise au premier rang, l'a emportee face a cinq encherisseurs au telephone, dont certains aux Etats-Unis. <<Le sous-encherisseur, philanthrope membre des American Friends of the Louvre, a elegamment renonce a surencherir lorsqu'il a su que la famille de Camille Claudel rendait ainsi hommage a la creatrice enterree dans l'anonymat d'une fosse commune>>, affirme Aymeric Rouillac.  En outre, <<c'est un record mondial pour  La Valse  dans cette taille>>, poursuit le commissaire-priseur, rappelant que le precedent record s'etait etabli chez Sotheby's a New York en 2006 a 1,42 million d'euros. A terme, l'oeuvre rejoindra le musee consacre a Camille Claudel a Nogent-sur-Marne, en region parisienne, a assure Reine-Marie Paris, qui a deja cede a cet etablissement de nombreuses oeuvres de sa collection privee.  Et Rouillac tout a son exaltation s'ecrie: <<Paris valait bien New York pour le Rodin d'Artcurial (NDLR: Le marbre de Rodin,  Andromede , s'est envole a 3,6 millions d'euros le 30 mai). On pourrait prolonger: et la Province vaut bien Paris et New York pour le Claudel des Rouillac!>>. Suite et fin de la vente <<de grandes collections>> au chateau d'Artigny ce lundi. ", "theme": "culture"}