{"id_art": "1ec76a7b5ea7e4e0447d649e861cb489", "title": "Vivendi accelere fortement la cadence - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-01", "content": "Le groupe a publie un chiffre d'affaires semestriel de 5,44 milliards d'euros, en croissance de 7,8% dont 4,8% en organique. \n Une performance portee par UMG, le pole musical du groupe, dont les ventes de 2,67 milliards d'euros ont bondi de 15,2% dont 14% en interne grace aux revenus lies aux abonnements et au streaming (+45,1%). \n Le Groupe Canal+, malgre un chiffre d'affaires toujours en retrait de 2,7%, enregistre des signes d'amelioration: le portefeuille d'abonnes progresse de 2,8 millions en un an pour atteindre 14 millions, et le point d'inflexion sur les revenus semble avoir ete atteint, puisque le recul des facturations atteignait 5,5% au premier semestre 2016. \n Le resultat operationnel ajuste recule de 11% a 352 millions d'euros, mais le retournement entre le premier et le deuxieme trimestre est spectaculaire: alors qu'il reculait de 34% sur les trois premiers mois, il progresse de 17% sur les trois suivants. \n Enfin, le resultat net ajuste gagne 12% a 320 millions d'euros, et la direction confirme son objectif d'une croissance organique de l'ordre de 5% de ses ventes et de 25% de son resultat operationnel sur l'exercice. \n Notre recommandation pour  VIVENDI: CONSERVEZ \n L'ensemble des comptes presentes, aussi bien le chiffre d'affaires que les resultats, s'avere au-dessus des anticipations. Le titre en profite logiquement et s'affiche en tete des meilleures performances du CAC 40 en gagnant pres de 5% . Le dynamisme d'UMG, devenu la pepite du groupe, associe au redressement de Groupe Canal+, porte le retournement des comptes au deuxieme trimestre. Des tendances appelees a se prolonger et qui rendent les objectifs annuels tres atteignables. Un relevement des guidances n'est pas a exclure et un depassement des objectifs actuels egalement. Conservez.  \n Cours a date du conseil:  20,09 EUR \n Objectif de cours:  22 EUR soit un potentiel de +9,1% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Vivendi en tete du CAC 40   \n Vivendi <<ne controle pas>> Telecom Italia   \n Accord entre Bollore et Vivendi pour le rachat d'Havas   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Orpea s'internationalise encore davantage \n                         Groupe M6 a finalise le rachat du pole radio francais de RTL group \n                         Vivendi accelere fortement la cadence \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}