{"id_art": "c032a1d379d975cb456ca6db9f9438da", "title": "Vivendi envisage, a terme, la cotation d'Universal Music - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-23", "content": "La Bourse retrouverait enfin ce pour quoi elle est faite avant tout? A savoir financer les entreprises et les desensibiliser a la manne bancaire? Apres le grand trou noir surgi des profondeurs de la crise financiere de 2008 et, plus pres de nous, des graves problemes d'endettement des pays de l'Europe, les marches boursiers semblent en effet retrouver des couleurs tant aupres des emetteurs -gros et petits-que des investisseurs. \n Surtout, les mises en Bourse redeviennent de vrais sujets strategiques, qu'elles soient l'occasion de recuperer des fonds pour financer des projets, ou celle de valoriser une filiale afin d'en faire un outil de developpement futur, voire de rendre plus lisibles et transparentes les differentes activites. Un retour aux sources bien logiquement favorise par la nette reprise des indices boursiers mondiaux depuis pres de trois ans et plus particulierement ceux d'Amerique du Nord. \n Rien d'etonnant, dans ces conditions, a ce que la direction de Vivendi voit dans sa filiale musicale Universal Music une precieuse pepite, susceptible d'etre enfin reconnue et valorisee a l'occasion d'une introduction en Bourse. Si le projet n'est entre pas dans une phase concrete, Vivendi ne verrait pas d'un mauvais oeil que les specialistes et investisseurs qui suivent le groupe puissent se faire une idee de ce que vaut cette magnifique usine a cash qu'est Universal Music. Selon les sources, la societe vaudrait entre 13 et 20 milliards de dollars. D'ou les propos d'Arnaud de Puyfontaine hier dans le Wall Street Journal, evoquant une possible IPO, a terme. \n De meme Patrick Drahi a-t-il mandate de tres nombreuses banques pour preparer une introduction en Bourse de son pole telecoms americain. Ici, l'objectif est d'avant tout de reduire sa dette et de lui permettre d'assurer ses developpements. L'appetit des investisseurs americains pour les belles entreprises n'est plus a demontrer et la vigueur des activites d'investment banking outre Atlantique demontre a quel point l'apport de capitaux n'y est pas un probleme. \n En France, les IPO sont a nouveau d'actualite. Et pas uniquement les petites operations. Devrait ainsi intervenir dans les prochains jours celle d'ALD, la filiale de location de voitures de Societe Generale evaluee entre 7 et 9 milliards d'euros. L'introduction pourrait ainsi rapporter environ 2 milliards d'euros a la banque. Ce sera la un test tres interessant pour voir si les investisseurs sont disposes a revenir sur ce type de transactions, nombre de professionnels preferant aujourd'hui aborder les societes une fois introduites et non pas a l'occasion de leur introduction. (Wansquare) \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                         \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         CGG en passe de reussir sa restructuration financiere \n                         Safran, en ordre de marche pour relever les defis de son secteur \n                         Nouvelle gouvernance et nouveaux challenges pour Sodexo \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}