{"id_art": "920ccbba016af377eddd5b13d887982b", "title": "Footballeurs decedes sur le terrain : des precedents inquietants", "newspaper": "Le Figaro", "author": ["Xavier Condamine"], "date_publi": "2017-06-06", "content": "26 juin 2003, stade de Gerland a Lyon: le Cameroun est oppose a la Colombie en demi-finale de la Coupe des confederations. On joue la 72e minute de jeu lorsque le footballeur camerounais Marc-Vivien Foe (28 ans) s'ecroule dans le rond central. Victime d'une rupture d'anevrisme, le milieu defensif decedera quelques instants plus tard malgre les efforts repetes des medecins pour le ranimer. L'image fait alors le tour du monde et represente un tremblement de terre dans le monde du football. Une premiere mondiale dans une discipline ou les joueurs sont particulierement surveilles par les medecins. Des deces a l'origine de polemiques Le precedent Foe l'atteste: les footballeurs professionnels ne sont pas a l'abri  d'une crise cardiaque  en plein effort. Ainsi, seulement sept mois apres la mort du Lion Indomptable, c'est un autre joueur qui est touche par un probleme cardiaque. Le 25 janvier 2004, durant la rencontre du championnat portugais entre Benfica et Guimaraes, c'est l'attaquant lisboete Miklos Feher (24 ans) qui est frappe d'un arret respiratoire. Malgre les tentatives de reanimation des docteurs des deux equipes, le joueur hongrois decede. D'apres les elements de l'enquete, le joueur souffrait d'une malformation cardiaque, une anomalie dont etait egalement touchee le milieu camerounais. Plus grave et inquietant encore, le precedent Serginho age de 30 ans. Defenseur bresilien de l'AD Sao Caetano, le joueur meurt lors d'un match de championnat national dispute contre Sao Paulo en octobre 2004. Une mort tragique imputee a son club et a l'origine d'une enorme polemique au pays du football. En effet, l'autopsie realisee apres coup met en exergue le poids extraordinaire du coeur du joueur (600 grammes), soit deux fois superieur a la normale. L'entite a ainsi ete lourdement sanctionnee (suspensions et retrait de points au classement pour le club), le medecin et le president etant juges responsables indirectement de sa disparition. Des precedents partout dans le monde De 2005 a aujourd'hui, d'autres morts subites ont ete constatees chez les footballeurs. On peut ainsi se souvenir du milieu de terrain portugais Hugo Cunha (28 ans, Uniao Leiria D1 portugaise) decede brutalement en plein match avec des amis en juin 2005, du jeune espoir Victor Alfonso Guerrero (17 ans seulement, Envigado FC, club colombien), egalement frappe d'un malaise cardiaque en avril 2006, du milieu de terrain italien de Livourne Piermario Morosini, decede des suites d'un malaise survenu lors d'un match de football de 2e division, ou encore de Patrick Ekeng (26 ans Dinamo Bucarest) mort brutalement sept minutes apres etre entre sur la pelouse. Les fans de la Liga pourront egalement se rememorer des terribles images du defenseur andalou Antonio Puerta (22 ans), s'ecroulant en pleine surface de reparation au stade Sanchez Pizjuan en aout 2017. Apres de nombreuses reanimations consecutives a de multiples arrets cardiaques, le joueur decedera 3 jours plus tard. Enfin, on pourra aussi se souvenir de l'hommage  d'Andres Iniesta rendu a Daniel Jarque  (joueur de l'Espanyol Barcelone decede d'une crise cardiaque dans sa chambre d'hotel a Florence en 2009) lors de son but victorieux pour l'Espagne en finale de la Coupe du monde de football en Afrique du Sud . Les donnees chiffrees et historiques l'attestent: un arret cardiaque peut toucher des footballeurs de tout age et de tout niveau. Certains professionnels <<ont pu s'en tirer>>, tel est  le cas de Fabrice Muamba . Alors joueur de Bolton, le Congolais Fabrice Mumaba s'effondre sur le terrain de White Hart Lane en mars 2012, victime d'un malaise cardiaque. Heureusement, les medecins parviennent a ranimer le joueur qui mettra par la suite un terme a sa carriere. Enfin, d'autres professionnels <<se sont arretes a temps>>, on pense ainsi a  Steve Savidan  (lors de sa visite medicale a Monaco) ou Lilian Thuram (avant de signer au PSG), contraints a l'arret de leur carriere car tous deux atteints de malformation cardiaque.  Evidemment, cet article n'a pas de portee exhaustive, d'autres joueurs du monde professionnel et amateur ayant ete foudroyes de crise cardiaque par le passe, mais simplement l'objectif de revenir sur un mal qui peut toucher des athletes de haut niveau: l'anomalie cardiaque.", "theme": "le scan sport"}