{"id_art": "ab33738ec71c9b6c78e0ada7d4c63128", "title": "Direct Energie et Plum Energie distingues pour leurs performances commerciales", "newspaper": "Le Figaro", "author": ["Frederic De Monicault"], "date_publi": "2017-06-13", "content": "Au mois de juillet, la liberalisation du marche de l' energie  pour les particuliers fetera ses dix ans. Cet anniversaire est bien l'occasion de decerner quelques recompenses aux fournisseurs de gaz et/ou d'electricite juges les plus meritants parce qu'ils ont ete, au choix, les plus innovants, les plus competitifs, les plus environnementaux ou encore les plus a la pointe du marketing.  Selectra , le comparateur des offres d'energie en France, s'est livre ce petit jeu hautement instructif. Ce mardi, il rend son verdict en decernant deux prix: celui de meilleur fournisseur 2017 est octroye a  Direct Energie  tandis que le prix du meilleur petit fournisseur (c'est-a-dire ayant fait son apparition sur le marche il y a moins de dix mois) va a  Plum Energie .  Dans le cas de Direct Energie, Selectra souligne que ce fournisseur se distingue par la parfaite clarte de son offre, <<grace a l'exhaustivite de la documentation en ligne et a une politique visant a proposer un pourcentage de remise precis par rapport aux tarifs reglementes, valable annee apres annee sans limite de temps et pour tous les profils de consommation>>. Toujours a propos de Direct Energie, Selectra met en avant une tres grande ergonomie de souscription, en ligne ou par telephone. A titre indicatif, l'offre Online de Direct Energie permet a un menage de quatre personnes residant dans une maison tout electrique d'economiser environ 180 euros par an par rapport aux tarifs reglementes. Electricite verte Pour Plum Energie, qui remporte le prix de meilleur petit fournisseur, Selectra met aussi en exergue la tres grande ergonomie de souscription, <<preuve d'importants investissements dans des systemes d'information efficaces>>. Le comparateur distingue encore Plum pour une offre qui incite aux economies d'energie et garantit des economies a tous les profils de consommation. Plum Energie a aussi pour particularite de proposer une electricite 100% verte et garantie toujours moins chere que les tarifs reglementes sans limite de temps. Interroge sur ce concours des meilleurs fournisseurs, Xavier Pinon, le cofondateur de Selectra, rappelle que ce prix n'a pas pour objectif de recompenser les fournisseurs les moins chers. Ce sont d'abord les criteres qualitatifs qui entrent en ligne de compte - comme les avis des clients, la qualite du service client, l'ergonomie de souscription et la clarte de l'offre. <<Ce sont precisement ces criteres qualitatifs qui viennent apporter des informations complementaires au budget annuel pour eclairer le choix des consommateurs>>, expose le dirigeant. ", "theme": "societes"}