{"id_art": "327b67e5cad66d2b5711dd009dd8a511", "title": "Fillon previent : <<Le moment venu, j'ecrirai ce que j'ai sur le coeur>>", "newspaper": "Le Figaro", "author": ["Loris Boichot"], "date_publi": "2017-07-05", "content": "Sa parole est rare et scrutee. Mutique depuis sa defaite a l'election presidentielle et son retrait de la vie publique pour  <<redevenir un militant de coeur>> , Francois Fillon s'est tenu loin de la campagne des elections legislatives. <<J'enrage de ne pas pouvoir vous aider>>, avait-il affirme mi-juin dans  un texto envoye au parlementaires Les Republicains (LR). Avant d'apparaitre en public ce mercredi a l'occasion de l'hommage a Simone Veil aux Invalides, l'ancien premier ministre s'est presente en petit comite ce lundi soir, avec son epouse Penelope Fillon,  rapporte  Le Parisien . <<Dans la cour arriere d'une ecole privee du VIIe arrondissement de Paris>>, dont il etait le depute, afin de remercier la quarantaine de militants et soutiens presents, a l'occasion d'une soiree organisee par l'un de ses comites de soutien. <<J'arrive de chez moi dans la Sarthe>>, aurait indique Francois Fillon, <<le teint hale>>, en arrivant avec un sac de provisions a la main en guise de contribution au buffet. Avant de prendre la parole quelques instants.  <<Apres les evenements qui viennent de se produire, il est normal que je fasse une cure de silence a Solesmes et que je m'occupe de mes enfants et de ma femme qui ont beaucoup souffert durant cette campagne>>, a declare l'ex-locataire de Matignon, qui possede un manoir dans la ville de Solemnes, dans la Sarthe. <<Mon silence ne sera pas eternel. Le moment venu, j'ecrirai ce que j'ai sur le coeur>>, a-t-il poursuivi, laissant penser que la sortie de sa <<cure de silence>> pourrait prendre la forme d'un livre. <<Un jour, je parlerai, mais c'est trop tot>> L'ancien candidat avait deja prevenu, en juin, dans  les colonnes du JDD:  <<Un jour, je parlerai, mais c'est trop tot>>.  Il s'interrogeait alors sur l'origine des revelations du Canard Enchaine : en plus du <<pouvoir>>, il evoquait <<quelqu'un de son camp>>, ou un <<personnage exterieur a la politique>>. Dans l'enquete sur les soupcons d'emplois fictifs d'assistants parlementaires, deux enfants du couple Fillon ont ete places ce mardi sous le statut de temoin assiste, alors que  leurs parents ont ete mis en examen en mars . Francois Fillon est soupconne d'avoir embauche son epouse Penelope Fillon lorsqu'il etait depute et deux de ses enfants, Charles et Marie Fillon, lorsqu'il etait senateur, sans que les interesses n'aient fourni de travail effectif. Ces dernieres semaines, Francois Fillon aurait revu en tete-a-tete <<quelques-uns de ses soutiens pendant la campagne, comme Anne Meaux, qui gerait sa communication, son ancien conseiller special Jerome Chartier ou encore le senateur Bruno Retailleau>>, selon  Le Parisien .  Il avait aussi envoye un message aux membres de son micro-parti Force republicaine fin juin . Il y aura <<a l'evidence, une necessite pour la droite d'actualiser sa pensee et son projet>> dans <<notre epoque (qui) cherche ses boussoles>>, avait-t-il affirme. <<Je souhaite que Force republicaine puisse tenir ce role>>. Le patron des senateurs LR, Bruno Retailleau, pourrait lui succeder en automne la tete de ce mouvement.", "theme": "politique"}