{"id_art": "4f450b74b40527e928af2198311edc89", "title": "Coree du Nord: liberation de l'etudiant americain qui avait vole de la propagande", "newspaper": "Le Figaro", "author": ["Diane Berger, AFP agence"], "date_publi": "2017-06-13", "content": "Parce qu'il avait tente de derober une affiche du regime communiste,  Otto Warmbier s'etait fait arreter et condamner a quinze ans de travaux forces pour crimes contre l'Etat nord-coreen l'annee derniere . Le jeune homme est ce mardi <<en route vers les Etats-Unis ou il sera reuni avec sa famille>>, selon un communique du secretaire d'Etat americain Rex Tillerson.  Son retour, qui devrait avoir lieu dans la soiree a Cincinnati, ne sera sans doute pas un moment d'allegresse: d'apres le  Washington Post , Otto Warmbier a contracte durant son incarceration un cas grave de  botulisme , maladie paralytique rare mais potentiellement mortelle. Il est actuellement dans le coma. En voyage organise en Coree du Nord L'etudiant, alors age de 21 ans, s'etait rendu en Coree du Nord a la fin de l'annee 2015 grace a un voyage organise chinois. Il devait commencer un echange universitaire avec une universite de Hong Kong quelques jours plus tard. Lors de sa derniere nuit a Pyongyang - le soir du Nouvel An 2016 - le voyageur a tente de derober une affiche de propagande de son hotel. Ce qui aurait pu etre un souvenir douteux de voyage a ete percu comme un crime contre l'Etat par les autorites locales: arrete, Warmbier a ete accuse <<d'activites hostiles>> et de complot contre l'unite de la Coree du Nord. Accuse d'avoir commis ce vol a la demande d'une Eglise methodiste americaine, avec le soutien de la CIA, Warmbier avait reconnu avoir commis <<la pire erreur de [sa] vie>>: <<Je m'excuse aupres de chacun des millions de Coreens et je vous supplie de voir que j'ai ete utilise et manipule.>> Suite a sa condamnation en mars 2016, la diplomatie americaine avait demande sa grace, accusant Pyongyang d'utiliser l'etudiant comme un pion dans le cadre d'un chantage politique. Pas de nouvelles depuis A partir de mars 2016, les proches d'Otto Warmbier n'ont plus eu aucune nouvelle de l'etudiant. Les Etats-Unis n'ayant ni ambassade ni consulat en Coree du Nord, ce sont les diplomates suedois presents a Pyongyang qui prennent en charge habituellement les interets americains: ceux-ci avaient tente de se rendre dans la prison ou se trouvait Warmbier pour tenter de le rencontrer - en vain.  Sa famille ne savait donc rien de son etat de sante. Le lundi 5 juin 2017, les autorites nord-coreennes ont finalement annonce a leurs homologues americains le coma du ressortissant, selon le  Washington Post , ce qui a relance les negociations pour obtenir sa liberation. Le chef de la diplomatie americaine n'a pas souhaite commenter l'etat de sante du jeune Americain <<par respect pour lui et pour sa famille>>. Rex Tillerson a egalement annonce travailler a la liberation de trois autres ressortissants americains detenus en Coree du Nord.", "theme": "international"}