{"id_art": "82317f0d186542a083b5695f5990d80c", "title": "La Bourse de Paris fait un pas en arriere - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "Le CAC 40 cedait 0,52% dans les premiers echanges a 5.280,20 points. La veille, il avait fini en baisse de 0,66%. Wall Street a pour sa part fini en legere baisse, se montrant plus resiliente face aux risques politiques. \n <<Les marches europeens sont en baisse apres un debut de semaine incertain>>, a estime Michael Hewson, un analyste de CMC Markets. <<Avec la plupart des risques attendus en fin de semaine sous la forme des elections britanniques, d'une reunion de la Banque centrale europeenne et d'une audition devant le Congres de l'ancien directeur du FBI (...), il n'est peut-etre pas surprenant que les actions europeennes aient eu une faiblesse au demarrage>>, a-t-il ajoute. \n L'attente devrait se poursuivre mardi, meme si pour ce qui concerne la BCE les questions des investisseurs concernent davantage les perspectives au-dela de la reunion de jeudi. \n Si la plupart des experts tablent sur un statu quo de l'institution monetaire cette fois-ci, ils seront a l'affut de la moindre indication concernant une inflexion future du genereux programme de soutien. \n Les places europeennes continueront par ailleurs a suivre les developpements entre l'Arabie saoudite et le Qatar. Ce dernier, accuse de soutenir le terrorisme et mis au ban diplomatique par l'Arabie saoudite et plusieurs de ses allies, a appele mardi a <<un dialogue ouvert et honnete>> pour sortir de cette crise. \n Du cote des indicateurs, l'agenda est tres peu etoffe avec seulement le commerce de detail en avril en zone euro. \n VALEURS A SUIVRE  \n ArcelorMittal: Le geant mondial de l'acier, associe a l'italien Marcegaglia, a ete choisi pour la reprise de l'entreprise de siderurgie italienne Ilva. \n Transport aerien: Le secteur a affiche lundi a Cancun au Mexique son optimisme avec des benefices prevus en hausse pour 2017 tout en appelant a la vigilance sur fond de menaces sur la surete et de tentations de protectionnisme, a l'ouverture de la 73e Assemblee generale de l'Association internationale du transport aerien (IATA). \n Airbus: L'annee 2017 sera une annee <<tres, tres ralentie pour les commandes d'Airbus comme pour l'ensemble de l'industrie>>, a declare le directeur des ventes du constructeur europeen John Leahy, assurant que la montee en cadence de la production allait se poursuivre. \n Saint-Gobain: Le groupe de materiaux de construction a decide d'adapter la representation de la societe d'investissement Wendel a son conseil d'administration apres la reduction la semaine derniere de la part de Wendel au capital du groupe. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Roland-Garros : suivez Mladenovic-Bacsinszky en direct \n                         Migrants: les associations nicoises reclament un mediateur \n                         Brunet et Borel chefs de file des escrimeurs francais \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}