{"id_art": "cd17a5c1311959bb36e3446c739ad0d9", "title": "Un ete en Toscane : Florence, berceau du foot", "newspaper": "Le Figaro", "author": ["Isabelle Schmitz"], "date_publi": "2017-06-06", "content": "La grande rivale de Sienne, qui la fit passer sous sa coupe au XVIe siecle, a remis au gout du jour le Calcio storico. Revendiquant en effet l'invention du football sur les rives de l'Arno, et non sur la Tamise, au Moyen Age, ou, du petit peuple aux grandes familles, tous jouaient quotidiennement ou presque, sur les places et dans les rues, Florence commemora, en 1930, l'anniversaire d'une celebre partie, jouee le 17 fevrier 1530, alors que les troupes de  Charles Quint  assiegeaient la ville.  Par respect de la tradition et par defi, malgre l'etat de siege et le climat de guerre, tout Florence avait afflue ce jour-la vers Santa Croce, la ou devait etre disputee la partie. Les milices florentines et les mercenaires qui affrontaient d'habitude les troupes de Charles Quint escorterent les joueurs, et la partie la plus glorieuse de l'histoire de Florence fut jouee. <<Le nom des gagnants s'est perdu: c'est la ville elle-meme qui a gagne, ce jour-la!>>. Comme le rugby, avec beaucoup de regles en moins Devant la maquette du terrain de jeu qui montre, tel un baby-foot medieval, les equipes rangees en ordre de bataille, juste avant le debut de la partie, avec les differents uniformes des hallebardiers, des milices florentines, des corps mercenaires et des nobles a cheval, Filippo Giovanelli, directeur du cortege historique de la Republique florentine et du Calcio historique, definit ce sport multiseculaire que les actuels calciatori disputent: <<Ce n'est pas exactement un sport, c'est un jeu historique, qui a une origine greco-romaine, la \"sferomachia\", qui conjugue la lutte et le jeu de balle. Le but du jeu est de porter le ballon jusqu'au bout du terrain de la partie adverse. Comme le rugby, avec beaucoup de regles en moins. On joue a un contre un, et sans melee.>>. Le Calcio commence dix jours avant la Saint-Jean avec deux demi-finales, disputees par chacun des quatre quartiers historiques de Florence, et se finit le soir du 24 juin, avec la finale. Chaque partie dure cinquante minutes. Elle est precedee d'une ceremonie religieuse avec benediction des drapeaux, d'un defile historique de cinq cents figurants, qui rejoue celui de l'escorte improvisee des joueurs. Leurs costumes sont inspires des fresques de Vasari au Palazzo Vecchio, et de celles d'Allori, de Pontormo et de Bronzino, peintres favoris de la famille  Medicis .  On se croirait revenus aux batailles medievales, avec l'impressionnante prise d'armes, qui se termine au cri de <<Viva Fiorenza!>> avec le flottement des drapeaux du lys rouge sur fond blanc, embleme du parti guelfe adopte par Florence en 1251. Les roles des cavaliers sont tenus par les grandes familles d'aujourd'hui, les Gondi, Antinori, Frescobaldi. A chaque caccia (but), les equipes changent de terrain, les drapeaux en tete, en un pittoresque ballet colore de sportifs costumes. <<Toscane eternelle>> sur  Figaro Store  Le Figaro Hors-Serie  explore la Toscane, cette terre qui avait inspire a Dante son paradis. Decryptage des secrets de la sacristie de Michel-Ange, exploration des chantiers de restauration, promenades dans les plus secrets des jardins toscans, decouvertes des nouveaux musees, reportage dans les coulisses des fetes traditionnelles du Palio de Sienne et du Calcio fiorentino, visite des palais de l'aristocratie florentine et des villas des anciens seigneurs de Lucques, degustations dans les caves ou vieillit le vino nobile de Montepulciano et le Rosso di Montalcino.", "theme": "arts expositions"}