{"id_art": "1bcdf37694da3fe5d286eb7db83820aa", "title": "Decouvrez les villes du Tour de France ou l'achat immobilier est le plus facile", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler, Service Infographie"], "date_publi": "2017-06-30", "content": "Une fois n'est pas coutume, avant meme le depart du  Tour de France , le nom du maillot jaune est deja connu. Du moins celui du champion du  pouvoir d'achat immobilier  parmi les 20 villes-etapes que compte cette competition cycliste d'envergure mondiale. Sur la base d'une etude menee par l'enseigne immobiliere Century 21 avec le reseau de courtiers en credits immobiliers Vousfinancer, il en ressort que c'est a  Vittel  (Vosges) que l'on pourra s'offrir le plus grand logement (219 m2) sur la base de 1000 euros de mensualite de credit pendant 20 ans. Les deux autres places du podium sont attribuees a Vesoul (Haute-Saone) ou l'on pourra esperer s'offrir 189 m2 et Saint-Girons (Ariege) ou l'on obtiendra 187 m2. >> Lire aussi -  En huit ans, le pouvoir d'achat immobilier des Francais a grimpe de 29 %     <<Si les ecarts de taux sont assez faibles actuellement d'une ville a l'autre, les ecarts de pouvoir d'achat pour une meme mensualite de 1000 euros sur 20 ans sont considerables en raison des tres fortes differences de prix>>, analyse Sandrine Allonier responsable des relations banques de Vousfinancer. Sans surprise, c'est Paris qui affiche les tarifs les plus eleves, a raison de 8942 euros du metre carre et le pouvoir d'achat le plus faible (23 m2) devant Montgeron (Essonne) ou l'on paie la proximite de Paris (3406 EUR/m2) et Salon-de-Provence (Bouches-du-Rhone) qui avec ses quartiers residentiels affiche un prix moyen de 2671 EUR/m2. Il est vrai que ce Tour de France de l'immobilier s'arrete dans bon nombre de villes de taille secondaire avec des prix en rapport. En queue de peloton des tarifs, la cite vosgienne de Vittel se glisse meme sous la barre des mille euros le metre carre (929 euros tres precisement). Un territoire tres diversifie <<Cette etude nous revele que la France est un territoire tres diversifie dans lequel les ecarts de prix ne cessent de se creuser, constate Laurent Vimont, president de Century 21 France. Certaines villes etapes comme Saint-Girons ou Les Rousses ont vu leurs prix baisser de 12 % sur un an, quand d'autres comme Foix ou Paris les ont vus grimper de 7 %.>> C'est cependant Perigueux (Dordogne) qui arrache a ces deux cites le maillot du meilleur grimpeur (des prix) avec une progression annuelle des tarifs de 10,8 %. Moins fatigant que l'ascension de l' Alpe d'Huez  mais plus douloureux pour le porte-monnaie. De leur cote, Marseille (Bouches-du-Rhone), Chambery (Savoie) et le Puy-en-Velay (Haute-Loire) decrochent dans un mouchoir de poche le sprint des  taux d'interet  les plus bas: 1,25% pour la premiere et 1,3% pour les deux autres.", "theme": "article"}