{"id_art": "4969153d5d3a59c28f654c5492a05f46", "title": "Touax se recentre sur ses activites historiques - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "Touax a annonce hier son intention de ceder ses activites de constructions modulaires europeennes a une societe controlee par des fonds appartenant a TDR Capital, fonds qui possedent deja une participation majoritaire dans Algeco. \n Le groupe a par ailleurs confie un mandat de vente pour ses activites de constructions modulaires aux Etats-Unis mais compte developper cette branche lui-meme en Afrique. \n Aucun calendrier indicatif n'est pour l'instant precise, tout comme les modalites de l'operation. \n Notre recommandation pour  T OUAX: CONSERVEZ \n C'est un mouvement majeur qui se profile pour Touax, dont la branche Constructions modulaires representait fin 2016 pres de 38% de son activite globale. L'ensemble de l'activite ne va pas etre cede, mais une bonne partie est en passe de l'etre. L'operation fait sens pour les deux parties. Touax entend se focaliser sur son coeur de metier, la location et la vente de materiels de transport (conteneurs maritimes, wagons et barges), secteur porte par la reprise du commerce mondial. Quant a TDR Capital, il compte reunir les activites de constructions modulaires d'Algeco, reference du marche, avec celles de Touax. On notera egalement que la branche a connu une forte croissance en 2016 (+16%), et notamment en Europe avec un bond de 41%, ce qui devrait permettre au groupe de negocier au mieux cette transaction. Le titre gagne plus de 2,5% dans un marche en baisse suite a cette annonce: conservez. \n Cours a date du conseil:  12,70 EUR \n Objectif de cours:  16 EUR soit un potentiel de +26% \n Profil d'investisseur:  public averti \n Horizon d'investissement:  moyen terme \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Touax se recentre sur ses activites historiques \n                         Korian se refinance, le titre devisse \n                         Nestle va racheter pour 20 milliards de ses actions \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}