{"id_art": "b7cede7522fa59f6bcb746358c4a118a", "title": "Brexit, attentats, economie : pourquoi ces elections britanniques sont historiques", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "  Ancien Consul general a Edimbourg, Pierre-Alain COFFINIER est chercheur associe a l'Institut Thomas More et conseiller des Affaires Etrangeres,    Les Britanniques votent aujourd'hui pour un scrutin historique. Traumatise par les attentats qui viennent de le toucher trois fois, le Royaume-Uni doit se choisir un destin pres d'un an apres le referendum faisant le choix du Brexit. Il y a encore trois semaines, la victoire de Theresa May etait assuree et s'annoncait large. Mais, comme si souvent outre-Manche, rien ne s'est passe comme prevu... Au terme d'une campagne dans laquelle Theresa May n'a pas brille, les sondages donnent des resultats tres varies: entre 310 et 365 sieges pour les conservateurs et entre 210 et 258 sieges pour le Labour (la majorite absolue est a 326 sieges). \n                                 \n                                     Les elections britanniques sont parmi les plus difficiles a pronostiquer a cause du scrutin uninominal a un tour, en d'autres termes, tous les scenarios sont possibles.     \n                             Les elections britanniques sont parmi les plus difficiles a pronostiquer a cause du scrutin uninominal a un tour, en d'autres termes, tous les scenarios sont possibles. Le plus sur est une reconduction des Tories, mais avec quelle majorite: plus large, identique ou reduite (obligeant May a une alliance avec les unionistes irlandais). Plus improbable mais pas tout a fait impossible, l'irruption d'un  hung Parliament , conditionne au soutien des nationalistes ecossais a un Premier ministre travailliste, Jeremy Corbyn sans doute, a la tete d'une coalition << progressiste >> avec les Libdems, les Verts et les nationalistes gallois. Parti avec une avance considerable d'une vingtaine de points, le parti conservateur a vu fondre l'ecart avec son rival travailliste a quelques points . Portee jusque-la dans l'opinion par sa capacite a repondre aux attentes populaires - sur l'immigration et le Brexit principalement - Theresa May a accumule les erreurs. Refusant de participer au seul debat televise de la campagne ou etaient presents tous les autres grands responsables, elle est souvent apparue cassante dans ses interventions, << mecanique >>, << robotic >>. Plus grave pour l'avenir du pays, elle a semble sans vison sur ce qu'il eut ete logique de placer au centre de la campagne, les negociations sur le Brexit: << Pas d'accord vaut mieux qu'un mauvais accord >>, repetait-elle, je vous offre une main << forte et stable >> pour les negociations, etc. Elle a paru n'avoir toujours pas de plan de bataille. Deux semaines apres celui de Manchester (23 morts), l'attentat du pont de Londres le 3 juin dernier a ajoute une dimension tragique a la campagne. Ministre de l'Interieur pendant six ans, Theresa May a rapidement ete sur la sellette: pourquoi a-t-elle supprime pendant cette periode 20 000 postes de policiers? Pourquoi les services qui avaient identifie les criminels les ont-ils laisses libres? Tentant de reprendre l'initiative, elle a durci son plan antiterrorisme par des mesures d'exception autorisant l'expulsion des condamnes ou le jugement des extremistes pas encore passes a l'acte. Denoncant l'extremisme islamiste, elle entend mener campagne contre cette << perversion de l'Islam >>, remettant en cause le modele d'integration britannique. Mobilisee par les negociations du Brexit, aura-t-elle l'energie, les moyens et la force d'attaquer un communautarisme largement developpe dans le pays?  \n                                 \n                                     Theresa May n'a guere prepare son opinion a la partie de poker qui va s'engager. Pourra-t-elle parvenir a une relation << ambitieuse et elargie >> avec l'Europe ?     \n                             Car ce qui attend le Royaume-Uni sur le front du Brexit est considerable: le plus dur est a venir. << Il n'y a pas de precedent >>, comme le repete Kerr of Kinlochard, le negociateur britannique du traite de Lisbonne... Une negociation est une partie ou chaque joueur a des objectifs non-negociables mais aussi des concessions qu'il peut faire. Or, pour l'instant, Theresa May n'a guere prepare son opinion a la partie de poker qui va s'engager. Pourra-t-elle parvenir a une relation << ambitieuse et elargie >> avec l'Europe, comme elle le promet, sans respecter la liberte de circulation des personnes, ni l'autorite de la Cour de Justice de l'UE? Bruxelles ne lui fera pas de cadeau. Le Brexit << ne peut pas etre un succes >> avait prevenu Juncker lors de sa visite houleuse a Londres le 26 avril dernier. Outre un accord pour solder les comptes qui sera difficile a faire accepter a l'opinion britannique - on parle d'une ardoise pouvant aller jusqu'a 100 milliards d'euros... -, elle devra preparer toute l'administration et la legislation britanniques a fonctionner sans l'Europe. Des dizaines de milliers de textes juridiques seront a revoir, un systeme de douanes a reconstituer, une politique agricole, de peche, de concurrence, de protection des donnees, etc. Une solution devra avoir ete trouvee pour les 4,2 millions de ressortissants europeens au Royaume-Uni ou britanniques sur le continent. Une autre pour eviter le retablissement d'une frontiere physique avec l'Irlande. Au-dela, un nouvel accord de libre-echange devra avoir ete conclu avec les vingt-sept, et peut-etre 759 autres avec les pays tiers! La majorite des acteurs economiques s'attend a un cout de plusieurs points de PIB a terme... et les premiers clignotants economiques s'allument. \n                                 \n                                     La majorite des acteurs economiques s'attend a un cout de plusieurs points de PIB a terme... et les premiers clignotants economiques s'allument.     \n                             Bref, blesse par des attentats qui remettent en cause la societe multiculturelle dans laquelle les Britanniques vivaient, confronte a l'Everest que constitue le Brexit sur les plans juridiques, economique, politique et strategique, le Royaume-Uni navigue en plein doute. C'est son destin qui se joue aujourd'hui dans les urnes, tant le front interieur que sur le front exterieur.", "theme": "vox"}