{"id_art": "8631be981946601fadfecf5b24e85e3d", "title": "Paris compte desormais reinventer ses sous-sols", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-05-23", "content": "La mairie de Paris  Anne Hidalgo  a lance mardi un appel a projets <<urbains et innovants>> pour <<batir le Paris de demain>> dans le cadre de l'initiative << Reinventer Paris >>, qui se concentre cette annee sur les sous-sols de la capitale. <<Paris ne sera jamais une ville finie>>, a declare Anne Hidalgo au pavillon de l'Arsenal (4e) lors du lancement de la deuxieme edition de l'initiative, apres le <<succes>> de la premiere, lancee en 2014. Trente-quatre sites <<a reinventer>> ( voir ici l'integralite des lieux sur le site de la Mairie ) par des equipes d'architectes, urbanistes et artistes ont ete devoiles lors de la presentation de l'appel a projets. >> Lire aussi -  Paris cherche des investisseurs pour batir de nouveaux hotels     Mme Hidalgo a salue une <<nouvelle methode>> basee sur le partenariat entre divers acteurs pour <<fabriquer une ville>>. Pour la deuxieme edition de l'initiative, la ville de Paris s'est associee a plusieurs partenaires dont la  RATP ,  Renault  et la  SNCF , qui ont propose plusieurs des sites a renover. La RATP a par exemple propose des <<stations fantomes>>, comme la station de metro Champ de Mars dans le 7e arrondissement, ouverte en 1913 et fermee au public depuis 1939 en raison de sa faible frequentation, et la station Croix-Rouge (6e), qui avait deja accueilli une exposition en 2007. La SNCF a pour sa part propose le site de l'esplanade des Invalides, un vestige de l'exposition universelle de 1900, qui compte 18.000 metres carres de sous-sol.  Des candidats du monde entier On trouve aussi parmi les sites soumis a l'appel a projets plusieurs tunnels, comme celui de l'Etoile (8e et 17e), un ancien garage Renault dans le 11e, la gare des Gobelins (13e), 170 metres d'espace sous le metro aerien de la ligne 6 au niveau du boulevard Blanqui (13e) ou encore La main jaune, la mythique discotheque du film <<La boum>>, fermee en 2003. <<Nous avons voulu montrer que Paris etait une ville qui invente, qui se reinvente tous les jours>>, a aussi dit Mme Hidalgo, qui voyait en ce projet une nouvelle preuve que Paris n'a pas <<un destin de ville musee>> La premiere edition de l'initiative <<Reinventer Paris>> en 2014 concernait 23 sites, dont les premiers permis de construire ont ete delivres un an apres les resultats du concours, a dit la mairie de la ville. Les candidats <<du monde entier>> sont invites a se constituer en equipes et a deposer un dossier de manifestation d'interet avant le 15 novembre. ", "theme": "article"}