{"id_art": "7be302a6751c521fef3eb21efc54cf41", "title": "Des matchs de la Liga prochainement joues a l'etranger", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-09-08", "content": "L'idee n'est pourtant pas neuve. Elle avait deja ete imaginee a la fin des annees 2000 quand la Premier League etudiait la possibilite de faire jouer une partie de ses matchs hors du Royaume-Uni. Mais, face a la forte protestation du public, des politiques et des commentateurs, ce plan ne n'a jamais depasse le stade du projet. Cette idee emerge a nouveau alors dans les instances du football espagnol. Aussi, le president de la Liga, Javier Tebas, indique au quotidien anglais The Financial Times qu'il reflechit a organiser une partie des matchs hors du territoire espagnol, et a ce que le FC Barcelone et le Real Madrid puissent jouer notamment aux Etats-Unis ou en Chine. La Liga et ses clubs veulent ainsi augmenter leurs revenus par une meilleure et plus large diffusion televisuelle, tout en voulant beneficier de contrats de sponsors plus lucratifs. Par ailleurs, leurs propres marques ont aussi vocation a s'etendre aupres des fans de football a l'etranger.  Le president precise que <<La Liga est un divertissement general, et nous voulons augmenter son attrait international>>. Des proches du dossier precisent meme que ce projet pourrait se concretiser des 2018. La Liga voudrait aussi prendre exemple sur la National Football League (NFL), qui avait deja organise de multiples rencontres sportives a Londres. Cela avait permis de toucher un plus large public. Il faut dire que la NBA, la ligue de Basket-ball aux Etats-Unis, procede deja a ce type d'exportation sportive, en organisant regulierement des matchs amicaux de presaison dans divers pays d'Amerique du Sud, en Asie, en passant par l'Europe.  L'exemple de l'ICC A l'origine de ce projet, Relevent Sports, un groupe de promoteurs americains, qui avait deja mis en place l'International Champions Cup (ICC) en 2013, dont les matchs amicaux, entre clubs europeens, se jouent a l'etranger, et particulierement aux Etats-Unis et en Chine. Il faut dire que si Relevent ne veut pas se prononcer, pour l'instant, sur les projets precis de la Liga, ses dirigeants confirment l'avancee de discussions confidentielles avec differentes ligues. Neanmoins, les clubs anglais et allemands ont clairement annonce leur refus de jouer des matchs a l'exterieur. Ces plans espagnols viennent notamment apres le Clasico qui s'est deroule a Miami, cet ete. Une rencontre jusqu'alors inedite aux Etats-Unis. Ce match qui s'etait joue devant un large public, avait obtenu une forte audience televisuelle. Mais, la Liga sait que ce match permettait de voir jouer des sportifs dont certains ont une renommee mondiale a l'image de Messi ou de Ronaldo. Et les dirigeants savent aussi parfaitement que les autres clubs espagnols ne suscitent pas le meme interet sportif et mediatique. Neanmoins, une question merite, tout de meme, d'etre soulevee, celle du suivi de ces hypothetiques matchs par les habitues du Santiago-Bernabeu ou du Camp Nou...", "theme": "le scan sport"}