{"id_art": "c374d44b0da310ca71425bc7760cd9a6", "title": "Fete du cinema : Luc Besson soutient les salles de projection", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-16", "content": "<<Moi, si on me dit cinema je pense grand ecran et salle de cinema. Je trouve que la tele, le dvd c'est formidable mais c'est le deuxieme passage, c'est la rediffusion>>, a affirme  Luc Besson  lors d'une conference de presse a Saint-Denis ce 16 juin. Le parrain de la 33e edition de la fete du cinema qui se tiendra du 25 au 28 juin, a soutenu que <<la veritable emotion c'est dans une salle>>. Avant de se rememorer: <<J'ai des souvenirs de 30 ans, de fous rires de de Funes en salles. Je suis incapable de vous dire ou j'habitais il y a 30 ans, je suis capable de vous dire dans quelle salle j'etais en me marrant devant de Funes.>> En revanche, le realisateur francais ne s'est pas prononce sur  la polemique Netflix qui a marque le festival de Cannes . Le geant du streaming americain avait en effet refuse de sortir ses deux films presentes en competition officielle en salles, dans l'Hexagone. En cause: la reglementation francaise impose qu'un film, une fois sorti en salle, ne puisse pas etre mis en ligne. Un desavantage pour Netflix qui dispose de pres de  100 millions d'utilisateurs sur sa plateforme . Valerian , la superproduction la plus chere de l'histoire du cinema francais <<Je n'ai pas suivi, je suis en train de terminer mon film  Valerian et la Cite des mille >>, a simplement repondu Luc Besson.   Adaptee de la bande dessinee creee  par le scenariste Pierre Christin et le dessinateur Jean-Claude Mezieres,  cette superproduction de pres de 200 millions d'euros , soit la plus chere de l'histoire du cinema hexagonal, avec  Dane De Haan ,  Cara Delevingne , Clive Owen ou encore  Rihanna , doit sortir le 26 juillet en France. Tout au long de la fete du cinema, avant chaque seance, les spectateurs francais <<pourront decouvrir un contenu exclusif de cinq minutes de mon film>>, a annonce Besson.  La fete du cinema  propose pendant quatre jours des seances au tarif de 4 euros. <<Sincerement, je ne connais aucun spectacle de deux heures qui coute 5/6 euros quand on a une carte>>, a dit le realisateur du  Grand bleu , interroge sur le prix des places. \n                 \n                                                    ", "theme": "cinema"}