{"id_art": "03644bfa371412a146c52e3301b06265", "title": "Les legislatives britanniques en cinq questions", "newspaper": "Le Figaro", "author": ["Anne-Laure Fremont, Service infographie du Figaro"], "date_publi": "2017-06-08", "content": "* Pourquoi Theresa May a-t-elle fait le pari de convoquer ces elections? La premiere ministre  Theresa May a cree la surprise, le 18 avril , en plein debat sur les contours du Brexit, en annoncant des elections legislatives trois ans avant la date prevue. Son objectif etait d'abord d'asseoir sa legitimite par les urnes: la chef du gouvernement conservatrice a en effet succede a David Cameron sans etre elue; elle a ete designee par son . >> Lire aussi -  Theresa May, la dame d'acier Son but etait surtout de renforcer la majorite de 330 deputes (sur 650) dont dispose son parti a la Chambre des communes, afin d'avoir les coudees franches pour mener a bien <<son>> Brexit. Et ce alors que les negociations avec l'Union europeenne  demarrent officiellement le 19 juin . Pour rappel, les 650 sieges de la Chambre des communes sont pourvus au scrutin uninominal a un tour. Est elu le candidat qui arrive en tete dans sa circonscription. La duree du mandat est de cinq ans.  * Est-elle si sure de gagner aujourd'hui? Quand elle a convoque ces elections, Theresa May devancait de 20 points ses adversaires travaillistes dans les intentions de vote. Son camp comptait notamment recuperer le maximum de voix du parti europhobe Ukip, devenu inaudible. Mais la campagne ne s'est pas deroulee comme prevu et selon une etude Survation publiee dimanche, cette avance serait tombee a 1 point. Pour l'institut YouGov, les conservateurs, qui disposent d'une majorite de 17 sieges au Parlement sortant, pourraient meme perdre la majorite absolue. Pour eviter ce camouflet, les Tories doivent obtenir plusieurs circonscriptions ancrees a gauche. Mais attention aux sondages,  qui n'avaient pas vu venir la large victoire des conservateurs  aux dernieres legislatives de 2015... ni la victoire du camp pro-Brexit il y a un an. <<A moins de 50 sieges d'avance, ce sera considere comme une tres mauvaise performance pour>> Theresa May, commente pour sa part a l'AFP Iain Begg, politologue de la London School of Economics. <<Elle va sans doute gagner mais beaucoup moins qu'elle ne le pensait en convoquant les elections>>, souligne-t-il. * Comment le Labour a-t-il rattrape son retard? Theresa May a commis plusieurs erreurs. La plus criante est son retropedalage sur une mesure de son programme qui prevoyait d'augmenter la contribution des seniors aux soins de sante. Mesure qui avait provoque un tolle, y compris dans son propre camp. Face a elle, le leader du Parti travailliste, .Jeremy Corbyn, a fait le pari de presenter un programme tres a gauche s'appuyant sur des nationalisations, des hausses d'impots pour les plus riches et des aides pour les classes les plus fragiles. Un projet en complete rupture avec le <<New Labour>> centriste des annees Blair. >> Le socialisme bon teint de Jeremy Corbyn Corbyn s'est revele etre un adversaire plus coriace qu'elle ne l'imaginait. Dans les debats televises, il est apparu plus chaleureux que la premiere ministre, qui a esquive toute confrontation directe. * Les attentats peuvent-ils avoir un impact sur le vote? La campagne a ete bouleversee par les deux attaques terroristes les plus meurtrieres depuis les attentats de juillet 2005 a Londres: a  Manchester,  le 22 mai, puis a Londres,  samedi dernier . Si Theresa May voulait axer la campagne sur le Brexit, assurant qu'elle est la plus a meme de livrer le bras de fer face a Bruxelles, la securite est indeniablement devenue un des themes centraux ces derniers jours. Difficile de savoir quelles repercussions ces attentats peuvent avoir sur le resultat du scrutin. Les conservateurs sont parfois juges plus credibles sur les questions de securite. Mais la polemique sur l'efficacite des services de securite et de renseignement a pris de l'ampleur apres la revelation que deux des trois auteurs de l'attentat qui a frappe Londres samedi avaient ete signales aux autorites. Jeremy Corbyn a de son cote appele sa rivale a demissionner, lui reprochant les reductions d'effectifs policiers ordonnes lorsqu'elle etait ministre de l'Interieur (2010-2016). <<Vous ne pouvez pas maintenir le pays en securite a moindres frais>>, l'a-t-il encore attaquee mardi soir, accusant la dirigeante d'avoir <<taille dans les budgets de la police, de la justice et de la protection des frontieres>>. >> Lire aussi -  Attentat de Londres: apres l'unite, la colere En reponse, Theresa May a promis de mener une politique de fermete a l'egard de l'extremisme et de renforcer les pouvoirs de la police.  * Quelles consequences sur la procedure de divorce avec l'Union europeenne? Theresa May le martele: elle veut un mandat clair pour negocier avec les Vingt-Sept un Brexit sans concession, soulignant que <<pas d'accord vaut mieux qu'un mauvais accord>>. Si elle ne parvient pas obtenir la majorite a la Chambre des communes, les tories devraient trouver un partenaire de coalition ou se resoudre a un gouvernement minoritaire. Dans les deux cas, ils aborderaient affaiblis les negociations avec Bruxelles. >> Brexit: tout ce qu'il faut savoir sur le divorce entre le Royaume-Uni et l'UE Si les travaillistes l'emportaient, Jeremy Corbyn a assure qu'il ne reclamerait pas de second referendum sur le Brexit. Il a cependant souligne ne pas vouloir engager de rapport de force avec Bruxelles, considerant, a l'inverse de May, qu'<<une absence d'accord est le pire des accords>>. Il se pose en defenseur d'un Brexit qui ne se soucierait pas <<des interets financiers de la City>>, mais de ceux de tous. >> La nouvelle casquette pro-Brexit de Jeremy Corbyn Seule formation politique nationale deliberement hostile au Brexit, les Liberaux democrates, eux, promettent d'organiser un nouveau referendum sur le Brexit une fois celui-ci negocie, pour laisser la possibilite aux Britanniques d'accepter l'accord de sortie ou de se maintenir dans l'Union. Mais ils stagnent autour de 7% des intentions de vote, selon un sondage YouGov realise les 30 et 31 mai. (Avec AFP et Reuters)", "theme": "international"}