{"id_art": "c08cb0fa5f7e4c00c648217d1d290310", "title": "Programme TV du mardi 13 juin 2017 : ce qu'il faut regarder ce..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Pour vous aider a faire votre choix parmi les emissions du jour, la redaction du  Figaro  vous a concocte une petite selection. Si vous preferez choisir votre menu vous-meme, vous pouvez consulter  notre grille des programmes TV . Le village prefere des Francai s    - a 20h55 sur France 2 Lors de cette soiree, les telespectateurs seront appeles a voter en direct pour choisir leur village prefere parmi les treize qui ont ete selectionnes (Belleme, Beze, Gargilesse-Dampierre, Kaysersberg, La Garde-Adhemar, Lagrasse, La Roque-Gageac, Lourmarin, Moncontour, Montchauvet, Piriac-sur-Mer, Saint-Valery-sur-Somme et Sant'Antonino). A lire sur ce programme  -  Le plan marketing du Village prefere prefere des Francais   Bienvenue a Nimbao    - a 21h00 sur M6 Le telefilm  Bienvenue a Nimbao  s'interesse a Humanit' World, une prestigieuse ONG qui vient en aide aux refugies climatiques, et qui s'apprete a lancer une importante campagne d'appel aux dons. Cependant, une video embarrassante est diffusee sur internet et risque de fortement penaliser la recolte de fonds de l'organisation. L'autoritaire patronne d'Humanit' World decide alors de depecher un emissaire pour remettre au pas l'equipe incompetente de l'ONG.  A lire sur ce programme -      Bienvenue a Nimbao: l'humanitaire fait sa comedie sur M6     Le retour de la momie   - a 21h00 sur TMC Le film d'aventure realise par Stephen Sommers plonge les telespectateurs en 1935. Dix ans apres leur combat epique contre la momie du grand pretre Imhotep, Rick O'Connell et sa femme Evelyn menent une vie paisible a Londres. Mais a des milliers de kilometres de Londres, un nouveau cauchemar se prepare dans les profondeurs du desert saharien.  A lire sur ce programme -   Le film a voir ce soir: Le Retour de la momie     Trois jours en septembre   - a 21h00 sur arte Le documentaire societal revient dans la nuit du 4 au 5 septembre 2015, lorsque Angela Merkel traverse l'une des epreuves les plus difficiles depuis qu'elle est au pouvoir. En choisissant de suspendre la procedure Dublin, qui regit le droit d'asile en Europe, et d'ouvrir les frontieres allemandes aux refugies bloques en Hongrie, la chanceliere a cree la surprise. Geste d'humanite pour les uns, faute grave pour les autres, cette decision souleve des questions.  A lire sur ce programme -  Trois jours en septembre, Prison Break... notre top/flop des programmes de la semaine   6 jours, 7 nuits  - a 21h00 sur 6ter Robin Monroe est une femme hyperactive, redactrice dans un magazine new-yorkais branche qui ne lui laisse pas une minute de repit. Lorsque son fiance, Frank, lui propose <<six jours et sept nuits>> dans un hotel de reve de Makatea, ile paradisiaque du Pacifique Sud, avec a la cle, une demande en mariage, Robin cede a la tentation. Le couple embarque alors pour une semaine de bonheur prenuptial. A lire sur ce programme -  Le film a voir ce soir: 6 Jours, 7 nuits sur W9  ", "theme": "programme tv"}