{"id_art": "19c140fcf0386d21e02af149c7570576", "title": "Zoe et Tom, a la conquete du 4L Trophy", "newspaper": "Le Figaro", "author": ["David Reyrat"], "date_publi": "2017-10-06", "content": "Les aventures de Zoe et Tom. Ca ressemble au titre d'un livre des annees 50. Une BD d'Herge peut-etre. Ou un manuel scolaire. Tout est reuni. Deux amis qui se connaissent depuis plus de neuf ans. Deux etudiants - l'une a l'Universite Paris V de Malakoff, l'autre a la Paris School of Business - revant de partir a la decouverte de l'Afrique. Une voiture d'un autre temps, la legendaire 4L. Des pieges a eviter et des rencontres a imaginer. Un defi pour grandir. Zoe Bonhomme, 18 ans, et Tom Esteve, 20 ans, veulent ecrire ces lignes. Etre sur la ligne de depart, le 15 fevrier a Biarritz. Direction l'Espagne et Algeciras. Le detroit de Gibraltar en bateau et c'est parti pour un raid de 6000 kilometres dans le Grand Sud marocain. Destination finale, Marrakech. Zoe et Tom se sont fixe ce but. Etre de cette grande expedition. Un convoi de pres de 1500 4L. Bariolees. Remplies de fournitures scolaires qui seront ensuite distribuees par l'association <<Enfants du Desert>>. 50 kilos pour chaque equipage, c'est la regle. En 2013, 82 tonnes avaient ete acheminees - un record - et depuis quinze ans, ce sont plus de 15.000 enfants qui ont ainsi pu etre scolarises. <<On ne va pas foncer comme des fous, on ne le fait pas dans un esprit de competition>> A cinq mois de se lancer, Zoe et Tom en parlent deja des etincelles dans les yeux, de la fievre dans la voix. <<C'est d'abord un defi a nous-memes, lance le garcon. La satisfaction de mener a bien un projet solidaire. L'occasion, aussi, de mettre en pratique nos competences de gestion, de communication, de sponsoring.>> La jeune fille sourit. <<On veut depasser nos limites et ramener des souvenirs pour toujours.>> Ils s'y voient deja. Les nuits en bivouac, sous la tente ou a la belle etoile. La solidarite entre les quelque 3000 participants pour resoudre une galere mecanique. Et <<ces detours pour explorer, rencontrer aider, s'enflamme Zoe. On ne va pas foncer comme des fous, on ne le fait pas dans un esprit de competition.>> D'ailleurs, le vainqueur, a Marrakech, ne sera pas le premier arrive, mais celui qui aura parcouru le moins de kilometres. Pas evident car ils se relaieront au volant aide d'un simple road-book simple et d'une boussole, le GPS etant interdit.   Une aventure vecue a deux puis partagee avec des centaines de personnes. Les proches, parents et amis, qui mettent la main a la pate. Mais aussi les habitants de Malakoff qui pourront admirer le ''bolide'' joliment tague - ils ont rachete la 4L taguee qui, l'annee derniere, avait remporte le prix de la plus belle decoration -, decouvrir l'expo-photo au retour a la Maison des Jeunes du Quartier, grace au soutien du Conseil de la Jeunesse de Malakoff. Et rendre heureux d'autres personnes encore, en reversant les benefices de ces evenements au Secours Populaire. Zoe et Tom racontent, se projettent, (s')imaginent. Oublient un temps la realite, sont finalement rattrapes par la preoccupation actuelle, majeur: trouver les fonds pour se lancer a l'aventure. <<On est a la fois enthousiaste et inquiet>>, resume l'etudiante. <<Mais sans ca, ce serait trop facile>>, ajoute l'etudiant. Alors ils ont monte un solide dossier et demarchent pour trouver des sponsors. 10.000 euros a trouver. En vendant les differents emplacements publicitaires - de 200 a 800 euros - sur la 4L qu'ils ont deja achetee en attendant (en esperant) de rentrer dans leurs frais. L'aventure est a ce prix. Convaincre avant de vaincre.  Si vous voulez aider les deux aventuriers, rendez-vous sur leur page Facebook:  4L Trophy L'Hirondelle TOM & ZOE.", "theme": "le scan sport"}