{"id_art": "b81ca9c2bd615a47a6c136bcfc5b7e1b", "title": "Manhunt : Unabomber, traque en serie ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-02", "content": "<<Sa traque a transforme le FBI, mais peu de gens se souviennent de l'homme>>, s'etonne Chris Noth dans Vanity Fair. L'ancien beau tenebreux de  Sex and the City  fait partie de la brochette de stars a redonner vie, dans la serie  Manhunt: Unabomber,  disponible sur Netflix, a la plus longue chasse a l'homme jamais entreprise par le FBI. Celle de Ted Kaczynski, alias Unabomber. Ce professeur de mathematiques sema la terreur pendant dix-huit ans aux Etats-Unis (de 1978 a 1995) en postant des colis pieges. Ces envois firent trois morts et vingt blesses. Arrete en 1996, il fut condamne a la prison a vie. En huit episodes, cette serie originale de Discovery Channel se concentre sur l'annee charniere de 1995 et l'arrivee dans le groupe d'enquete de Jim Fitzgerald (Sam Worthington,  Avatar) . Policier aguerri originaire de Philadelphie, il vient de decrocher son diplome de profiler quand il rejoint l'unite speciale qui s'epuise a identifier Unabomber (Paul Bettany,  The Avengers ). Membre mineur de l'equipe, Fitzgerald se passionne pour la prose complexe et alambiquee de ce loup solidaire qui envoie lettres et manifestes a la presse. Des textes signes FC. Contre l'avis de ses superieurs (Chris Noth et Jeremy Bobb) qui placent leurs espoirs dans les prelevements et examens scientifiques de la police criminelle, Fitzgerald est persuade que l'analyse des mots du terroriste est la clef du dossier. Dans la lignee du Silence des agneaux ,  Manhunt: Unabomber se construit autour de la figure classique de l'affrontement a distance entre le tueur en serie et l'agent du FBI. Les deux hommes sont animes de la meme obsession destructrice de reussir. Une gemellite dans laquelle Bettany et Worthington jettent toutes leurs forces. Revolution copernicienne La ou  Mindhunter  de David Fincher,  base sur la naissance des techniques de profilage , joue la carte de la tension psychologique, Manhunt: Unabomber  prefere, dans le sillage de son diffuseur initial, la minutie du documentaire. En quelques plans d'ordinateurs et de bases de donnees rudimentaires, la serie met en avant la methodologie du FBI et les innovations, la revolution copernicienne qu'impose Fitzgerald. Illustration de la popularite du <<true crime>>, ces fictions et documentaires tires d'affaires judiciaires emblematiques ( Wormwood, American Crime Story, Making a Murderer ), le feuilleton remet aussi sur le devant de la scene Keisha Castle-Hughes. La trop rare actrice neo-zelandaise, une des plus jeunes comediennes a avoir ete nommees aux Oscars, campe la coequipiere pragmatique de Fitzgerald.", "theme": "programme tv"}