{"id_art": "4639938da69b4e91cda9cb9c3fa45ab1", "title": "Les champions du CAC 40 en passe de degager 100 milliards de profits en 2017 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-01", "content": "PWC publie un point complet sur les performances a mi annee des entreprises du CAC 40 apres la publication des derniers retardataires. L'occasion de faire un zoom sur des annonces de tres belle facture traduisant une meilleure sante des societes due en grande partie a un climat economique plus dynamique. Selon les donnees compilees par PWC, le chiffre d'affaires de ces mastodontes a deja enregistre une hausse de pres de 5% par rapport au premier semestre 2016, soit la plus forte progression enregistree depuis le premier semestre 2011, pour s'etablir a 653,2 milliards d'euros. \n <<Tous les secteurs connaissent une periode de croissance positive hormis les financieres (-0,6%) qui affichent une relative stabilite. Six secteurs se demarquent plus particulierement: les materiaux de base (+13,1%), les services aux consommateurs, le petrole et gaz (+10,8%) et enfin, l'industrie>>, souligne le cabinet d'audit et de conseil. \n Du cote des benefices, ceux-ci ont cru de 22,2% par rapport au premier semestre 2016 a perimetre et taux de changes constant pour depasser la barre des 50 milliards d'euros a 50,2 milliards. On a la un record depuis 2010. \n Les experts de PwC soulignent la tres belle forme de 8 societes qui se demarquent plus particulierement par rapport a l'annee derniere: Sanofi, ArcelorMittal, Total, Renault, ainsi que Credit Agricole, Kering, Safran et L'Oreal. \n Selon Philippe Kubisa, Associe specialiste des marches de capitaux de PWC, <<ce niveau de resultat est en partie du a des evenements exceptionnels (cessions...), mais aussi a des elements plus operationnels tels que la croissance du chiffre d'affaires des entreprises et les efforts d'optimisation sur les couts menes depuis plusieurs annees par pres de la moitie des societes>>. \n Ce niveau de resultat est en coherence avec plusieurs consensus qui prevoient une croissance du resultat de 30% a l'issue de l'annee 2017. Si tel etait le cas, cela porterait le niveau des benefices annuels aux alentours de...100 milliards d'euros, soit un niveau jamais egale puisque le record absolu date de 2007 et qu'il s'etablissait a 95 milliards d'euros. Les experts de PwC precisent toutefois qu'en raison, entre autres, du contexte geopolitique, les societes demeurent prudentes. Seules un peu plus de la moitie d'entre elles communiquent des objectifs chiffres pour l'annee 2017. <<La tendance reste tres positive grace aux efforts deja realises par les entreprises pour ameliorer leur bilan, le dynamisme retrouve de la zone euro, les perspectives encourageantes du cote de la Chine ou de l'Inde>>, ajoute Philippe Kubisa. \n Cote macro-economie, certains economistes comme William de Vijlder de BNP Paribas se montrent egalement relativement optimistes pour les prochains mois en raison notamment de la vigueur retrouvee de l'Eurozone, du moral des entrepreneurs, du retour a une normalisation des politiques des banques centrales. De meme, l'economiste en chef de la banque de Jean-Laurent Bonnafe estime-t-il que la vigueur actuelle de l'euro face a l'ensemble des monnaies et plus particulierement le dollar n'est pas vraiment, pour le moment, un probleme dans la mesure ou elle traduit surtout la bonne sante de la zone euro. Et de rappeler que lorsqu'une monnaie se deprecie, cela implique des sorties de capitaux de mauvais augure pour les investissements. De belles perspectives qui se traduisent d'ailleurs depuis un bon petit moment au niveau des principaux indices boursiers mondiaux. \n Redige par Wansquare \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Air France-KLM en grande forme sur tous les fronts \n                         Les champions du CAC 40 en passe de degager 100 milliards de profits en 2017 \n                         Immobilier : les SIIC en quete d'une deuxieme jeunesse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}