{"id_art": "47360bef51117c5b3d16ea384efebb1b", "title": "Des mises en chantier toujours aussi dynamiques", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-06-28", "content": "Les  mises en chantier  de logements neufs ont progresse de 14,6% de mars a mai en France, compare aux trois memes mois de 2016, a 101.800 unites, a annonce mercredi le ministere de la Cohesion des territoires. De leur cote, les permis de construire ont bondi de 17,9% en un an, a 123.600, au cours des memes trois mois, selon un communique. Par type de logement, les mises en chantier de logements ordinaires affichent une progression de 15,3%, a 95.300 unites, de mars a mai. De leur cote, les logements en residence (pour seniors, etudiants), un segment de niche plus instable, ont augmente de 5,9%, pour s'etablir a 6.400 sur la periode. Sur les douze mois ecoules a fin mai, le nombre de logements neufs commences a progresse de 14% a 397.700 unites. Evolution comparable pour les permis Sur un an, a fin mai, en donnees brutes, 397.700 logements avaient ete commences, soit une progression de 12,9% par rapport au cumul des douze mois precedents et un plus haut depuis octobre 2012. Les mises en chantier ont donc a peine decelere apres la hausse de 16,1% (revisee en hausse de 1,5 point par rapport aux chiffres diffuses fin mai) enregistree sur les douze mois a fin avril par rapport aux douze mois precedents. L'evolution est comparable pour les  permis de construire : sur un an a fin mai, le nombre cumule de logements autorises augmente de 12,9% en rythme annuel, apres la progression de 13,6% (revisee en hausse de 0,1 point par rapport a l'estimation initiale) a fin avril. Sur la periode juin 2016-mai 2017, le cumul des permis de construire a atteint son plus haut niveau depuis avril 2013, a 477.600 autorisations, contre un total de 470.800 (chiffre revu en hausse de 5.400 unites) sur douze mois a fin mars. 10.000 postes crees Les permis de construire connaissent une progression dynamique (+7,3%), la hausse se manifestant a la fois dans l'individuel (+1,4%) mais aussi et surtout dans le collectif (+11,4%). Par rapport au trois mois precedents, le delai moyen de mise en chantier sur la periode mars-mai est peu change, a la fois pour les logements individuels, a 4,7 mois en moyenne (+0,1 mois) et pour les logements collectifs, a 8,7 mois (stable). Dans une note de conjoncture publiee mardi, la Federation francaise du batiment ( FFB ) a evoque un debut d'annee meilleur que prevu pour le BTP, notamment sous l'effet du dynamisme du logement neuf, sans pour autant modifier ses previsions annuelles pour le secteur. L'organisation table sur une croissance de 3,4% de l'activite en volume et un solde net de 10.000 postes crees, ses previsions ne seront pas revues avant le mois de septembre, lorsque les donnees du deuxieme trimestre seront disponibles.", "theme": "article"}