{"id_art": "8415baed2e105b7521a72861ec60d831", "title": "Royaume-Uni : des legislatives a quitte ou double pour Theresa May", "newspaper": "Le Figaro", "author": ["Florentin Collomp"], "date_publi": "2017-06-07", "content": "De notre correspondant a Londres Interrogee par une journaliste de ITV sur <<la plus grosse betise qu'elle ait jamais faite>>, Theresa May, prise de court, hesite, balbutie que <<personne n'est parfait>>, avant de se resoudre a reveler au pays comment, petite fille, elle courait dans les champs de ble avec ses camarades au grand dam des fermiers locaux. La temeraire premiere ministre britannique n'exprime aucun regret, en revanche, de s'etre lancee dans un pari politique a haut risque. Ces elections, qui s'annoncaient comme un blitzkrieg pour le Parti conservateur, se sont transformees en un parcours d'obstacles au resultat incertain. Au lendemain de Paques,  Theresa May surprenait tout le monde en annoncant ces legislatives anticipees qui se tiennent ce jeudi , deux ans seulement apres les precedentes. Tronant sur la scene politique, forte d'une popularite au zenith, face a une opposition discreditee, elle pensait pouvoir renforcer a bon compte sa courte majorite a la Chambre des communes. Les conservateurs y detenaient 330 des 650  sieges, cinq de plus que la majorite absolue. Les sondages leur donnaient alors plus de 45 % d'intentions de vote, contre 25 % - au mieux - au Parti travailliste dirige par l'impopulaire Jeremy Corbyn. La tentation etait donc grande de s'assurer la tranquillite jusqu'en 2022. Une des pires campagnes tory Las, au terme de sept semaines de campagne,  l'ecart entre les deux principaux partis s'est reduit a entre un et onze points , selon les instituts de sondage qui peinent a s'accorder sur leurs projections. Le plus pessimiste pour les conservateurs, YouGov, predit la perte de leur majorite, avec seulement 302  sieges. Loin des quelque 400 reves il y a moins de deux mois. Selon Opinium ou ICM, les conservateurs seraient toutefois toujours en mesure de remporter plusieurs dizaines de sieges supplementaires. En deca, Theresa May se retrouverait en position affaiblie dans son parti, dans le pays et dans les negociations sur le Brexit. La promenade de sante qu'elle imaginait a vire a l'une des pires campagnes electorales, de memoire de veterans tory. Elle a ete critiquee pour sa personnalisation a outrance autour de la premiere ministre. Une campagne froide et controlee a l'exces. May a refuse tout debat televise avec son rival Jeremy Corbyn ou d'autres leaders de partis. Elle a soigneusement evite les foules, se cantonnant a de petites assemblees de supporteurs tries sur le volet. Malgre ces precautions, elle n'est pas parvenue a imposer son message. Elle entendait faire campagne sur le Brexit, pretendant etre seule capable d'incarner le <<leadership fort et stable>> necessaire pour negocier la sortie de l'Union europeenne face a Bruxelles. Cette strategie l'a conduite a negliger les details du programme conservateur, prepare dans le secret et tardivement annonce. Une reforme de l'aide a la dependance qui ponctionnerait sur les patrimoines des familles a suscite un tolle dans le coeur de l'electorat tory. Quatre jours plus tard, Theresa May faisait machine arriere, ecornant l'image <<forte et stable>> qu'elle tentait de projeter. Pendant ce temps, le programme tres a gauche du Labour etait, lui, bien accueilli dans son electorat de base, notamment chez les jeunes. Jour apres jour, Jeremy Corbyn gagnait des points dans les intentions de vote. Impact des attentats Mais ce sont surtout deux attentats en quinze jours,  a Manchester  puis  a Londres , qui ont fait derailler le scenario prevu. La reponse ferme de la chef du gouvernement au lendemain des attaques, qui ont fait au total 30 morts et plus d'une centaine de blesses, n'a pas empeche  les critiques sur sa responsabilite dans l'echec a proteger le pays du terrorisme islamique . Avant de devenir premier ministre en juillet 2016, elle avait ete ministre de l'Interieur pendant six ans. Sous sa houlette, 20.000 postes de policiers ont ete supprimes. Les failles des services de renseignement interieur, dont elle avait la tutelle,  dans l'interception de djihadistes qui leur avaient ete signales  se sont ajoutees aux polemiques. Jeremy Corbyn a exploite ce mecontentement, estimant qu'on ne pouvait pas proteger le pays <<au rabais>>.  \n                 \n                   Ce debat a remis au premier plan la politique d'austerite menee par les tories depuis sept ans. Le Labour a eu beau jeu de surfer sur un certain ras-le-bol envers cette rigueur qui affaiblit les services publics. Symbole de cette contestation, une chanson satirique sur Theresa May,  She's a liar, liar  (<<c'est une menteuse, menteuse>>), s'est hissee aux premieres places des classements de telechargements, bien que les radios aient refuse de la diffuser. Pour tenter de rebondir, Theresa May a annonce la veille du dernier jour de campagne des mesures pour renforcer la lutte contre l'extremisme. Un certain nombre d'entre elles, deja evoquees, n'avaient pas ete mises en oeuvre lorsqu'elle etait ministre de l'Interieur.", "theme": "international"}