{"id_art": "e0615b7dcd8f23447448609c60a7b2f2", "title": "En 2020, la pluie ne sera plus un probleme a Roland-Garros", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-06-09", "content": "A partir de 2020, les matchs de tennis interrompus pour cause de pluie ne seront plus qu'un mauvais souvenir. Le mauvais temps est en effet un invite recurrent des Internationaux de France, seul tournoi du  Grand Chelem  a ne pas disposer d'un stade avec un toit couvert. Pour pallier ce manque et renforcer une attractivite mise a mal par des infrastructures vieillissantes, la Federation Francaise de Tennis avait lance en 2010 une concertation pour etendre et moderniser le tournoi. C'est le projet parisien visant a etendre le complexe deja existant sur les Serres d'Auteuil qui avait finalement ete retenu. Une transformation couteuse, le budget global etant passe de 250 a 340 millions d'euros, mais toujours bien moins cher qu'un demenagement pur et simple. Un toit deployable en 15 minutes Le mythique  court Philippe-Chatrier  beneficiera donc des 2020 d'un toit retractable deployable en une quinzaine de minutes. Il permettra la poursuite du jeu en cas d'intemperies et la tenue de sessions de soiree. Les jours de beau temps, le central conservera son identite de court de plein air, baigne de lumiere et de soleil. Sous le toit, le stade sera presque entierement repense avec de nouvelles tribunes plus confortables, ainsi que de nouveaux espaces pour accueillir les joueurs et les differents partenaires.  Un nouveau batiment pour l'organisation du tournoi sera cree. Il offrira de nouveaux espaces d'accueil accessibles aux visiteurs (jardins suspendus, terrasse panoramique, village de  Roland-Garros ), ainsi que des equipements lies a l'organisation sportive et logistique de l'evenement. Un centre des medias modernise verra egalement le jour afin de favoriser la diffusion du tournoi et d'ameliorer sa visibilite, notamment a l'international. La Place des Mousquetaires sera, quant a elle, agrandie afin de favoriser les deplacements des spectateurs, mais aussi d'offrir un espace de promenade et de detente aux habitants du quartier pendant le reste de l'annee. Un nouveau stade de 5000 places  Un nouveau stade sera construit dans la partie sud-est du Jardin des  Serres d'Auteuil . Afin de limiter le plus possible l'impact esthetique sur le Jardin, le court d'une capacite de 5000 places sera semi-enterre et ne laissera apparaitre aux visiteurs que les quatre serres entre lesquelles il sera enchasse. La surface de serres detruites sera ainsi integralement recuperee dans une configuration bien plus performante. Ce nouveau stade remplacera l'actuel court numero un, connu pour sa forme circulaire semblable a celle d'une arene, et l'atmosphere souvent electrique qui y regne. Apres quarante ans de bons et loyaux services, ce court est en effet promis a la destruction dans le cadre de l'agrandissement de la Place des Mousquetaires.", "theme": "article"}