{"id_art": "3cce981062d1d37f46e84df1e3d34b9a", "title": "L'immigration et l'islam crispent de plus en plus les Francais", "newspaper": "Le Figaro", "author": ["Esther Paolini"], "date_publi": "2017-07-03", "content": "Sujets phares de la campagne presidentielle, l'immigration et l'islam fracturent les Francais. D'apres  l'enquete annuelle d'Ipsos en partenariat avec la fondation Jean-Jaures et  Le Monde  publiee ce lundi,  cette fracture  s'elargit encore davantage en 2017. Plus de la moitie des Francais estiment ne plus se sentir chez eux Comme en 2016, 65% des sondes considerent qu'<<il y a trop d'etrangers en France>>. Cet avis est partage par 77% des ouvriers interroges, 66% des employes, 57% des professions intermediaires et 46% des cadres. Sans surprise, 95% des partisans du Front national ont ce sentiment. Chez Les Republicains (LR), ils sont en nette augmentation: 83% contre 76% en 2016. 30% des sympathisants de La France Insoumise (LFI) sont de cet avis, 46% chez ceux du Parti socialiste (PS), egaux a ceux de La Republique en marche (LREM). Si 54% des sondes reconnaissent que l'integration en France est difficile pour un immigre, 61% estiment que <<d'une maniere generale, ils ne font pas d'efforts pour s'integrer en France>>. Signe d'une crispation de plus en plus forte, 60% affirment ne plus se sentir <<chez soi comme avant>>. >> Lire aussi -  2016: forte baisse des actes antisemites et antimusulmans en France \n                                 \n                                     40% des Francais interroges estiment que la pratique de l'islam est compatible avec les valeurs de la societe francaise.         Ipsos - Le Monde     \n                             Autre thematique etudiee par l'institut de sondage, le regard que portent les Francais sur la religion musulmane est lui aussi de plus en plus severe. Quatre Francais sur dix (40%) affirment que la pratique de l'islam est compatible avec les valeurs de la societe francaise. Un nombre en baisse depuis les attentats de 2015, ou ils etaient 47%. A un niveau presque identique depuis 2014, 74% des sondes affirment que l'islam souhaite <<imposer son mode de fonctionnement aux autres>>. Un avis partage par 94% des sympathisants FN, et 85% des soutiens LR. Plus surprenant, ce sentiment est egalement ressenti par 54% des electeurs socialistes et 53% de partisans LFI. >> Lire aussi -  Macron veut un islam compatible avec la Republique 85% des sondes ont le sentiment que l'integrisme religieux est un <<probleme de plus en plus preoccupant>>. Le malaise qu'il souleve est toujours plus pregnant, avec deux points de plus par rapport a 2016. Concernant l'islam radical, 46% des Francais interroges estiment que <<meme s'il ne s'agit pas de son message principal, l'islam porte malgre tout en lui des germes de violence et d'intolerance>>. Un chiffre en augmentation de cinq points par rapport a l'annee derniere et qui temoigne d'une societe francaise de plus en plus fracturee.   Trois autres chiffres a retenir de cette etude -  71% des Francais  interroges estiment que l es notions de droite et de gauche sont depassees . C'est le cas de 86% des sympathisants LREM, 76% des electeurs frontistes, 66% des socialistes, 58% des soutiens des Republicains et 50% des LFI. - Les Francais sont moins severes envers les chomeurs qu'en 2016:  55% des sondes estiment qu'ils pourraient trouver du travail s'ils le voulaient vraiment , contre 57% l'annee precedente. Dans cette meme idee, le sentiment que la societe evolue vers trop d'assistanat est en baisse de 8 points: ils etaient 70% a partager cet avis en 2016 et ne sont plus que  62%  en 2017. -  64% des personnes consultees affirment qu'<<en France, c'etait mieux avant.>>  Un chiffre qui indique que les Francais idealisent un peu moins le passe qu'en 2016, ou ils etaient 70% dans cette categorie. Echantillon: 1000 personnes constituant un echantillon national representatif de la population francaise agee de 18 ans et plus. Sondage effectue du 21 au 27 juin 2017, par Internet. Methode des quotas (sexe, age, profession, region et categorie d'agglomeration).", "theme": "actualite france"}