{"id_art": "a4c651d8ae2a3bbaa41ca0a53a520a2b", "title": "Audiences: TF1 leader grace a Suede/France  ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-10", "content": "Vendredi soir en prime-time, c'est une nouvelle fois TF1 qui arrive en tete des audiences en diffusant un match de football qui opposait l'Equipe de France a la Suede. Ce match de qualifications pour le mondial 2018 (les Bleus se sont inclines 2-1 a Stockholm) a attire pres de 6,4 millions de supporters derriere leur ecran, soit 28,8% de part d'audience.  TF1 se positionne largement devant France 2, deuxieme avec  Candice Renoir . 2,7 millions de telespectateurs ont suivi la serie policiere portee par Cecile Bois, ce qui represente 12,4% du public. M6 se positionne sur la derniere marche du podium avec trois episodes inedits de  Rosewood . Le lancement de la saison 1 de la serie americaine a federe 2,4 millions d'amateurs (11,1% PDA), ce qui est encourageant. France 3 echoue a la quatrieme place avec le divertissement  Quand les femmes nous font rire , presente par Yves Lecoq et Chantal Ladesou. Les deux humoristes ont attire 1,4 million de curieux pour 7% de part d'audience.  Du cote des autres chaines, Arte a frole le million de telespectateurs avec son telefilm  Toute la verite: Meurtre au fosse des anges , qui a convaincu 4,4% du public.  \n\n\n \n     Audiences de 1ere partie de soiree du vendredi 9 juin 2017 Programme TV de TF1 1   Eliminatoires de la Coupe du monde 2018  (Sport) 6.395.000 telespectateurs 28,8% Programme TV de France 3 2   Plus belle la vie  (Telefilm) 3.866.000 telespectateurs 17,3% Programme TV de M6 3   Rosewood  (Serie) 2.637.000 telespectateurs 11,7% Programme TV de France 2 4   Candice Renoir  (Serie) 2.612.000 telespectateurs 11,7% Programme TV de Arte 5   Meurtre au fosse des anges  (Telefilm) 979.000 telespectateurs 4,4% Programme TV de France 5 6 La maison France 5  (Culture Documentaire) 701.000 telespectateurs 3,1% Programme TV de W9 7 Enquete d'action  (Culture Documentaire) 674.000 telespectateurs 3,3% Programme TV de NT1 8 Josephine, ange gardien  (Serie) 625.000 telespectateurs 2,8% Programme TV de France 4 9 Amis pour la vie : quand l'homme et l'animal sauvage s'apprivoisent  (Culture Documentaire) 547.000 telespectateurs 2,4% Programme TV de D8 10 Les mysteres du Zoo de Beauval  (Culture Documentaire) 507.000 telespectateurs 2,4% Programme TV de TMC 11 Mentalist  (Serie) 499.000 telespectateurs 2,2% Programme TV de RMC Decouverte 12 Sur la voie du train d'or nazi  (Culture Documentaire) 458.000 telespectateurs 2,0% Programme TV de 6ter 13 Norbert commis d'office  (Culture Documentaire) 377.000 telespectateurs 1,7% Programme TV de HD1 14 Le gendre ideal  (Telefilm) 361.000 telespectateurs 1,6% Programme TV de NRJ12 15 Pere et maire  (Serie) 297.000 telespectateurs 1,3% Programme TV de D17 16 Le Zap  (Divertissement Jeux TV) 241.000 telespectateurs 1,1% Programme TV de Gulli 17 Barbie Mariposa et le royaume des fees  (Telefilm) 224.000 telespectateurs 1,0% Programme TV de Cherie 25 18 Confession secrete  (Telefilm) 189.000 telespectateurs 0,8% Programme TV de France O 19 Crimes en serie  (Serie) 148.000 telespectateurs 0,7% Programme TV de Numero 23 20 River Monsters - Special mysteres des oceans  (Culture Documentaire) 129.000 telespectateurs 0,6% \n \n ", "theme": "programme tv"}