{"id_art": "b9a4d9b1889e9d664cfb90ace5931d8a", "title": "A l'assaut du Mont-Blanc pour soutenir les personnes en situation de handicap", "newspaper": "Le Figaro", "author": ["Diane Berger"], "date_publi": "2017-06-14", "content": "A J-9 du depart, les futurs randonneurs sont confiants. <<Le seul imponderable, c'est la meteo>>, lance l'un d'eux. Ils vont etre cinq a partir le 22 juin dans les Alpes, avec un but precis en tete: grimper au sommet du Mont-Blanc. Dans l'expedition, un sapeur-pompier professionnel, et quatre employes - dont deux sapeurs volontaires - d'une entreprise francilienne du batiment, Socateb. <<Pour la derniere ligne droite avant d'atteindre le sommet du Mont-Blanc, on partira du refuge le 26 juin a deux heures du matin, et on devrait avoir encore quatre heures de marche>>, explique l'un des sportifs, qui espere voir le lever du soleil lors de l'ascension du point culminant de l'Europe, a 4808 metres d'altitude. Si ces aventuriers grimpent aussi haut, ce n'est pas simplement par amour du sport, mais aussi pour l'association ASSAP Solidarite 77: cette association de sapeurs pompiers met en lien soldats du feu et personnes en situation de handicap, afin de permettre a ces dernieres de prendre part a des epreuves sportives intenses. Cette fois-ci, aucune personne handicapee ne pourra malheureusement venir. <<On l'avait envisage, mais le mal de montagne peut etre puissant: on ne sait deja pas comment un etre humain <<valide>> reagit face aux difficultes>>, explique Anthony, l'un des employes du batiment qui s'apprete a partir. Mais son entreprise a promis de faire un don a l'association, en fonction de la difference de denivele parcouru et du nombre de personnes qui partiront. <<Une enveloppe d'environ 5000 euros va etre reversee a ASSAP Solidarite>>, precise le sportif. >> Lire aussi -  Expedition exceptionnelle: des personnes en situation de handicap defient le lac Baikal Les cinq randonneurs de l'extreme n'ont jamais fait d'alpinisme a ce niveau. Mais ils seront encadres par trois guides de montagne, et ils sont de base sportifs. Pour ce defi, ils s'entrainent depuis six mois. Et des le lendemain de leur expedition, ils comptent reprendre le travail: <<C'est une periode ou on a beaucoup de travail, on ne va pas laisser tomber les chantiers>>, raconte un autre employe, lui aussi nomme Anthony.  \n                                 \n                                     <<Le sport, ca vous apprend que le talent ne suffit pas.>>         Jean-Pierre Valente, directeur de l'entreprise Socateb.     \n                             Leur engagement est fortement encourage par l'entreprise Socateb. Pour son directeur, Jean-Pierre Valente, il est question de <<l'image de marque de Socateb>>, mais pas que. Lui-meme est un ancien passionne de football. Avec son frere jumeau Patrick, lui aussi investi dans la firme, il etait stagiaire au centre de formation du PSG en 1977. S'il a arrete de jouer, l'esprit sportif ne l'a jamais quitte dans sa maniere de travailler: <<Le sport, ca vous apprend que le talent ne suffit pas, qu'il faut travailler. Ca vous apprend l'humilite, car il y aura toujours quelqu'un qui courra plus vite que vous, ca vous apprendra aussi qu'on perd parfois pour des raisons injustes, et que si l'on gagne tout le monde derriere voudra prendre votre place.>> Des lecons que le chef d'entreprise juge fondamentales pour la reussite du groupe: <<En somme, ca vous apprend a se bagarrer sur les marches.>> ", "theme": "actualite france"}