{"id_art": "496ce3f1077de1e484f45e5e2163cc54", "title": "Timide rebond a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-07", "content": "L'indice CAC 40 prenait 0,34% dans les premiers echanges ce matin a 5.118,84 points. La veille, il avait fini en hausse de 0,29%. \n Wall Street a pour sa part fini dans le vert grace aux espoirs d'avancees dans les discussions sur le budget americain. \n <<Le rebond sur les marches americains soutient les indices en Europe ce matin pour une seance ou la Banque centrale europeenne occupera la premiere place, les inquietudes au sujet de la Coree du Nord passant de facon bienvenue sur le siege arriere>>, a estime Michael Hewson, un analyste de CMC Markets. \n Les investisseurs esperent que cette reunion levera le voile sur les intentions de la BCE quant a l'avenir de son programme de rachats d'actifs, cense pour le moment prendre fin au 31 decembre 2017. Mais en l'absence de pressions inflationnistes et du fait de la poussee de l'euro, l'institution pourrait decider d'attendre un peu avant de faire des annonces concretes. \n <<Hausse de taux? Non! Annonce d'une baisse du montant des rachats d'actifs de 60 a 40 milliards? Peut-etre. Abaissement des previsions d'inflation? Oui. On le comprend bien, la reunion d'aujourd'hui sera de la plus haute importance, et ce bien meme si Mario Draghi ne devait rien annoncer>>, ont observe les experts de Mirabaud Securities Geneve, resumant le sentiment general. \n Du cote des indicateurs, la troisieme estimation de la croissance au deuxieme trimestre en zone euro est attendue, tout comme en France, la balance des paiements et le commerce exterieur en juillet. En Allemagne, la production industrielle en juillet est restee inchangee. \n Aux Etats-Unis, la productivite au 2e trimestre, les demandes hebdomadaires d'allocation chomage et stocks hebdo de petrole brut sont a l'agenda. \n VALEURS A SUIVRE  \n Air Liquide: Le groupe de gaz industriels a annonce avoir signe un contrat a long terme necessitant un investissement de 50 millions d'euros, pour la fourniture d'hydrogene a la raffinerie de la compagnie petroliere mexicaine Pemex. \n Wendel: La societe d'investissement a annonce le depart de son president du directoire, Frederic Lemoine, le 31 decembre 2017, expliquant renouveler sa gouvernance pour mener a bien ses nouvelles orientations strategiques. \n Bourbon: Le groupe de services maritimes a l'industrie petroliere a annonce avoir creuse sa perte au premier semestre, dans un marche qui reste difficile en depit de signaux de reprise. \n Jacquet Metal Service: La hausse de ses prix de vente a permis au distributeur d'aciers speciaux de decupler ses resultats au premier semestre. \n Stef: Le specialiste de la logistique du froid a fait etat d'une stagnation de son benefice net au premier trimestre, partage entre une bonne dynamique dans les transports et la morosite d'autres activites. \n Somfy: Le groupe specialise dans les automatismes pour la maison a publie un benefice net part du groupe en recul de 7,4% sur un an, alors que les ventes sont en hausse de 9,5%. \n Neurones: Le groupe de conseil et services informatiques a publie une hausse de 20,6% de son benefice net au premier semestre et confirme ses objectifs pour l'ensemble de l'annee. \n Interparfums: Le groupe a publie un benefice net au premier semestre en hausse de 68% sur un an, refletant la forte progression de son activite sur la periode, associee a sa maitrise des couts fixes. \n Cafom: L'enseigne d'ameublement Habitat va completer son offre de produits et lancer une nouvelle offensive sur les prix afin d'accroitre ses ventes de 15% et de revenir aux benefices d'ici deux ans. \n Chargeurs: Le groupe industriel a publie des profits en hausse au premier semestre 2017, soutenu par une amelioration de sa performance operationnelle, et a confirme ses perspectives de croissance annuelle. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           979 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Taux directeur negatif maintenu en Suede \n                         Nadal : <<Il va falloir faire encore plus>> \n                         Nadal : <<Il va falloir faire encore plus>> \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Timide rebond a la Bourse de Paris \n                         GM&S: la decision de reprise pourrait intervenir aujourd'hui \n                         Pologne : la premiere ministre accuse Macron de <<saper les piliers de l'Union europeenne>> \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}