{"id_art": "cd0e9b8008b2b8418ded8a59a6c6893f", "title": "Yoko Ono creditee 46 ans apres pour l'ecriture d'Imagine", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "A l'age de 84 ans et en fauteuil roulant,  Yoko Ono  s'est rendue a la ceremonie de la National Music Publishers Association pour recevoir le prix de la Chanson du Siecle a New York qui a ete donne au legendaire  Imagine . Selon le magazine americain  Variety , les organisateurs en ont aussi profite pour crediter l'artiste japonaise et veuve de  John Lennon  pour l'ecriture de ce celebre titre. <<Quand ils ont officiellement reconnu que ma mere avait co-ecrit le morceau du siecle  Imagine , ca a surement ete le jour le plus heureux de ma vie>>, affirmait tres emu Sean Lennon, le fils d'Ono, present a cette ceremonie.  Le theme central de cette chanson est inspire par  Cloud Piece,  un poeme de trois lignes d'instructions, paru dans le livre  Grapefruit5  de Yoko Ono en 1964. Le tube est considere comme une des meilleures chansons pop jamais creees, le magazine  Rolling Stone  la consacrant troisieme plus grande chanson de tous les temps ayant faconne le rock'n'roll.  Imagine  a egalement recu, en 1999, un Grammy Awards, remis a John Lennon a titre posthume et au supergroupe articule autour du chanteur et de son epouse, le Plastic Ono Band, pour sa <<signification historique ou qualitative>>. Hymne d'espoir Produite par John & Yoko et Phil Spector, la chanson est reapparue comme numero un des ventes au Royaume-Uni en janvier 1981, dans le mois suivant l'assassinat de John Lennon a New York. Le single s'est vendu a 65.800 exemplaires en France. Le couple Lennon et Yoko Ono est l'un des plus emblematiques des annees 1960 et 1970. Leur passion debute en mai 1968. Apres une breve separation, ils se remettent ensemble jusqu'a la mort de John Lennon, assassine a New York le 8 decembre 1980. Le chanteur, au faite de sa gloire, n'a que 40 ans.  De son histoire d'amour avec Lennon, l'artiste japonaise desire aujourd'hui faire un film. Elle s'est entouree du romancier Anthony McCarten et de Josh Bratman et Michael de Luca, producteurs de  C inquante nuances de Grey  pour porter sur  grand ecran son histoire . Tous trois ont visiblement deja une idee precise de ce qu'ils veulent montrer au public. Michael de Luca s'est meme laisse aller a quelques confidences dans  The Hollywood Reporter : <<Le film se concentrera sur des themes toujours actuels. L'amour, le courage et le militantisme du couple contre la guerre au Vietnam. Cela pourra peut-etre encourager les nouvelles generations a se rebeller et a avoir une vision claire du monde dans lequel ils souhaitent vivre.>>  Si titre du biopic reste encore a determiner, la chanson  Imagine  a rencontre une bien sinistre actualite. Depuis 2015 et les attentats qui ont frappe Paris, elle est devenue un hymne d'espoir, entonne notamment par  Madonna  ou  Coldplay . ", "theme": "musique"}