{"id_art": "773d980ce2c0dbbf6ed0f79d4f5e57b5", "title": "Paris : un instituteur suspecte d'abus sexuels sur plusieurs enfants", "newspaper": "Le Figaro", "author": ["Alicia.Paulet"], "date_publi": "2017-06-16", "content": "Une semaine seulement apres  la fermeture de l'ecole L'Angelus situee a Presly (Cher) , une autre ecole se retrouve au coeur d'un nouveau scandale. Un instituteur du groupe scolaire catholique sous contrat Sainte-Jeanne Elisabeth, situe dans VIIe arrondissement de Paris, aurait abuse sexuellement plusieurs de ses eleves. Une information judiciaire pour <<agression sexuelle sur mineur de moins de 15 ans par personne ayant abuse de ses fonctions>>, confiee a un juge d'instruction, a ete ouverte ce mercredi par le parquet de Paris.    >>  L'enseignement catholique toujours plebiscite Selon  Le Parisien , l'homme age d'une quarantaine d'annees, qui enseignait depuis deux ans dans la classe de CM2, aurait fait des calins et des baisers inappropries a au moins six jeunes filles. Il aurait egalement envoye a ses victimes des mots <<d'amour>> par texto et des photos <<ambigues>>. Ces gestes deplaces se seraient deroules pendant l'heure d'etude au sein de l'ecole primaire catholique mais aussi lors de sejours en classe verte et durant des cours a domicile.  <<Le nombre precis de victimes n'est pour l'instant pas connu, precise au  Figaro  la magistrate chargee du dossier. La Brigade de protection des mineurs de la police judiciaire est actuellement en train de recueillir le temoignage de plusieurs fillettes qui auraient ete agressees>>.  Des antecedents mais un cassier judiciaire vide L'alerte a ete donnee il y a quatre mois, quand des parents ont decouvert dans le telephone de leur enfant des cliches et des messages envoyes par l'enseignant. Ils ont immediatement averti Jean Carvallo, le directeur de l'etablissement - qui a <<fait un signalement aux autorites competentes>> - mais egalement le parquet de Paris, ainsi que le cabinet de Rachida Dati, maire du VIIe arrondissement. Depuis le mois de mars, l'instituteur mis en cause a ete suspendu par l'inspection academique, comme le revele  Le Parisien.  L'enquete, qui est en cours, a revele que l'enseignant aurait eu un comportement deplace dans une autre ecole en region parisienne. Trois familles scandalises ont ete recues jeudi au diocese de Paris pour reclamer des explications. >>  Un viol de mineur a lieu chaque heure en France  <<Comment ont-ils pu laisser ce \"monstre\" enseigner? C'est vraiment inconcevable! Ils auraient du verifier les antecedents de cet instituteur avant de lui permettre d'approcher des enfants et surtout nous prevenir>>, s'indigne aupres du  Figaro  une mere de famille qui a deux garcons scolarises dans l'etablissement.  <<Le directeur est egalement fautif, c'est a lui qu'on a confie nos enfants et voila qu'ils se font agresser au sein meme de leur ecole, un lieu qui devrait etre paisible et securise. Je suis consternee par ce qui s'est passe, explique une mere dont la petite fille a ete victime d'attouchements. En plus, lui et ce \"tordu\" etaient tres amis, il etait forcement au courant>>. Contacte par  Le Figaro , Jean Carvallo n'a pas souhaite reagir a cette accusation.  De son cote, Jean-Francois Canteneur, directeur diocesain de l'enseignement catholique de Paris, se defend qu'il n'a pas acces au casier judiciaire des enseignants. <<On n'a pas d'autorisation pour obtenir le casier des personnes qu'on recrute et de toute facon rien ne permettait, si on avait eu le dossier de cet instituteur en main, de prejuger d'un comportement dangereux>>, explique-t-il dans les colonnes du  Parisien.  En effet, si l'homme avait fait l'objet il y a deux ans d'un rappel a l'ordre par le rectorat de Creteil, le casier judiciaire du presume coupable ne portait aucune trace d'une quelconque condamnation.", "theme": "actualite france"}