{"id_art": "42d13b2b996aa905024e9a770f6a34d8", "title": "Salaries, cadres, patrons : quels sont les profils des candidats aux legislatives ?", "newspaper": "Le Figaro", "author": ["Clementine Maligorne, Service infographie du Figaro"], "date_publi": "2017-06-10", "content": "Les elections legislatives des 11 et 18 juin  devraient donner naissance a une Assemblee nationale profondement renouvelee. C'est du moins la promesse des partis, dont la La Republique en Marche! qui revendique un peu plus d'une moitie de candidats issus de la <<societe civile>>. C'est celle aussi de La France Insoumise de Jean-Luc Melenchon, dont 60% des candidats ne viennent pas du serail politique.  De nouveaux profils se portent candidats, avec la conviction qu'ils peuvent apporter leur expertise professionnelle a la nouvelle Assemblee. Ainsi sur les listes des candidats La Republique en Marche!, figurent plus de 80 cadres et cadres superieurs exercant dans le prive, mais aussi une quarantaine de chefs d'entreprise, ainsi que des medecins, ingenieurs, avocats ou enseignants. La part de cadres du prive, d'industriels et de chefs d'entreprise est egalement fortement representee parmi les candidats Les Republicains. Apres le Front national, LR est aussi le parti qui a le plus de candidats qui se disent <<permanents politique>>. En revanche, le Front national compte dans ses rangs de nombreux employes dans le prive.  A gauche, parmi les candidats etiquetes La France Insoumise, on retrouve une forte proportion d'employes et de fonctionnaires de categories A et B. Les enseignants du secondaire et filieres technologiques sont egalement fortement representes sur les listes de Jean-Luc Melenchon. Un profil que l'on retrouve, dans une moindre mesure, au parti socialiste qui compte en revanche davantage de cadres du prive. Quelques dizaines d'etudiants se presentent dans differents partis, notamment au Parti communiste, France Insoumise, chez les ecologistes, au FN, ou chez Debout la France.  Parmi les profils plus rares, on trouve trois marins: un candidat regionaliste, un FN et un autre qui se presente pour Debout la France. On trouve aussi une poignee de contremaitres, des salaries agricoles et deux huissiers, quelques agents immobiliers, mais aussi quelques artistes et hauts fonctionnaires. >> Pour en savoir plus, parcourez notre infographie:                                    ", "theme": "elections"}