{"id_art": "b4ccd98c48ecf46f26b82a0b6ace9b9c", "title": "De <<se queda>> a <<J'aime ou il y a la merde>>, les phrases chocs des sportifs en 2017", "newspaper": "Le Figaro", "author": ["Le Scan Sport"], "date_publi": "2017-12-27", "content": "<<Neymar est monte sur le plongeoir et a pisse dans la piscine>> : Javier Tebas, president de la Liga,  a propos du non-respect suppose du fair-play financier par le PSG  a l'occasion du transfert record du Bresilien Neymar du Barca au PSG. <<Se queda>> (>>il reste>>) ,  tweet de Gerard Pique enlacant Neymar le 23 juillet, quelques jours avant l'officialisation de son transfert au PSG.     \n                \n                                          Credits photo :  Geoff Burke/USA Today Sports     \n                                         \n                                 \n                                     <<Je crois que vous auriez rigole si je vous avais dit que je gagnerais deux tournois du Grand Chelem cette annee>>         Roger Federe     \n                               <<Je crois que vous auriez rigole si je vous avais dit que je gagnerais deux tournois du Grand Chelem cette annee>> , Roger Federer  apres sa huitieme victoire a Wimbledon , son second Grand Chelem 2017 apres son succes en Australie.  <<Il a achete la Federation, le maillot en particulier, et une partie de la presse>> : Apres la correction subie a Montpellier (54-3), l'entraineur des arrieres du Racing 92  Laurent Labit attaque Mohed Altrad , president du club montpellierain mais aussi du groupe de BTP devenu quelques semaines plus tot le premier sponsor a s'afficher sur le maillot du XV de France. La diatribe, qui vaudra a Labit 15 semaines de suspension et 1.500 euros d'amende - ainsi que 50.000 euros au Racing -, prendra un tout nouveau relief en aout avec la revelation d'un contrat prive entre Altrad et Bernard Laporte, le president de la FFR, et de l'attuenation presumee d'une sanction federale envers le MHR. Une affaire dont Laporte n'est toujours pas debarrasse, le ministere des Sports s'etant saisi du dossier avant de le transmettre a la justice. \n                                 \n                                     <<On ne peut pas faire pire que maintenant>>         Mathieu Bastareaud     \n                             << On ne peut pas faire pire que maintenant. Il va falloir retrouver un peu de confiance, qui a completement deserte cette equipe.>>  Mathieu Bastareaud  apres le match nul du XV de France face au Japon (23-23)  en conclusion d'une serie de tests de novembre catastrophique, avec une lourde defaite contre la Nouvelle-Zelande (18-38) et un match mediocre contre l'Afrique du Sud (17-18). <<Ce n'est pas le scenario ideal>>  - Sebastian Coe, president de l'IAAF, a propos de la victoire sur 100 m de l'Americain Justin Gatlin, deux fois suspendu pour dopage, devant la legende Usain Bolt, 3e pour sa derniere course individuelle. <<Il s'agit d'une attaque sans precedent contre l'integrite des jeux Olympiques>> . Le president du CIO Thomas Bach, a propos du dopage institutionnalise mis en place par la Russie entre 2011 et 2015, notamment pour les JO-2014 a Sotchi. <<Je sais que la majorite n'en foutaient pas une, tandis que les autres faisaient la fete et meme s'entrainaient bourres>> . L'epouse du gardien Claudio Bravo explique sur son compte Instagram le 11 octobre pourquoi le Chili a ete elimine sur la route du Mondial. \n                                 \n                                     <<Moi, j'aime ou il y a la merde>>         Patrice Evra     \n                             <<J'ai choisi l'OM car beaucoup de personnes m'ont dit de ne pas venir, a cause de l'ambiance chaude, des gens qui oublient vite. Moi, j'aime ou il y a la merde>> . Patrice Evra dans la  Provence  le 6 septembre, quelques semaines avant de s'en prendre physiquement a ses supporteurs lors d'un deplacement a Guimares en Coupe d'Europe. <<Est-ce que j'etais inquiet pour mon retour? Non. Les lions ne recuperent pas comme les humains>>.  Zlatan Ibrahimovic apres son retour sur les terrains le 18 novembre avec Manchester Unite. Il n'avait plus joue depuis une rupture a un ligament croise en avril", "theme": "le scan sport"}