{"id_art": "34ebc457ed7308c30f1c20e7def2a898", "title": "Comedie musicale: Oliver Twist grand gagnant des trophees", "newspaper": "Le Figaro", "author": ["Lena Lutaud"], "date_publi": "2017-06-19", "content": "Broadway a les Tony Awards. Le West End a Londres a ses Laurence Oliver Awards. Paris a desormais ses trophees de la Comedie Musicale. La premiere <<ceremonie>> tres simple mais sympathique et efficace etait diffusee dimanche 18 juin en fin de journee sur Youtube.  Avec six prix sur seize,  Oliver Twist  qui s'est joue a Gaveau de septembre 2016 jusqu'a fin fevrier 2017 est le grand gagnant. Cette creation francaise adaptee du conte de Charles Dickens est effectivement une reussite. Grace a une mise en scene habile, le spectateur etait immediatement plonge dans le Londres malfame du XIXe siecle. Orchestre live, changements de tableaux fluides, numeros enjoues de danse et de chant, <<c'est un spectacle d'une aussi grande qualite qu'a Broadway>>, a meme ecrit  Le New York Times .    Sur la scene des Trophees,  le producteur Stephane Letellier-Rampon etait vraiment emu . Pour des raisons financieres, ce formidable spectacle n'est pas encore parti en tournee mais ce n'est peut-etre que partie remise.  Oliver Twist  meriterait aussi de partir a l'etranger. Abondamment remercie par ses equipes, Stephane Lettelier-Rampon a eu beaucoup de merite dans cette aventure. C'est tout simplement la premiere fois qu'il a achete les droits d'une piece puis trouve un theatre, des financiers et le metteur en scene. Ce dernier, Ladislas Chollat a evidemment ete recompense (tout comme il l'a ete pour Resiste , prix du public ).  Prisca Demarez est repartie avec le prix de la meilleure interprete feminine, Nathalie Cabrol et son equipe pour la scenographie, Shay Alon et Christopher Delarue pour la partition. Sans oublier, Nicolas Motet, 15 ans, revelation de l'annee dans le role-titre d' Oliver Twist . Il a repere dans  The Voice Kids  sur TF1 en 2014. David Alexis, aussi drole qu'emouvant David Alexis, genial en Bernadette dans  Priscilla, Folle du desert  a decrochele prix du meilleur interprete masculin de l'annee. La aussi, un prix archi merite. Sur scene, il est aussi drole qu'emouvant dans ce role de drag queen senior. On peut encore l'applaudir au Casino de Paris jusqu'au 9 juillet puis en tournee dans tous les Zeniths des le 20 octobre a Amiens.    Le prix du meilleur livret a ete attribue a Gaetan Borg et Stephane Laporte pour  31 . La aussi, une pepite toujours a l'affiche a la Comedie des Champs Elysees. Courez-y. La piece reste a l'affiche jusqu'au 30 juin. La mise en scene de Virginie Lemoine est particulierement ingenieuse.  La meilleure choregraphie a evidemment ete donnee a Malik le Nost pour  Saturday Night Fever . Le show truffe des tubes des Bee Gees vaut surtout par ses danseurs. Meme dans les ensembles au tempo rapide, ils sont au millimetre. L'occasion de decouvrir ces jeunes Francais que s'arrachent les stars du monde entier, tels Jonathan Jenvrin (Kylie Minogue) et Daniel Ralph (Rihanna). Leurs numeros sont le point fort de cette comedie musicale coproduite par Roberto Ciuerlo.    Jean-Luc Choplin, grand manitou des comedies musicales de qualite, a qui l'on doit maintes creations au Theatre du Chatelet dont  42nd street  a eu droit a son trophee d'honneur. Il officie desormais a la Seine Musicale.  D'une duree de 90 minutes, la ceremonie est un exemple pour les Cesars et les Molieres. Lances par des passionnes de la comedie musicale dont Patrick Niedo conferencier au Chatelet et finances grace a un appel au public sur la plateforme Ulule, ces trophees avaient le merite de la simplicite et de l'efficacite. Entre chaque prix, carte blanche ete donnee aux interpretes des differents spectacles nommes. L'occasion d'entendre la troupe de 31 chante un extrait de  Cabaret  et d'ecouter Arnaud Leonard ( Oliver Twist ) dans  Soyez pret  du  Roi Lion . Un seul regret: que les Coquettes si formidables au Point Virgule soient reparties sans recompense. Un <<oubli>> a corriger pour la seconde edition en 2018.", "theme": "culture"}