{"id_art": "da05546f89c645205e905cd8ba9fb93e", "title": "Des agents municipaux auront une prime en fonction du service rendu", "newspaper": "Le Figaro", "author": ["Clementine Maligorne, AFP agence"], "date_publi": "2017-06-08", "content": "Lutter contre l'absenteisme a tout prix. Pour y parvenir, la maire LR de Romans-sur-Isere (Drome) a decide de verser une <<prime d'interessement a la performance collective>> a ses 600 agents, alors que le cout des absences est evalue a 1,6 million d'euros chaque annee pour la municipalite. Si la ville n'est pas la premiere a avoir recours a des bonus pour encourager ses employes a ne pas deserter leur poste, cette initiative aura la particularite d'etre <<indexee sur une etude de satisfaction des usagers>>, dont le taux sera <<calcule>> par un cabinet exterieur, detaille la maire LR Marie-Helene Thoraval. La mise en place est programmee au 1er janvier 2018, precise l'elue. La satisfaction des citoyens sera mesuree sur la qualite des services rendus a la population, la securite publique, les relations a l'usager et le cadre de vie. La frequence des absences de chaque agent sera egalement etudiee et les absences motivees par des formations ou la garde d'enfants malades par exemple ne seront pas penalisees. Des objectifs a atteindre seront par ailleurs fixes chaque annee. Si les usagers sont satisfaits, si l'objectif fixe chaque annee (par exemple 70 % des usagers satisfaits) est atteint, l'enveloppe sera integralement distribuee, soit 130.000 euros repartis entre les 600 agents municipaux. Ce qui represente potentiellement 215 euros par personnes. En revanche, si le but n'est atteint que partiellement, cette somme ne sera versee qu'en partie, voire pas du tout si le taux de satisfaction passe sous la barre des 50 %. <<Je me suis largement inspiree du prive>>  <<Je viens du prive et je me suis largement inspiree du prive avec la fameuse prime d'interessement sur le resultat, a explique l'elue  sur France Bleu Drome-Ardeche  vantant un systeme <<unique en son genre>>. D'autres ediles ont cependant deja adopte des mesures similaires. Car depuis mai 2012, les collectivites territoriales et les etablissements publics qui en dependent peuvent introduire des primes pour ameliorer la performance collective de leurs services. Un decret fixe  les modalites d'application . La ville de Florensaca notamment instaure en 2012 une gratification de 50 euros par mois, soit 600 euros par an, a condition de repondre present toute l'annee.  En 2015, le maire PS de Florensac, Vincent Gaudy, affirmait au  Figaro  etre <<tombe a moins de 4% d'absenteisme>>, soit cinq fois moins qu'auparavant. Un gain pour la commune estimee alors a <<180.000 euros, soit six employes equivalent temps plein>>. Meme si cette strategie a un cout - evalue a 23.000 euros sur un an pour Florensac - cette depense <<recompense l'atteinte des objectifs, comme dans le prive>>, et permet <<un service de qualite>> faisait valoir Vincent Gaudy.  D'autres municipalites ont mis en place des <<primes d'assiduite>> dont le montant varie en fonction des absences des agents. Aux Ulis par exemple, elle s'etablit a 150 euros par an. A Bondy, elle varie de 300 a 500 euros annuels. La communaute de communes du Pays de Douarnenez l'avait instaure des 2003 pour un montant de 180 euros par an. <<Les petits arrets sont devenus nettement plus rares>>, confiait a l'epoque au  Figaro  Francois Doublet, directeur de cette collectivite locale.", "theme": "conjoncture"}