{"id_art": "18ed29371fce5edb1bd57507dd14e354", "title": "Kelly et Neymar : <<Moundir et les apprentis aventuriers a fait..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Kelly, Neymar, comment vous etiez-vous rencontres? Neymar : A l'epoque, Kelly etait danseuse, elle avait un show a Paris et nous avions fait connaissance via un ami commun. Ce soir-la, il y avait son ex Christopher (ancien candidat des  Ch'tis  sur W9, ndlr) mais c'est pour moi qu'elle avait danse. Depuis, on ne s'est plus quitte, ca fait quatre ans que nous sommes ensemble et nous avons eu un petit garcon. Qui avait fait le premier pas? Kelly Helard : C'etait moi. Ce soir-la, j'avais eu un coup de coeur. Il s'etait passe quelque chose, un regard... Une semaine apres, c'etait l'anniversaire de notre ami en commun. J'avais tout fait pour avoir son numero de telephone pour qu'il vienne. C'etait lui et pas un autre. On se ressemble beaucoup dans l'etat d'esprit. N. : Et qui se ressemblent s'assemblent! On se retrouve sur beaucoup de choses. K.H. : Il m'a beaucoup epaulee contrairement a mon ex qui m'avait mise en difficulte et qui n'etait pas la pour me soutenir. Neymar etait vraiment la pour moi. Je ne vois plus mon pere depuis mes 18 ans et il est plus qu'un mari pour moi, il est l'epaule masculine sur laquelle je peux m'appuyer. Sans lui, je pense que j'aurais pu mal tourner... N. : C'est difficile d'avoir autant d'importance et de combler aussi le manque d'un pere. Il m'arrive de lacher, de vouloir prendre du recul et de sortir le soir seul comme avant. Aujourd'hui, notre relation est compliquee parce que nous ne prenons plus assez de temps pour nous. Nos journees sont comblees par notre travail et notre enfant. Moi je suis educateur sportif pour la ville de Corbeil-Essonnes et Kelly est responsable d'une boutique d'esthetisme. Vous etes un des rares couples de telerealite en France a avoir concretise votre demande en mariage... N. : Nous avons toujours ete sinceres, nous ne jouons pas la comedie. Lorsque nous avons quelque chose a dire, nous allons le faire en face. J'accepte la critique mais j'aime que cela se fasse entre quatre yeux. Avec Kelly, nous nous sommes maries et nous avons eu notre bebe. Ce n'est pas de la comedie, c'est la plus belle chose qui me soit arrivee dans la vie. K.H. : Ca change la vie d'avoir eu ce bebe mais ce n'est plus pareil dans notre couple. On ne doit plus vivre pour nous-memes mais pour notre enfant. Et ca, Neymar ne le realise pas. Moi, je ne sors plus, je m'occupe de notre enfant. J'ai quitte Lille et je me suis eloignee de mes amis pour qu'on puisse vivre ensemble. J'ai l'impression de ne plus etre une femme mais une maman au foyer parce que lui continue de sortir le soir avec ses copains comme si de rien n'etait. N. : C'est vrai que j'ai des efforts a faire. Mais j'ai aussi besoin de te sentir plus heureuse lorsque nous partageons des moments ensemble. J'ai conscience que, depuis notre retour du tournage en Thailande, je ne suis pas assez present. Cette aventure dans  Moundir et les apprentis aventuriers  vous a-t-elle permis de davantage vous retrouver? N. : C'etait une superbe aventure humaine, un defi de malade ou nous avons vraiment galere. Je pensais qu'ils nous donneraient un peu a manger une fois les cameras coupees mais non, rien! Il fallait se debrouiller avec nos provisions et nos recoltes. C'etait dur mais beau. K.H. : Oui c'etait fabuleux parce qu'il n'avait plus ces tentations de sortir en boite ou de passer du temps au telephone sur ses reseaux sociaux. Nous n'etions que tous les deux et ca nous a fait beaucoup de bien. Mais notre retour en France n'a pas ete dans la continuite, il est reparti dans ses mauvaises habitudes. Pour moi, Neymar est l'homme parfait, il est tout ce que je peux attendre pour etre epanouie mais je n'accepte plus certaines choses: qu'il soit sur son telephone quand on va au restaurant et qu'il passe son temps avec ses copains le week-end. Aujourd'hui, je ne me sens plus femme mais maman. Est-ce difficile de vous voir a l'image dans les episodes? K.H. : Je ne me voyais pas comme ca... N. : Je t'ai toujours dit que je te trouvais bien mais tu as perdu le sourire et c'est difficile a vivre... ... K.H. : On s'aime enormement mais on se laisse detruire par les aleas du quotidien. N. : Je te promets une vraie pause de telephone, de reseaux sociaux et de sortie avec les copains. On va davantage sortir ensemble et surtout, on va arreter de s'embrouiller. Qu'avez-vous pense de Moundir? K.H. : Il est magique. Il s'est beaucoup retrouve en nous et reciproquement. Nous etions eloignes de notre enfant de la meme maniere, il savait ce que je pouvais ressentir. N. : C'est un grand frere, vraiment. Pensez-vous participer a d'autres emissions? N. : Nous avons accepte  Moundir et les apprentis aventuriers  parce que le concept nous plaisait et etait different des autres programmes. Financierement, on ne refusera pas d'autres experiences mais on ne fera pas n'importe quoi pour autant. Tant qu'on nous permettra de rester nous-memes sans jouer la comedie, nous serons susceptibles d'accepter. Kelly Helard sur Internet - Twitter:  @Kelly_helard - Instagram:  @kellytelerealite - Facebook:  @kellyleschtis - SnapChat: missslili1659 Neymar sur Internet - Twitter:  @NEYMAR_LBESP - Instagram:  @neymar_melaa2 -  Facebook - SnapChat: neymarr113 \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Moundir et les apprentis aventuriers 2\n                              Credits photo : Nicolas BETS / W9 \n             \n\n\n", "theme": "programme tv"}