{"id_art": "6bbd925016bff624080ba7f54b3c511a", "title": "Mondial 2018 : Quid de l'etat des stades en Russie ?", "newspaper": "Le Figaro", "author": ["Xavier Condamine"], "date_publi": "2017-06-12", "content": "Le president de la Federation de Russie, Vladimir Poutine, en a fait une affaire personnelle.  Vitrine sportive par excellence , l'organisation de la Coupe du Monde de football represente indeniablement un enjeu phare pour toute nation. Le Mondial 2018 ne derogera pas a la regle, la planete aura les yeux braques sur l'immense territoire russe.  12 stades situes dans 11 villes Dans cette optique, les autorites ont  entrepris de grands travaux  permettant d'accueillir dignement les rencontres de la competition. Si certaines enceintes ont ete rehabilitees, d'autres sont tout simplement sorties de terre, tour d'horizon des differents stades.  Premier aspect essentiel, les instances se sont mises d'accord pour les villes hotes. Ainsi, pas moins de douze stades repartis dans onze villes accueilleront les matches. Pour la Coupe des Confederations a laquelle participent seulement huit selections, quatre antres ont ete selectionnes (Stade Fisht, Kazan Arena, stade Krestovski et l'Otkrytie Arena, arene du Spartak Moscou). Evidemment, la Russie a prevu de mettre en vitrine son arene emblematique: le stade Loujniki et ses 81.000 places. Situee a Moscou, l'enceinte a accueilli ses premiers matches des 1956 avant les jeux olympiques de 1980. Plus recemment, d'autres evenements majeurs s'y sont deroules telle que la finale de la Coupe de l'UEFA en 1999 ou la finale de la Ligue des champions en 2008. Actuellement en travaux, le nouveau Loujniki devrait etre operationnel a l'automne 2017. Seconde enceinte en termes de capacite avec 68.000 sieges, le stade Krestovski a connu certaines mesaventures. Initiee en 2007, sa construction a ete affectee  par de multiples polemiques  liees a des aspects financiers (explosion du budget: 672 millions d'euros) et administratifs (emploi illegal de travailleurs nord-coreens selon des revelations de la presse locale). Apres la competition, le joyau deviendra la maison du Zenith Saint-Petersbourg. 46.000 places de moyenne pour le reste Au-devant de la scene lors des Jeux olympiques d'hiver de Sotchi disputes en 2014, le stade Fisht representera certainement une enceinte phare du Mondial 2018. Rehabilite pour accueillir des matches de football (capacite de 47.600 places, la rencontre Russie-Belgique s'y est deroulee en mars dernier), le terrain recevra les oppositions de la Coupe des Confederations. Hasard (ou pas d'ailleurs), six stades seront dotes de la meme contenance, soit 45.000 sieges. Ce sera ainsi le cas de la Volgograd Arena (en construction a l'heure actuelle, futur antre du Rotor Volgograd), de la Mordovia Arena (situee dans la ville de Saransk, connue pour etre le lieu de residence de l'acteur francais, Gerard Depardieu, depuis sa naturalisation en 2013), de la Cosmos Arena (a Samara, cout de la construction de l'ordre de 300 millions d'euros), de la Rostov Arena (inauguration prevue en novembre, enceinte situee a une soixantaine de kilometres de l'Ukraine, future demeure du FK Rostov) ou encore de la Kazan Arena (45.360 sieges, stade situee a Kazan, dans le Tatarstan, terrain de jeu du Rubin Kazan). Des rencontres prevues... a Kaliningrad  Plus atypique, la Russie a prevu d'organiser des matches dans son enclave europeenne, a Kaliningrad (situee entre la Pologne et la Lituanie). D'une capacite de 35.000 sieges, l'enceinte devrait accueillir quatre confrontations au Mondial, celle-ci sera terminee en decembre 2017. Enfin, la Ekaterinbourg Arena (35.000 fauteuils) sera l'infrastructure la plus a l'Est de la Russie, pres des montagnes de l'Oural.  En conlusion, il apparait donc important de souligner que la competition se deroulera dans de multiples aires geographiques (Moscou, Saint-Petersbourg, Rostov, Kazan, Saransk, etc..) de l'immense territoire russe. Un aspect deja entrevu en 2014 lors de la Coupe du Monde de football organisee au Bresil. Si certains stades connaissent quelques retards, d'autres semblent fin prets.  La Coupe des Confederations  (du 17 juin au 2 juillet) nous livrera un premier apercu.", "theme": "le scan sport"}