{"id_art": "d84c982a972a2c17a7771413dc600c6d", "title": "Migrants : quand l'Europe ferme ses portes", "newspaper": "Le Figaro", "author": [", Thibault Izoret Masseron, Helene Pagesy"], "date_publi": "2017-06-16", "content": "*  Chapitre 1: L'impasse des Balkans Passage migratoire privilegie, la route des Balkans est desormais jonchee d'obstacles et de dangers pour les migrants et les refugies qui voyagent seuls ou en famille. Pire encore, elle ne mene aujourd'hui pour une majorite d'entre eux qu'a une situation de blocage administratif dans des camps surpeuples. En transit dans les regions frontalieres avec la Turquie, les migrants sont contraints d'attendre parfois plusieurs mois avant d'obtenir l'autorisation d'entrer dans un territoire. D'ou viennent ces personnes? Quelles sont les raisons qui les ont poussees a fuir leur pays?  Le Figaro  est alle a leur rencontre dans les camps de Belgrade (Serbie) et de Sofia (Bulgarie).  Cliquez ici pour acceder au chapitre 1 du long-format. *  Chapitre 2: La dure realite des camps Du manque d'hygiene a la surpopulation en passant par des conditions climatiques parfois rudes, la vie dans les camps peut s'averer usante. Pourtant, des dizaines de milliers de personnes sont contraintes d'y sejourner en attendant que leur situation s'ameliore, parfois pendant plusieurs des mois. Si certains sont loges dans des batiments en dur, nombreux sont ceux a s'etre installes avec leur famille dans les tentes ou des hebergements temporaires.  Le Figaro  vous propose de visiter en immersion totale l'une de ces structures humanitaires avec une video en 360deg.  Cliquez ici pour acceder au chapitre 2 du long-format.   *  Chapitre 3: Les maux psychologiques Trop rarement prises en compte, les blessures psychologiques des hommes, femmes et enfants n'en restent pas moins extremement importantes et difficiles a encadrer. Stress post traumatique, depression, anxiete... Outre les stigmates d'un voyage a la fois epuisant mentalement et physiquement, les migrants doivent faire face a la durete de la vie dans les camps et a une continuelle incertitude administrative. C'est egalement le cas pour les dizaines de milliers d'enfants et de mineurs non accompagnes qui arrivent aux portes de l'Europe chaque annee.  Le Figaro  est alle a la rencontre de ces residents qui racontent leurs doutes et leurs frustrations. Cliquez ici pour acceder au chapitre 3 du long-format.", "theme": "international"}