{"id_art": "b11773b355ab8f29e8f9aa0cbaf30b67", "title": "Solitaire Urgo Le Figaro: Maree bleue a Concarneau", "newspaper": "Le Figaro", "author": ["Annie Barbaccia"], "date_publi": "2017-06-15", "content": "Suspense a Concarneau.  A peine arrivee de Gijon dans la nuit de mardi a mercredi,  la course repart aujourd'hui meme, a 12 heures tapantes, pour sa 3e etape. Mais elle reviendra demain, au terme d'une boucle cotiere de 150 milles, via les bancs de Guerande. Demain soir, quai Carnot, toute la ville suivra en direct le denouement de ce sprint en eaux bretonnes sur l'ecran geant du village de la Solitaire Urgo Le Figaro. Ambiance assuree: comme d'habitude, la moitie des skippers engages dans la sportive odyssee fait partie du Pole Finistere course au large de Port-Laforet, a quelques encablures de la <<ville bleue>>. C'est la 7e fois que le port de Cornouaille accueille la course. L'evenement est orchestre par la CCI de Quimper, par ailleurs gestionnaire de six ports de peche du coin, dont celui de Concarneau. Voila pourquoi les Figaro y jettent l'ancre, au pied de la criee, face a la fameuse Ville close, edifiee au temps jadis sur une ile minuscule au fond de la baie, a quelques dizaines de metres du continent. Jusqu'a la fin des annees 1960, ce berceau historique fut le fief des pecheurs et le lieu de naissance de tous les Concarnois: la maternite s'y trouvait. Aujourd'hui, sur 20.000 habitants, il n'en reste guere qu'une centaine a demeure dans l'enceinte medievale, flanquee de neuf tours de guet. Assiegee tout l'ete par des hordes de touristes, la forteresse de granit n'en conserve pas moins sa superbe. Cote centre-ville, on se bouscule pour y acceder en quelques enjambees d'un vieux petit pont de pierre. De l'autre, le quartier de Lanriec, on attend patiemment son tour pour traverser le chenal en deux minutes a bord d'un minibac electrique. Une fois dans la place, on s'extirpera vite des ruelles truffees d'echoppes de colifichets pour monter sur les remparts et admirer le panorama a 360deg. * Hisser les voiles La voile mene la course aux sports nautiques, loin devant la planche, le kayak de mer et le paddle. Succes grandissant avec 1300 stages l'an dernier, contre 500 en 2004. Si bien qu'au hit-parade des 47 ecoles de voile du Finistere, le Pole nautique de Concarneau s'est hisse a la troisieme place. Sa flottille, des Optimist pour les petits, des catamarans pour les grands, est amarree au port de plaisance, au pied de la Ville close, de l'autre cote du port de peche. Champ de manoeuvres: la baie, tout simplement. Stage enfants et ados, 5 jours a partir de 118 EUR, adultes 158,50 EUR. Tel.: 02 98 50 85 60 et  www.concarneau.fr * Assister a la criee Au pied de la Ville close, un grand chalutier vert se visite. C'est l'attraction du Musee de la peche. Et le dernier souvenir de la flotte du port thonier, cree au debut du XXe siecle pour pallier la crise de la sardine. Aujourd'hui, c'est l'inverse, la peche au large va mal, mais la peche cotiere se porte bien: 7 500 tonnes l'an dernier, en progression de 11 %. Chaque matin, a l'aube, une centaine de petits bateaux debarquent leur butin nocturne a la criee, langoustines, coquilles Saint-Jacques en saison et des poissons de toutes les esperes, y compris cette sacree sardine, emblematique de la <<ville bleue>>. En visite a la criee, on vous expliquera tout cela, a 6 heures du matin, dans l'immense batiment qui a perdu ses allures de ruche. C'en fut une, a l'epoque des 30.000 a 40.000 tonnes de peche annuelle et des crieurs. Mais, comme les gros chalutiers, ceux-ci ont disparu, remplaces recemment par une sorte de triporteur equipe d'un tableau de prix informatise. Dans la salle des encheres, ce <<Mobyclock>> slalome en silence entre les caisses multicolores disposees sur le sol. Les mareyeurs presents jouent du bip a distance, d'autres suivent les encheres chez eux, sur leur ordinateur. On n'y comprend pas grand-chose, la peche reste un monde secret, mais, mis a part l'animation, c'etait pareil avant, rassure la guide. A la sortie, vers 8 heures, on se dit finalement que cela valait le deplacement. Sur reservation, les mardis et jeudis. Tel.: 02 98 50 38 68 et  www.culture.concarneau.fr * Visiter une conserverie Sur une trentaine de conserveries, il n'en reste que trois. La Conserverie Courtin, la doyenne, vient de quitter les quais de Concarneau pour la commune voisine de Tregunc. A l'aise dans son batiment tout neuf en forme de paquebot, elle a ouvert un espace decouverte. Photos, documents, machines anciennes, petit film racontent plus de 100 ans d'histoire sur fond de bruit de vagues et de cris de goeland, comme sur un bateau de peche. A travers les baies vitrees, on voit le site de production. Un travail bien moins penible qu'autrefois: cinq personnes y suffisent. Au magasin, visez d'office le confit de noix de saint-jacques (a partir de 12,50 EUR la boite) et la <<soupe de l'ocean>> (a partir de 2,70 EUR), les specialites maison. Depuis l'origine, en 1893, les recettes n'ont jamais varie. Acces libre, tous les jours de 9 heures a 19 heures et 20 heures en juillet-aout. Tel.: 02 98 97 01 80 et  www.conserverie-courtin.com * Plonger en thalasso Quartier de la Corniche, a deux pas de la plage des Sables-Blancs, Thalasso Concarneau est une bulle de bien-etre sous enseigne Thalgo. Dernier-ne (2015) du Finistere, ce centre intime et spacieux dispose de vingt cabines de soins (douze <<thalasso>> et huit <<spa>>), d'un sauna vitre avec vue sur l'ocean et de deux piscines d'eau de mer couvertes, l'une a jets, l'autre de nage a contre-courant ou sont dispenses les cours d'aquagym et d'aquabike. L'ensemble comprend aussi un resort gere par le groupe HMC: une residence et un hotel 4 etoiles de 69 belles chambres, toutes avec balcon ou terrasse. Il y a aussi un bar, un restaurant iode et, comme il se doit, un acces direct a la thalasso. Forfait 6 jours <<evasion marine>> (quatre soins quotidiens), a partir de 690 EUR sans hebergement ou de 1 284 EUR par personne en chambre double et demi-pension. Tel.: 02 98 75 05 40 et  www.concarneau-thalasso.com * S'immerger avec les poissons Route de la Corniche, dans le virage qui plonge vers le port de plaisance, un grand batiment de granit regarde l'ocean. Il abrite la plus ancienne station de biologie marine au monde (1859) encore en activite. Des scientifiques y planchent en permanence sur la biodiversite, la conservation de la ressource, l'acidification de l'ocean. Les profanes sont les bienvenus. Un espace leur est dedie, le Marinarium, consacre a la faune et la flore marines locales. Algues, coraux, concombres de mer, poissons, hippocampes, coquillages, mollusques, oursins, etoiles de mer... une centaine d'especes peuplent les aquariums. Chaque jour d'ete, des ateliers donnent acces au saint des saints: les nurseries de meduses, seiches, homards... <<Notre objectif est de faire comprendre aux vacanciers qui retrouvent a maree basse tout ce petit monde sur les rochers et dans les trous d'eau qu'il ne faut surtout pas s'amuser a deplacer les cailloux, car il y a une vie autour>>, explique Nadia Ameziane, chef de la station scientifique et professeur au Museum national d'histoire naturelle de Paris, le gardien de ce temple maritime savant. Entree 5 EUR, 3 EUR pour les moins de 17 ans et respectivement 2 EUR et 1 EUR de mieux pour une heure d'atelier. Tel.:  02 98 50 81 64 et  www.mnhn.fr/concarneau   CARNET DE ROUTE Y aller: En TGV direct depuis Paris, jusqu'a Rosporden (30 km) en 3h30 a compter du 2 juillet.   www.voyages-sncf.com  En avion jusqu'a Quimper, depuis Paris-Orly et Figari, www.quimper.aeroport.fr  Ou jusqu'a Brest (environ  une heure de route), depuis une dizaine de villes francaises, Bruxelles et Geneve,  www.brest.aeroport.bzh Quarts de nuit: A deux pas du port de peche, l'Hotel de France et d'Europe 3-etoiles, charmant et pimpant derriere sa facade vegetalisee, 22 chambres, a partir de 97 EUR. Tel.: 02 98 97 00 64 et www.hotel-france-europe.com  Route de la Corniche,  l'Hotel Les Sables-Blancs un 4-etoiles pieds dans l'eau,  21 grandes chambres et suites (a partir de 200 EUR), avec balcons ou terrasses face a l'ocean. Dommage, le restaurant ne suit pas. Tel.: 02 98 50 10 12  et www.hotel-les-sables-blancs.com . Terrasses iodee: Sur le front de mer, devant le port de plaisance, Le Belem, pour un festin de poissons, coquillages et crustaces; menu  a partir de 19,90 EUR (dejeuner) et de 28,90 EUR. Tel.: 02 57 54 61 41 et  www.lebelemrestaurant.fr  Au port de peche, pres des chantiers navals, La Coquille, LA table a ne pas manquer, sympathique et raffinee ; menu a partir de 30 EUR.  Tel.: 02 98 97 08 52 et  www.lacoquille-concarneau.com    Office du tourisme de Concarneau, tel.: 02 98 97 01 44 et  www.tourismeconcarneau.fr  Finistere Tourisme,  tel.: 02 98 76 25 64 et www.finisteretourisme.com ", "theme": "voyages"}