{"id_art": "c461080d49533103109a4646fa18c689", "title": "Cyberattaque WannaCry : de nouvelles pistes pointent vers la Coree du Nord", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-05-23", "content": "L'enquete au sujet de WannaCry avance. Prudemment evoquee la semaine derniere par  Symantec , la piste nord-coreenne a desormais ete confirmee par l'entreprise de securite informatique aupres du  New York Times . <<Les outils et l'infrastructure utilises dans l'attaque (...) laissent entendre des liens importants avec Lazarus, le groupe responsable des attaques destructrices contre Sony Pictures et le vol de 81 millions de dollars a la banque centrale du Bangladesh>>, indique la societe. Et d'ajouter: <<Il est tres probable que Lazarus soit derriere WannaCry.>> A ce jour, l'attaque a infecte plus de 300.000 ordinateurs dans 150 pays a travers le monde. Selon le concepteur de logiciels antivirus Avast, base en Republique Tcheque, la Russie, Taiwan, l'Ukraine et l'Inde ont ete les plus touches. Dans les quelques jours ayant suivi l'attaque, plusieurs experts en securite informatique, dont un chercheur de Google et l'entreprise Kaspersky, avaient repere dans le rancongiciel utilise un bout de code informatique similaire a celui d'un outil deja utilise par Lazarus.   Un mode operatoire similaire Symantec est desormais en mesure de faire plusieurs rapprochements supplementaires entre les outils utilises dans le cadre de WannaCry et le mode operatoire de Lazarus. Selon la societe, la meme connexion Internet a ete utilisee pour installer la premiere version de WannaCry, des fevrier, et acceder a l'un des outils a l'origine de la cyberattaque contre Sony en 2014. La methode de chiffrement utilisee lors de l'attaque, assez particuliere et rare pour etre identifiable, constitue un autre element a charge. L'entreprise de cybersecurite ecarte neanmoins la piste d'une attaque menee par un Etat. <<Malgre les liens avec Lazarus, WannaCry ne porte pas la marque d'une campagne menee par un Etat mais plutot celle d'un cybercrime>>, est-il precise. Le 19 mai, au cours d'une conference de presse au siege de l'ONU a New York, la Coree du Nord a dementi avoir ete impliquee dans la cyberattaque. Le representant permanent adjoint nord-coreen, l'ambassadeur Kim In-ryong, avait alors affirme <<qu'en ce qui concerne la cyberattaque>>, le lien etabli avec la Coree du Nord etait <<ridicule>>.", "theme": "secteur"}