{"id_art": "8257460943d33fbe2a2e3069c34e8a1d", "title": "Phil Collins, un survivant sur scene a Paris", "newspaper": "Le Figaro", "author": ["Olivier Nuc"], "date_publi": "2017-06-17", "content": "Source Figaroscope Il a longtemps fait figure d'homme a abattre. On a reproche a ce batteur devenu chanteur par necessite son omnipresence dans les annees 1980. En sus de sa participation au groupe  Genesis , qu'il avait rejoint en 1970, a l'age de 19 ans,  Phil Collins  sortait alors d'albums solo au succes considerable, tout en accompagnant quelques-uns de ses heros a la batterie ou en realisant leurs albums. <<Je ne pouvais pas refuser de jouer avec des gens comme  Eric Clapton  ou  Robert Plant >>, s'excusait-il presque en 2010, a la sortie de son dernier album en date. <<Ceci dit, j'aimerais pouvoir revenir en arriere et etre un peu plus selectif sur ce que j'ai fait. Parfois, je me dis qu'il aurait ete mieux que je sois moins connu mais plus pointu dans mes choix>>, avouait-il pourtant. >> Lire aussi -  Phil Collins, hospitalise en urgence, <<va bien>> Ancien enfant acteur, cet homme qui a compense son manque de charisme par une boulimie de travail etait devenu la superstar d'une decennie qui a progressivement retrouve voix au chapitre. Et Collins, voue aux gemonies par une generation tout entiere, s'est retrouve <<sample>> par des groupes de hip-hop et cite comme une influence majeure par de nombreux interpretes de r'n'b contemporains. A plus de 65 ans, alors que sa carriere est entre parentheses depuis plusieurs annees, l'homme connait une popularite insolente, qui lui vaut de se produire dans la plus grande salle de Paris pour six concerts consecutifs! Une personnalite complexe Au fil des annees, l'image de ce Britannique souriant et enthousiaste s'est affinee, pour reveler une personnalite plus complexe que prevue. La recente parution de son autobiographie ( Not Dead Yet , chez Michel Lafon) a permis de cerner les paradoxes d'une carriere au long cours bien plus eclectique qu'il n'y parait de prime abord. Batteur prodigieux, Collins a ete, dans les annees 1970, le frere d'armes de musiciens a l'image impeccable, comme John Cale, Brian Eno ou Robert Fripp, autant de gens qu'on ne saurait taxer de <<commercialisme>> dans leur travail. C'est en acceptant de remplacer, au pied leve, un  Peter Gabriel  demissionnaire de Genesis en 1975 que cet ouvrier qualifie s'est retrouve sous le feu des projecteurs. Il a bien vite prouve qu'il etait a la hauteur, propulsant son groupe vers des sommets de popularite, en le rendant plus accessible. <<Vous savez, je n'aimais pas tout dans Genesis. Etre dans un groupe, c'est un compromis permanent>>, lachait-il. C'est sous son seul nom qu'il s'est metamorphose en superstar paradoxale: petit, chauve, rond, il n'a jamais revetu les oripeaux de la rock star. On lui doit pourtant l'invention du son de batterie des annees 1980 repris jusqu'a l'ecoeurement sur les disques d'artistes moins doues que lui. Et une flopee de belles compositions comme  That's All , repris en 2009 par le groupe inde Clare & the Reasons. Veritable survivant, l'homme a la vie personnelle ratee (trois divorces, cinq enfants qu'il n'a pas vu grandir) et a la sante ruinee (il a le corps disloque suite a des annees d'alcoolisme) effectue un retour fracassant sur scene. Diminue, il a laisse a un de ses fils le soin de reprendre la batterie, se concentrant sur le chant, malgre des mouvements limites (il se deplace avec une canne).  Phil Collins,  AccorHotels Arena 8, bd de Bercy (XIIe). Tel.: 01 75 44 04 00. Dates: du 18 au 23 juin a 20 h. Places: de 195,10 a 260 EUR.", "theme": "musique"}