{"id_art": "64c227315de6abfd21f2ac1ca988281e", "title": "Droles d'oiseaux, L'amant d'un jour, Churchill... Les films a voir ou a eviter cette semaine", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-31", "content": "On peut voir * Droles d'oiseaux , comedie dramatique d'Elise Girard, 1h10 Mavie (Lolita Chammah) est une provinciale fraichement debarquee a Paris. Elle promene dans les rues sa solitude reveuse, ecrit dans les cafes. Une petite annonce sur un bout de papier attire son attention : on propose une chambre contre des heures de permanence dans une librairie du Quartier latin. Le lieu est merveilleux : un cote grenier, un cote theatre. Et le maitre des lieux joue par Jean Sorel a quelque chose d'intrigant, il se soucie visiblement tres peu d'avoir des clients, s'absente souvent. Quelques coups de fil, quelques visites laissent filtrer un passe tenebreux d'activiste politique, qui semble vouloir le rattraper. \n                 \n                   * L'Amant d'un jour , drame de Philippe Garrel, 1h16 Eric Caravaca campe un professeur de philosophie en couple avec une etudiante (Louise Chevillotte) qui a le meme age que sa fille. Dans L'Amant d'un jour, les personnages marchent dans les rues, montent des escaliers a la peinture ecaillee, se demandent s'ils ne souffrent pas, accompagnes par une voix off. Louise Chevillote a un grain et des taches de rousseur. Elle se deshabille et ecrit sur un miroir <<Plus jamais ca >> au rouge a levres en quittant un de ses amants passagers. Ce slogan antifasciste rappelle que le cineaste ne s'est jamais remis de Mai 68. Les sentiments amoureux sont ses barricades. S'il lancait des paves avec la meme energie que celle animant ses heros, on imagine que les CRS n'avaient pas de souci a se faire. \n                 \n                   * Churchill , biopic de Jonathan Teplizky, 1h46 L'acteur ecossais (Brian Cox) n'a pas besoin de machouiller un cigare pour etre credible dans la peau de cette figure historique au caractere bien trempe - meme si le fameux cigare est habilement fiche au coin de ses levres. Cette interpretation remarquable serait assez vaine si le film n'etait qu'un biopic conventionnel, racontant un heros de la naissance a la mort, avec ses fortunes et ses infortunes. La periode choisie (l'Angleterre en 1944) est aussi pour beaucoup dans l'interet de ce portrait. Lire la critique dans son integralite dans Le Figaro Premium \n                 \n                   * Marie Francine , comedie de Valerie Lemercier, 1h35 Tout s'effondre dans la vie sage de Marie-Francine - 50 ans, un mari, une fille, un travail de chercheuse dans un laboratoire, des lunettes, un chignon. D'abord son mari (Denis Podalydes) finit par trouver le courage de lui avouer qu'il a une autre femme dans sa vie. Valerie Lemercier livre une comedie en vrac comme son heroine. On y trouve des bribes de cafe-theatre, des morceaux entiers de grosse comedie de boulevard, de vifs croquis satiriques, des bouts de comedie psychologique, des blagues cacaboudin, des notes sentimentales. Si l'on n'est pas sensible au charme de Valerie Lemercier, ce bric-a-brac peut deconcerter. Elle seule en fait la coherence. Marie-Francine est l'autoportrait decale d'une grande bringue moqueuse et anxieuse, a l'elegance mal assuree, qui traine des restes d'enfance et de timidite. Lire la critique dans son integralite dans Le Figaro Premium   * Lou Andreas-Salome , drame de Cordula Kablitz-Post, 1h53 Nietzsche et son ami Paul Ree ont ete fous d'elle (et la soeur de Nietzsche, Elisabeth, l'a jalousee jusqu'a la chasser) ; Rilke l'a passionnement aimee  ; Freud, dont elle fut l'eleve, admirait son <<intelligence redoutable>> ; Friedrich Carl Andreas l'a epousee, mais elle y avait mis la condition de ne pas la toucher. Lou Andreas Salome a captive et inspire des hommes illustres, autant par sa beaute aristocratique que par son independance d'esprit et son amour de <<la vie surprenante>> qu'elle evoque dans un poeme. La mise en scene est assez sage, ne fait peut-etre pas sentir tout ce que Lou pouvait avoir d'exacerbe et de provocant. Mais elle a assez d'elegance et de subtilite pour correspondre au milieu raffine de cette descendante de huguenots francais, Allemande nee a Saint-Petersbourg. Lire la critique dans son integralite dans Le Figaro Premium \n                 \n                   * Departure , drame d'Andrew Steggall, 1h49 L'intrusion d'un adolescent dans le quotidien d'une mere et de son flls qui a le meme age que lui. Du mystere et des interpretes talentueux, mais la bonne idee de depart s'essouffle. \n                 \n                   * La Robe Bleue , drame d'Igor Minaev, 1h24 Un fils en deuil cherche a comprendre le passe de sa mere. Sensible et dechirant. \n                 \n                   A eviter * The Jane Doe Identity , film fantastique d'Andre Ovredal, 1h39 C'est l'autre film de la semaine avec Brian Cox (lire la critique de Churchill ci-dessus). L'acteur ecossais joue un medecin legiste charge d'autopsier le corps immacule d'une Jane Doe (un cadavre sans identite). Avec l'aide de son fils (Emile Hirsch), il commence a charcuter le beau et etrange morceau. Assez intrigant au debut, le mystere cede la place a des phenomenes surnaturels sans grand interet.  \n                 \n                                                    ", "theme": "cinema"}