{"id_art": "65381bc071ae3fc5a8e86506287e3c14", "title": "Les faiblesses structurelles du CAC 40 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-09", "content": "Comme WanSquare l'expliquait, il y a quelques jours, Euronext vient de reorganiser ses differents segments de cotation de maniere a mettre en avant la marque Euronext et de faciliter la vie des PME en Bourse. L'objectif est clairement de dynamiser la Place parisienne, en lice pour recuperer les entreprises basees a Londres tentees par un demenagement et surtout de la rendre suffisamment attractive pour relancer un ecosysteme en desherence depuis une bonne vingtaine d'annees. \n En attendant les premiers resultats de cette refonte, il est un point faible que Paris doit absolument prendre en compte et annihiler: la composition de son indice phare, le CAC 40. Selon les conclusions de l'etude annuelle realisee par VcomV sur les principales entreprises francaises et leur perception par 180 journalistes interroges entre septembre 2016 et mars 2017, l'indice parisien presente en effet trois talons d'Achille. Tout d'abord, le manque de societes high tech en son sein. Les jeunes societes technologiques sont en effet, tres peu presentes dans le CAC 40, hormis Atos, Nokia ou Capgemini que l'on ne peut pas vraiment qualifier de jeunes premiers. La preuve que la France manque cruellement d'une filiere de capital risque solide et efficace. <<Il y a dans le CAC 40 actuel un cote vieille Europe, une dimension vieille industrie ; il serait logique de faire passer l'indice dans le XXIeme siecle car, aujourd'hui, il n'est pas suffisamment porteur de modernite, il n'est pas suffisamment attractif et Nouvelle economie>>, estime ainsi l'auteur de l'etude, Vincent de la Vaissiere. De fait, les entreprises qui le composent aujourd'hui traduisent une double tendance: les choix strategiques de l'economie francaise (Airbus, Engie, Orange, Renault, Total...) ; mais aussi les reussites familiales (ArcelorMittal, Bouygues, LVMH, Kering, Michelin, Pernod Ricard, PSA, Publicis, Sodexo, Solvay...). <<Il n'y a pas, en France, la culture du risque propre a ces valeurs technos. La faiblesse du capital-risque et des business angels est structurelle. Un chiffre pour l'illustrer: le poids du capital-risque en France rapporte au PIB demeure quatre fois inferieur a celui des Etats-Unis et de la Chine et deux fois inferieur a celui du Royaume-Uni et de la Suede>>, rapporte egalement Vincent de la Vaissiere. \n A la decharge du comite scientifique qui choisit les heureux elus en fonction d'un cahier des charges bien precis, l'eclatement de la bulle internet au debut des annees 2000 a laisse des stigmates quasiment indelebiles. Tant chez les entreprises internet qui y figuraient et se sont effondrees (quand elles n'ont pas disparu), emmenant avec elle le niveau de l'indice, que chez les actionnaires particuliers qui, depuis, n'ont plus jamais voulu entendre parler de la Bourse. \n Autre faiblesse pointee du doigt: l'importance relative de societes basees ailleurs qu'en France. C'est le cas en effet, d'Arcelor, LafargeHolcim, Solvay, Technip, Nokia ou Unibail-Rodamco. Toutes ces localisations ne font pas une bonne publicite pour la Place de Paris. \n Enfin, et ce n'est pas le moindre des soucis pour les promoteurs du marche francais: le Next 20, cense etre l'antichambre du CAC 40 et receler les pepites de demain est tres largement compose des <<recales>> du CAC 40 (EDF, Gemalto, Alstom, Klepierre), soit une population loin de representer le sang neuf si necessaire a la vigueur d'un marche financier. Et constat encore plus alarmant, si l'on prend en compte les parametres requis pour faire partie du Saint des Saints, seules 2 societes, a ce jour, peuvent y pretendre: a savoir Dassault Systemes et Thales. Il est donc effectivement urgent de se donner les moyens d'accompagner les jeunes entreprises innovantes et de les aider a se muscler afin d'en faire les fleurons de la cote de demain. C'est aussi a ce prix-la que la France pourra devenir plus seduisante aux yeux des investisseurs internationaux. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           1 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Les faiblesses structurelles du CAC 40 \n                         Elis reussit son OPA sur le britannique Berendsen au prix fort \n                         Ce que les qataris possedent en France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}