{"id_art": "05240c06cff4850200a48c3a18523d9d", "title": "Kia Stinger : un missile anti-premium allemand", "newspaper": "Le Figaro", "author": ["Thierry Etienne"], "date_publi": "2017-06-19", "content": "Pour une jeune marque comme  Kia , concevoir de bonnes voitures ne suffit pas pour esperer emerger du peloton. Une garantie de sept ans est un moyen de se distinguer, le sponsoring d'un championnat de football, une bonne facon d'accroitre sa notoriete. Reste que, pour se faire un nom, le plus sur est encore de defier les valeurs etablies. En lancant la Stinger, une grande berline a vocation sportive, Kia envoie un message a l'attention des marques allemandes. L'offensive est d'autant plus serieuse que la marque compte en ses rangs de prestigieuses recrues, prises a l'ennemi.  A commencer par Peter Schreyer, pere de l'Audi TT, aujourd'hui membre du conseil d'administration et directeur du design des marques  Hyundai  et Kia. Mais aussi, Albert Biermann, jadis vice-president de la  division Motorsport de BMW , en charge depuis decembre 2014 du developpement des modeles hautes performances du groupe.  Sans oublier Gregory Guillaume, styliste francais qui, apres avoir oeuvre pour Audi et Volkswagen, est devenu directeur du bureau de design europeen de Kia. La Stinger, dessinee avec la benediction de Peter Schreyer, est son bebe. Il nous l'a presentee dans le secret du studio de design de la marque, implante a Francfort. Kia a ressorti pour l'occasion le prototype Concept GT qui avait ete presente au salon de Francfort en 2011. La Stinger en est etroitement derivee, cela saute aux yeux. Cette longue (4,83 m) et basse (1,40 m) berline se donne des allures de coupe 4 portes. Le styliste francais ne cache pas que dessiner une propulsion a moteur longitudinal avant representait une sorte de Graal. La Stinger adhere au concept initie par la Mercedes CLS en 2004 et repris depuis par les Audi A5 et A7 Sportback, et les BMW Serie 4 et Serie 6 Gran Coupe. Quand on demande a Gregory Guillaume quelles ont ete ses sources d'inspiration, il repond: <<La premiere Maserati Ghibli, celle de 1966>>. Cette icone du Grand Tourisme, dessinee par Giorgetto Giugiaro pour le compte de Ghia, se caracterisait par un long capot et surtout un profil fastback, repris par la Stinger. Gregory Guillaume concede que cette solution n'est pas la meilleure pour garantir la stabilite a haute vitesse.  Les aerodynamiciens sont neanmoins parvenus a contourner la difficulte en amenageant un veritable fond plat sous le plancher, ce qui a permis de se passer d'aileron sur le hayon arriere. Nous sommes moins convaincus par les entrees d'air factices qui decorent le capot et les ailes arriere, sans doute pour seduire l'Amerique qui sera sa premiere destination.  L'ambiance interieure rappelle les premiums allemands. Le traitement horizontal de la planche de bord, la sobriete de son dessin et la richesse des materiaux nous plongent dans l'univers du haut de gamme. Les aerateurs centraux circulaires, d'inspiration aeronautique, sont un nouveau clin d'oeil au Grand Tourisme.  Sur le plan de l'ergonomie, Kia a opte pour un grand ecran tactile tronant au sommet de la planche de bord, mais cet equipement se voit double de commandes autorisant un acces direct aux principales fonctions, dont la climatisation. Gregory Guillaume le justifie ainsi: <<En Allemagne, on roule vite!>>.  L'assise du siege conducteur se trouve 45 mm plus bas que dans une Optima, et le volant quasi-vertical ajoute a l'illusion d'etre aux commandes d'un coupe. Le grand empattement (2,91 m) procure beaucoup d'espace aux genoux a l'arriere. En revanche, la contenance du coffre est limitee a 406 litres. En Europe, la Stinger sera disponible avec un 4 cylindres turbodiesel 2,2 litres de 200 ch, emprunte au Sorento, ou un V6 biturbo essence de 3,3 litres developpant 370 ch. Dans les deux cas, le moteur est couple avec une boite automatique a 8 rapports, la transmission finale etant assuree aux roues arriere ou aux quatre roues. Pour ce premier galop d'essai de la Stinger, Kia nous a convies dans  l'Enfer Vert , autrement dit la boucle nord du circuit du Nurburgring ou le constructeur possede une base d'essai permanente. C'est sur ce circuit, considere comme le juge de paix des voitures de sport, que la Stinger a fait ses classes. Nous aurons droit, en tout et pour tout, a deux tours de circuit au volant du haut de gamme a moteur V6. Le premier avec une version a quatre roues motrices, le second avec une propulsion. Dans ces conditions, nous pourrons difficilement vous parler de la souplesse moteur ou du confort. Le propos est plutot de verifier les aptitudes sportives d'une berline qui se pretend l'egale d'une BMW. Sur ce chapitre, nous attendions la Stinger au tournant, mais le fait que Albert Biermann se soit penchee sur son berceau etait de nature a nous rassurer. De fait, poussee dans ses retranchements, la grande berline coreenne fait preuve d'une belle efficacite. Un empattement long et une masse estimee a 1.800 kilos limitent certes son agilite dans les secteurs tres sinueux, mais sa stabilite s'avere rassurante dans les portions les plus rapides du circuit et son equilibre profite d'une bonne repartition des masses (53/47 %) et d'un centre de gravite relativement bas (525 mm).  Nous avons egalement apprecie le mordant et l'endurance du freinage qui, dans cette version la plus puissante, est assure par Brembo. Lorsqu'on finit par atteindre les limites du chassis, un leger sous virage apparait. Les pneus plus etroits a l'avant (225/40 contre 255/35 a l'arriere) contribuent sans doute a accentuer le phenomene. Nous avons toutefois prefere le comportement routier de la version deux roues motrices dont le train avant, allege de 70 kg, nous a semble plus incisif. La quatre roues motrices reste en mode propulsion en ligne droite mais, en virage, elle passe en integrale et se montre plus paresseuse. Renseignement pris, la propulsion ne sera helas pas disponible en Europe, du moins pas dans un premier temps. Cote moteur, le V6 coreen se distingue, comme nombre de moteurs suralimentes, par une grande disponibilite et un couple genereux dans une large plage de regime. Son brio ne fait aucun doute avec un 0 a 100 km/h expedie en 5,1 s. En revanche, Kia ne donne, pour l'heure, aucun chiffre de consommation. La sonorite du 6-cylindres est agreable et amplifiee dans l'habitacle, en mode sport, via les haut-parleurs du systeme hi-fi.  Ce bloc est bien seconde par une boite automatique a huit rapports suffisamment fluide et rapide. Il n'y a pas de mode manuel au levier, mais des palettes au volant pallient ce manque. Sur un rythme sportif, la Stinger semble soutenir la comparaison avec ses rivales allemandes.  Produite et commercialisee en Coree depuis le mois de mai, la Stinger debarquera en Europe en octobre prochain. Son tarif devrait debuter aux environs de 35.000 euros pour la version diesel de base, a destination des flottes d'entreprises, et culminer a 55.000 euros pour la V6 turbo a transmission integrale, dont la dotation de serie sera particulierement riche. Fiche technique Moteur:  V6 biturbo a injection directe, 2.199 cm3 Puissance:  370 ch a 6.000 tr/min Couple:  510 Nm a 1.300/4.500 tr/min Transmission:  integrale, boite automatique 8 rapports Dimensions (L./l./h.)  : 4.830/1.870/1.400 mm Poids:  env. 1.800 kg Coffre:  406 litres Vitesse  : 270 km/h 0 a 100 km/h  : 5,1 s Consommation/emissions:  N.C. Prix:  55.000 EUR (estimation)", "theme": "automobile"}