{"id_art": "0966e59a2d0620c0a7a72960a5e04d89", "title": "Audiences : TF1 et France 2 au coude a coude avec leur hommage..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "Mercredi soir,  de nombreuses chaines ont bouleverse leur programmation  pour rendre hommage a Johnny Hallyday, decede a 74 ans d'un cancer des poumons. Ainsi, TF1 a diffuse un documentaire inedit tandis que France 2 proposait une soiree speciale presentee en direct par Michel Drucker. Les deux chaines sont dans un mouchoir de poche attirant chacune 3,1 millions de telespectateurs et 14,9 % de part d'audience pour la Une et 14,4 % pour la Deux. En face, France 3 diffusait un nouveau numero de  Des racines et des ailes . Le magazine presente par Carole Gaessler et consacre hier aux Hauts-de-France a reuni 2,7 millions de personnes, soit 12,2 % de PDA. Au pied du podium, Arte rediffusait d' Une femme de menage . La comedie dramatique de Claude Berri avec Jean-Pierre Bacri et Emilie Dequenne a rassemble 1,6 million de telespectateurs, soit 6,7 % du public.  NT1 et 6ter suivent avec, pour la premiere, la rediffusion d'un episode de  Josephine, ange gardien  reunissant 1,2 million de fideles (5,1 %) et pour la seconde, la rediffusion du telefilm  La Melodie de Noel , suivi par 978.000 personnes (4,3 %). Il s'agit du record historique pour 6ter. W9 est septieme avec  Enquetes criminelles  et 914.000 telespectateurs suivie par M6 qui, pour l'occasion, deprogrammait  Nouvelle Star  pour rediffuser le concert mythique du Parc des Princes enregistre en 1993. Le show a reuni 720.000 personnes, soit 4,1 % du public. Il s'agit de la plus mauvaise audience de l'annee. Du cote des access,  C a vous  sur France 5,  Quotidien  sur TMC et  C'est que Johnny!  sur C8 se suivent avec 1,31 million (6,7 %), 1,30 million (5,2 %) et 1,27 million (5 %). Quant aux editions speciales de 20 heures, TF1 tire son epingle du jeu avec 6,4 millions de telespectateurs (25,2 %) alors que France 2 a attire 5,2 millions de personnes (20,5 %) et M6, 2,5 millions de telespectateurs (10,5 %). \n\n\n \n     Audiences de 1ere partie de soiree du mercredi 6 decembre 2017 Programme TV de TF1 1   Johnny Hallyday  (Culture Documentaire) 3.074.000 telespectateurs 14,9% Programme TV de France 2 2   Emission speciale Johnny  (Divertissement Jeux TV) 3.064.000 telespectateurs 14,4% Programme TV de France 3 3   Des racines et des ailes  (Culture Documentaire) 2.673.000 telespectateurs 12,2% Programme TV de Arte 4   Une femme de menage  (Film) 1.566.000 telespectateurs 6,7% Programme TV de NT1 5   Josephine, ange gardien  (Serie) 1.153.000 telespectateurs 5,1% Programme TV de 6ter 6 La melodie de Noel  (Telefilm) 978.000 telespectateurs 4,3% Programme TV de W9 7 Enquetes criminelles : le magazine des faits divers  (Culture Documentaire) 914.000 telespectateurs 4,2% Programme TV de M6 8 Johnny Hallyday : \"Retiens ta nuit\"  (Divertissement Jeux TV) 720.000 telespectateurs 4,1% Programme TV de Cherie 25 9 Les enquetes de l'inspecteur Wallander  (Serie) 694.000 telespectateurs 3,0% Programme TV de France 4 10 Kick-Ass 2  (Film) 630.000 telespectateurs 2,7% Programme TV de France 5 11 La France face aux repentis du djihad  (Culture Documentaire) 586.000 telespectateurs 2,4% Programme TV de RMC Decouverte 12 Vintage Mecanic  (Culture Documentaire) 505.000 telespectateurs 2,1% Programme TV de NRJ12 13 Direct contact  (Telefilm) 495.000 telespectateurs 2,2% Programme TV de TMC 14 American Music Awards 2017  (Divertissement Jeux TV) 469.000 telespectateurs 2,2% Programme TV de D8 15 La story de Johnny Hallyday, de l'idole a la legende  (Culture Documentaire) 408.000 telespectateurs 1,9% Programme TV de Gulli 16 Pere et maire  (Serie) 396.000 telespectateurs 1,7% Programme TV de HD1 17 Commissaire Moulin  (Serie) 361.000 telespectateurs 1,6% Programme TV de Numero 23 18 The Last Kingdom  (Serie) 328.000 telespectateurs 1,4% Programme TV de France O 19 Confrontations : Jamaique au pays de la ganja  (Culture Documentaire) 140.000 telespectateurs 0,6% Programme TV de D17 20 Johnny Hallyday au Parc des Princes  (Divertissement Jeux TV) 97.000 telespectateurs 0,5% \n \n ", "theme": "programme tv"}