{"id_art": "0779519c58b746473daa02172fc5facb", "title": "Le gang des cambrioleurs de celebrites enfin demantele", "newspaper": "Le Figaro", "author": ["Alicia.Paulet"], "date_publi": "2017-06-01", "content": "C'etait le coup de trop. Alors qu'ils tentaient de penetrer par effraction dans le domicile de Gilbert Coullier, le producteur des concerts de  Johnny Hallyday  et de  Patrick Bruel , les quatre cambrioleurs ont ete interpelle par la police judiciaire le 21 mai, rapporte  Europe 1 . Le juge d'instruction les a mis en examen ce mercredi pour association de malfaiteurs ainsi que vol et recel en bande organisee. Trois d'entre eux ont ete places en detention provisoire, tandis que le dernier a ete laisse libre sous controle judiciaire. >> LIRE AUSSI -  Les bijoux, cible privilegiee des cambrioleurs Le celebre gang de malfrats, repute pour voler les personnalites du show-business, compte une dizaine de cambriolages a son actif. D'apres un enqueteur, les quatre hommes, ages de 34 ans a 48 ans, etaient de grands professionnels, capables d'ouvrir des portes sans laisser la moindre trace. <<Ce sont \"des rois de l'effraction\". Ils preparaient minutieusement leurs coups avant d'ecouler rapidement leur butin hors de France. Ils se retrouvaient regulierement pour \"discuter affaires\" dans un bar du XIIe arrondissement de Paris, tenu par l'un d'entre eux>>, precise la radio.  Plusieurs centaines de milliers d'euros de bijoux et d'argent liquide volees Parmis les victimes on compte notamment Orlando, le frere de la chanteuse  Dalida.  C'est dans la nuit du 22 mars dernier, que les quatre cambrioleurs s'introduisent dans l'appartement du producteur, situe pres de Montmartre dans le 18e arrondissement de Paris. Avant de repartir par le toit, les malfaiteurs derobent pour plusieurs milliers d'euros de biens dont deux montres de 60.000 euros chacune ainsi que plusieurs souvenirs de l'interprete de  Bambino .  Le vol dans la propriete des  Rothschild  situee a Ferriere-en-Brie, en Seine-et-Marne, reste neanmoins leur plus beau coup. C'etait le 24 janvier dernier. Alors que la riche famille n'est pas la, les malfrats penetrent par effraction dans le chateau et emportent avec eux un butin de plusieurs centaines de milliers d'euros de bijoux et d'argent liquide, rafles en quelques minutes. La patience des enqueteurs de la police judiciaire de Meaux et de leurs collegues de la direction regionale de la police judiciaire (DRPJ) de Versailles a fini par payer. Le gang a fini par se faire arreter apres le declenchement d'une alarme qu'il n'avait pas prevu dans leur plan meticuleux.", "theme": "actualite france"}