{"id_art": "e172a9b18cef1eb9b1c90b40a0f1279c", "title": "Valse hesitation a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "L'indice CAC 40 reculait de 0,02% dans les premiers echanges a 5.378,07 points. La veille, il avait fini en hausse de 0,30%.  \n Wall Street a pour sa part termine a des niveaux records, beneficiant du dynamisme des secteurs technologiques et bancaires. \n Les marches europeens devraient beneficier des <<nouveaux records (atteints par) les indices americains. Records qui pourraient etre une nouvelle fois battus si la publication de l'emploi americain de septembre devait reveler de bonnes surprises...>>, ont anticipe les experts de Mirabaud Securities Geneve. \n Mais les effets des ouragans sur les Caraibes pourraient se faire sentir, comme cela a ete le cas dans les chiffres, publies mercredi par la societe de services informatiques ADP, des creations d'emplois dans le secteur prive aux Etats-Unis qui ont fortement ralenti en septembre, affectees par les intemperies. \n Dans les statistiques officielles publiees ce vendredi par le gouvernement americain, <<tout ce qui sera en ligne ou superieur aux attentes aura un effet positif sur le dollar>>, a estime Michael Hewson, un analyste de CMC Markets, en prevoyant toutefois des <<gains limites du fait de la hausse deja enregistree cette semaine>>. \n Les investisseurs resteront egalement attentifs, comme c'est le cas depuis lundi, a tous les evenements en Catalogne, meme si les espoirs d'une petite accalmie ont aide jeudi la Bourse de Paris a retrouver des couleurs. \n La pression s'est fortement accrue jeudi sur les separatistes au pouvoir en Catalogne tandis que la justice a interdit une seance parlementaire prevue lundi sur l'independance. \n Du cote des indicateurs, en dehors de l'emploi americain, le commerce exterieur en aout et la situation budgetaire de l'Etat a fin aout en France sont a l'agenda. \n Les commandes industrielles allemandes ont pour leur part connu un rebond de 3,6% plus fort qu'attendu en aout. \n VALEURS A SUIVRE  \n Carmat  : L'entreprise qui developpe un projet de coeur artificiel integral a annonce avoir obtenu l'autorisation d'effectuer des implantations de son coeur artificiel total chez l'homme au Kazakhstan. \n Pernod Ricard : Le groupe fermera en 2018 son site de Bessan (Herault) qui emploie une trentaine de personnes, a annonce jeudi le maire de la petite commune apres avoir ete informe par des representants du numero deux mondial des spiritueux. \n Cap Gemini  : En pleine mutation avec la montee en puissance du numerique, le groupe vise de nouveaux domaines d'excellence, a explique a l'AFP le PDG Paul Hermelin a l'occasion des cinquante ans du groupe francais de services informatiques. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Nicolas Batum blesse et indisponible deux mois \n                         Nicolas Batum blesse et indisponible deux mois \n                         Remportez votre parure de linge de maison Yves Delorme \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Valse hesitation a la Bourse de Paris \n                         La tempete Nate fait plus de 20 morts en Amerique centrale \n                         La CGT souhaite une journee de mobilisation unitaire syndicale contre les ordonnances \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}