{"id_art": "8ab8a57b498b103f0539abf40ac8c346", "title": "Valerian ou la saga de science-fiction qui a inspire Luc Besson", "newspaper": "Le Figaro", "author": ["Olivier Delcroix"], "date_publi": "2017-06-10", "content": "Depuis sa creation dans les pages du journal  Pilote , en 1967, la serie de science-fiction Valerian et Laureline a eu le temps de marquer les esprits. Le dessinateur  Jean-Claude Mezieres  et le scenariste  Pierre Christin  ont mis sur orbite l'une des grandes saga de science-fiction en BD de la fin des annees 60.  A l'epoque,  Rene Goscinny , redacteur en chef de  Pilote , detecte le potentiel de la serie, alors qu'il n'aime pas particulierement la science-fiction. Des le debut, la serie fait des adeptes. Elle se sert principalement de la thematique du voyage dans le temps, agrementee d'une idee simple: celle de la patrouille du temps de Poul Anderson, ces policiers temporels dont le travail consiste a se porter garant de la bonne marche du temps. Valerian est ainsi un agent spatio-temporel charge par Galaxy-City de veiller a ce que la Terre ne soit pas <<piratee>> par des mechants extraterrestres.  Rapidement, il rencontre Laureline, et en tombe amoureux. Il fait sa connaissance dans un episode intitule  Les Mauvais reves . Laureline vient du moyen age. Le couple va tres vite former un tandem tres attachant. Apres quarante-deux ans de bons et loyaux services spatio-temporels, et 24 tomes parus, Valerian et Laureline ont tire leur reverence en 2010 dans un album intitule  L'OuvreTemps  (Dargaud), grand bouquet final en forme de feu d'artifice graphique. La rancon du succes Les auteurs confierent au  Figaro  a l'epoque de la sortie de cette BD: <<Nous avons voulu boucler la boucle de maniere elegante, pendant que nous sommes encore en forme. Valerian est un grand space opera dont le ferment est finalement le couple de Valerian et Laureline. Habituellement, les histoires d'amour et la science-fiction ne font pas bon menage.>> C'est sans doute ce qui, outre la virtuosite du dessin de Mezieres et l'inventivite des scenarios de Christin, a valu a la serie le prestige d'etre copiee - certains diraient pillee - par le cinema hollywoodien, notamment par George Lucas dans  Star Wars .  <<De  L'Empire des mille planetes  a  Bienvenue sur Alflolol , soupire Mezieres, nous avons pris l'habitude que le cinema, ce grand vampire, nous emprunte nos themes et l'imagerie du futur que nous avons mis en place durant ces quarante dernieres annees. De  La Guerre des etoiles  a  Avatar . Mais on va dire que c'est la rancon du succes.>> En 1997,  Luc Besson  avait engage Mezieres sur son premier space opera  Le Cinquieme elemen t. Vingt ans plus, tard, toujours fidele a la serie qu'il a decouverte etant gamin, le realisateur de  Lucy  adapte deux albums de la saga dans ce qui est d'ores et deja le film francais le plus cher de l'histoire du cinema francais, 197 millions d'euros. Avec son film dont la sortie est prevue le 26 juillet, Besson rend ainsi explicitement hommage a cette grande saga de science-fiction francaise.      \n                \n                                         Un baiser hollywoodien entre Valerian et Laureline.     \n                                       La case BD:  Ce fougueux baiser entre Valerian et Laureline, tire de l'album  L'Ambassadeur des Ombres , 6e tome de la saga, paru en 1975, a tout d'un baiser hollywoodien. Il faut dire que le heros Valerian a ete enleve depuis le debut de l'aventure, et que Laureline a pris les choses en main. C'est elle qui est l'heroine de cet album. Dans cette case, on voit bien qu'elle porte une arme a la ceinture. C'est elle qui se jette au cou de son homme. C'est pour le retrouver sain et sauf qu'elle a tout mis en oeuvre! Quand elle le delivre enfin, les deux amoureux s'embrassent comme s'ils avaient failli ne plus jamais se revoir. Ce lien fort, cet amour veritable qui unit ces deux heros de BD, constitue l'originalite de ce space opera a la francaise. Ce sentiment puissant, qui jamais ne s'affaiblira durant les 22 albums, est le coeur du reacteur de la saga. C'est egalement l'originalite de cette BD de science-fiction, dont le romantisme restera toujours discret, mais present.  Sans parler bien sur de la virtuosite graphique du dessin de Mezieres...", "theme": "bd"}