{"id_art": "84da2aa64833491a58a38246eb11599d", "title": "Dans cette tour de luxe a Miami, on peut garer sa Porsche dans le salon", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-06-01", "content": "Gil Dezer est un promoteur immobilier qui a du succes et aussi 29 voitures. Il aime admirer l'un ou l'autre de ses bijoux a moteur depuis son canape, perche dans un gratte-ciel de luxe a Miami, avec l'ocean en toile de fond. Oui, Gil Dezer peut se garer DANS son appartement. La Porsche Design Tower - la premiere du genre dans le monde - compte 60 etages desservis par des ascenseurs transparents qui permettent a leurs proprietaires d'amener directement leurs destriers a essence dans leur appartement. Le gratte-ciel residentiel, qui compte 132 unites, est le dernier-ne de plusieurs immeubles ultra-luxueux construits en bord de mer a  Miami , ville qui revendique haut et fort son titre de capitale americaine de l'ostentation. >> Lire aussi -  Miami, une ville en pleine transformation      Et si on n'est pas proprietaire d'une Porsche? Gil Dezer a du mal a comprendre la question. <<Pourquoi n'auriez-vous pas de Porsche?>>, retorque le quadragenaire, qui a developpe le projet immobilier a la demande du mythique constructeur allemand. De fait, si vous etes en mesure de debourser entre 5,5 et 33 millions de dollars pour un appartement, il y a de tres fortes chances que vous ayez au moins une  Porsche . Ou alors, c'est que vous auriez rate votre vie, comme le dirait un celebre publicitaire francais... \n   <<Si vous aimez votre voiture et que vous la considerez comme une oeuvre d'art, c'est l'endroit qu'il vous faut>>  Gil Dezer, promoteur de la Porsche Design Tower  \n La tour signee par le cabinet Sieger Suarez - qui s'est fait une specialite d'immeubles de tres grand standing - s'eleve sur Sunny Isles Beach, une ile barriere au nord-est de la ville. Chaque appartement permet d'admirer la magnifique baie de Miami, tres haut au-dessus du sable immacule et tres loin de la foule. Mais ce gratte-ciel ne serait qu'une tour de luxe parmi d'autres s'il n'y avait les trois <<Dezervators>>, les ascenseurs qui permettent aux proprietaires <<d'inviter>> dans le salon leur vehicule prefere. <<Si vous aimez votre voiture et que vous la considerez comme une oeuvre d'art, c'est l'endroit qu'il vous faut>>, explique le promoteur. <<Plutot que d'accrocher vos oeuvres aux murs, elles seront la juste derriere une verriere, dans votre salon>>. Tennis, sauna et salles de gym sont des evidences dans ce marche ultra-luxueux de la metropole du sud de la Floride. Ils ne meritent pas d'etre mentionnes. En revanche, les <<Dezervators>> peuvent eveiller la curiosite de ceux qui ont deja tout. Des balcons de la Porsche Design Tower, on peut apercevoir les deux tours jumelles, plus modestes en apparence, de <<Prive>>.  Egalement nees chez Sieger Suarez, les deux tours de 16 etages sont construites sur une ile privee, reliee a la terre ferme par un pont reserve aux membres. Les deux tours en colimacon de <<The Grove>> a Grand Bay - dessinees par l'architecte danois Bjarke Ingels - montent au ciel sur 20 etages. Le petit plus: un spa pour les animaux de compagnie. <<De maniere generale, si vous avez envie de faire un truc hors de l'ordinaire et fou, Miami est l'endroit qu'il vous faut>>, affirme M. Dezer. <<Miami a ete notre marche test, et le marche ici a toujours ete tres receptif aux nouveautes>>. <<Magic city>> La  Floride  a un passe seme de projets hors de l'ordinaire. A la fin du XIXe siecle et au debut du XXe, des promoteurs malins ont reussi a convaincre des millionnaires d'investir leur argent dans ce qui n'etait rien de plus que des marais infestes de moustiques. Pour developper le marche immobilier et le tourisme, ils ont attire les gens qu'ils connaissaient le mieux, des millionnaires comme eux, explique Craig Pittman, l'auteur de <<Oh, Florida!>>, un livre consacre aux innombrables excentricites de la Floride. Depuis ces pionniers, Miami est devenue la capitale de l'argent qui se montre et s'etale. Celle des gens <<qui veulent dire <<oui, j'ai une tonne d'argent et regardez tous mes biens>>, explique Craig Pittman. \n   <<Miami c'est le tape-a-l'oeil>>  Craig Pittman, auteur de <<Oh Florida>> \n  Le secret le moins bien garde de Miami, c'est qu'il y est aise pour des etrangers d'investir leur argent, y compris les fortunes a la provenance parfois douteuse. Debut mai, la police federale bresilienne a lance une enquete sur du blanchiment d'argent lie au marche immobilier a Miami. Plus de la moitie - 54% - des etrangers qui achetent de l'immobilier a Miami viennent d'Amerique latine, selon l'Association nationale des agents immobiliers. Quelque 18% sont europeens et 13% canadiens. L'annee derniere, les Canadiens ont ete les premiers acheteurs d'appartements de luxe, suivis des Venezueliens et des Bresiliens. >> Lire aussi -  Les Etats-Unis sur la piste du blanchiment dans l'immobilier de luxe      Une ville attractive pour les acheteurs etrangers  <<Quand les gens ont envie de mettre de l'argent dans un investissement sur, ils pensent au marche des appartements de luxe a Miami et Miami Beach>>, explique John Stuart, professeur a la faculte d'architecture a la Florida International University. Les prix ont connu un petit flottement en 2016 a cause de la campagne presidentielle, mais selon les experts ils vont se stabiliser cette annee. Pour Antoine Charvet, expert immobilier de la societe Integra Realty Resources, le sud de la Floride, <<c'est la Cote d'Azur de la cote est des Etats-Unis, et Miami, c'est  Monaco >>.", "theme": "article"}