{"id_art": "50de2e935cb55e6a1b7297995d1a4992", "title": "Louis-Philippe Dalembert, Prix Orange du Livre 2017", "newspaper": "Le Figaro", "author": ["Mohammed Aissaoui"], "date_publi": "2017-05-31", "content": "Il y avait une forte concurrence pour cette 9e edition du Prix Orange du livre qui s'installe desormais parmi les recompenses litteraires qui comptent. Ils etaient, d'abord, trente auteurs a pouvoir decrocher ce prix, puis les internautes ont designe  une derniere selection de haute tenue  avec ces cinq finalistes: Philippe Besson,  Arrete avec tes mensonges , (chez Julliard) ; Cecile Coulon,  Trois saisons d'orage  (Viviane Hamy) ; Louis-Philippe Dalembert  Avant que les ombres s'effacent  (Sabine Wespieser editeur) ; Simon Johannin,  L'ete des charognes , (Allia) ; et Pierre Jourde,  Winter is Coming  (Gallimard).  Chacun de ces quatre ecrivains aurait fait un laureat, mais c'est Louis-Philippe Dalembert qui a le bonheur de se voir decerner ce beau prix. Bienheureux romancier: c'est sa deuxieme recompense de la semaine puisqu'il vient de recevoir le  Prix du livre France Bleu/Page des libraires . Rappelons que le Prix Orange du Livre recompense, depuis 2009, une oeuvre litteraire ecrite en francais et publiee entre le 1er janvier et le 31 mars de l'annee en cours. Sa singularite? La composition de son jury qui comprend des ecrivains, des libraires et des lecteurs.  Pensionnaire de la Villa Medicis  Le jury de cette edition 2017, toujours presidee par le delicieux et enthousiasmant Erik Orsenna, est compose de Vincent Message (laureat 2016), Laurence Cosse, Benoit Duteurtre, Alain Mabanckou, Carole Martinez, des libraires passionnes comme Benedicte Deprez (librairie Trait d'union a Noirmoutier), Jean-Paul Shafran (librairie Le Bouquetiniste a Val d'Isere) et sept lecteurs egalement passionnes issus de la communaute du site lecteurs.com. Louis-Philippe Dalembert est ne a Port-au-Prince et vit a Paris. Il a publie depuis 1993 chez divers editeurs, en France et en Haiti, des nouvelles (au Serpent a plumes des 1993:  Le Songe d'une photo  d'enfance ), de la poesie, des essais (chez Philippe Rey/Culturesfrance en 2010, avec Lyonel Trouillot:  Haiti, une traversee litteraire ) et des romans (les derniers en date, au Mercure de France:  Noires blessures  en 2011 et  Ballade d'un amour inacheve  en 2013). Professeur invite dans diverses universites americaines, il a ete pensionnaire de la Villa Medicis (1994-1995), ecrivain en residence a Jerusalem et a Berlin, et a ete laureat de nombreux prix dont le prix RFO en 1999, le prix Casa de las Americas en 2008 et le prix Thyde Monnier de la SGDL en 2013. Avant que les ombres s'effacent  raconte l'histoire du docteur Ruben Schwarzberg, juif polonais, qui a emigre a Haiti en 1939 a la faveur d'un decret gouvernemental autorisant les consulats a delivrer des passeports aux Juifs. Il y passe une grande part de sa vie. En 2010, apres le seisme, il retrouve la petite-fille de sa defunte tante Ruth et accepte de revenir pour elle sur l'histoire familiale. Un prix dote de 15.000 EUR et son roman beneficiera d'une importante promotion Le communique du Prix Orange du livre explique que dans le prologue de cette saga conduisant son protagoniste de la Pologne a Port-au-Prince, l'auteur rappelle le vote par l'Etat haitien, en 1939, d'un decret-loi autorisant ses consulats a delivrer passeports et sauf-conduits a tous les Juifs qui en formuleraient la demande. Avant son arrivee a Port-au-Prince a la faveur de ce decret, le docteur Ruben Schwarzberg fut de ceux dont le nazisme brisa la trajectoire. Devenu un medecin repute et le patriarche de trois generations d'Haitiens, il a tire un trait sur son passe. Mais, quand Haiti est frappe par le seisme de janvier 2010 et que sa petite-cousine Deborah accourt d'Israel parmi les medecins du monde entier, il accepte de revenir sur son histoire. Pendant toute une nuit, sous la veranda de sa maison dans les hauteurs de la capitale, le vieil homme deroule pour la jeune femme le recit des peripeties qui l'ont amene la.  Le prix a ete remis en presence de Christine Albanel, ancienne ministre, directrice de la diversite et de la solidarite d'Orange. Philippe-Louis Dalembert repart avec un cheque de 15.000 euros, mais, mieux encore, son roman beneficiera d'une campagne de promotion dans la presse et sur le Web.", "theme": "livres"}