{"id_art": "30327dbaff94f81677b01f852587358f", "title": "La Bourse de Paris s'offre une embellie grace au petrole et aux fusions - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-12", "content": "L'indice CAC 40 a gagne 40,36 points a 5.427,19 points, dans un volume d'echanges modere de 3,8 milliards d'euros. La veille, il avait perdu 0,23%. La cote parisienne, apres avoir ouvert en legere progression, a hesite un temps avant d'accelerer la cadence a partir du debut d'apres-midi, parvenant enfin a terminer au-dessus des 5.400 points. \n <<Les cours du petrole sont bien orientes>> depuis quelques jours et le marche profite egalement de <<grosses operations de fusions-acquisitions qui sont generalement de nature a le doper, avec Atos sur Gemalto et Unibail-Rodamco sur Westfield>>, a observe aupres de l'AFP Andrea Tueni, un analyste de Saxo Banque. \n <<Cela a permis d'insuffler un peu d'activite>> a l'indice parisien, <<qui a accelere a la hausse>>, a-t-il note, meme si la tendance <<reste tout de meme assez incertaine et difficile a lire, comme en temoigne le debut de seance>>. \n La cote parisienne a <<en effet du mal a depasser ces niveaux des 4.500/4.525 points comme c'etait deja le cas avant les annonces de la Banque centrale europeenne (BCE) fin octobre>>, a estime M. Tueni. \n Mais cette fois, les attentes vis-a-vis de l'institution de Francfort, qui tient sa derniere reunion de politique monetaire de l'annee jeudi, sont tres limitees, tout comme pour la Reserve federale americaine (Fed), dont la reunion s'acheve mercredi. \n <<Je ne pense pas que la semaine reserve de grandes surprises au niveau des banques centrales>>, a souligne M. Tueni. \n <<La hausse des taux de la Reserve federale americaine (Fed), nous nous y attendons. Les marches seront peut-etre un peu plus vigilants sur d'eventuels signaux concernant l'action politique a venir en 2018 sachant qu'il va y avoir un changement de gouvernance>> a la tete de la banque centrale americaine, a-t-il ajoute. \n <<Nous sommes aussi en fin d'annee et la performance est globalement faite pour 2017, d'ou une prise de risques et d'initiatives limitee>>, a encore releve M. Tueni. \n Du cote des indicateurs, le moral des investisseurs allemands a baisse davantage qu'escompte en decembre, selon le barometre realise par l'institut ZEW. \n Aux Etats-Unis, les prix a la production en novembre ont poursuivi leur hausse, pour atteindre sur un an leur plus forte progression depuis plus de cinq ans. \n - Gemalto et Atos dopes -  \n Cote valeurs, Gemalto a bondi de 34,57% a 45,61 euros, s'approchant du prix propose (46 euros) par le groupe informatique Atos (+7,14% a 133,50 euros) dans le cadre de son offre d'achat. Worldline, filiale d'Atos presente sur le marche des paiements electroniques, a recule pour sa part de 6,47% a 38,22 euros. \n Le secteur petrolier a ete recherche, Total gagnant 1,45% a 47,78 euros, TechnipFMC 2,37% a 24,63 euros et GTT 2,00% a 47,21 euros. \n Vallourec est monte de 6,88% a 4,74 euros alors que le groupe, specialiste des tubes sans soudure, a annonce prevoir de ceder son activite produits de forage a l'americain National Oilwell Varco (NOV) pour 63 millions de dollars en numeraire. \n Unibail-Rodamco, qui va racheter le groupe australien Westfield dans une operation valorisant ce dernier a 24,7 milliards de dollars americains, a perdu en revanche 4,06% a 215,00 euros. \n LafargeHolcim s'est adjuge 0,29% a 45,04 euros. L'ONG Sherpa, partie civile dans l'enquete pour financement du terrorisme qui vise le cimentier, accuse le groupe de ne pas collaborer avec les enqueteurs et demande au parquet de diligenter une enquete <<pour entrave a l'exercice de la justice>>, a indique mardi l'association. \n La Compagnie des Alpes a progresse de 0,14% a 29,00 euros apres avoir signe un exercice en forte croissance operationnelle, malgre un benefice net en baisse de 6% en raison de depreciations d'actifs liees a la cession strategique de deux musees Grevin. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           38 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Le suspect de l'attentat de New York dit avoir agi au nom de Daech \n                         La Bourse de Paris s'offre une embellie grace au petrole et aux fusions \n                         EasyJet va ouvrir 15 nouvelles destinations en France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}