{"id_art": "f6e8b4872311b2b62f5d4996b422c93c", "title": "La Bourse de Paris affiche sa prudence en attendant la BCE - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-14", "content": "L'indice CAC 40 perdait 0,23% dans les premiers echanges a 5.387,20 points. La veille, il avait fini en recul de 0,51%. \n <<Ce jeudi est tres charge. La BoE (Banque d'Angleterre) et surtout la BCE vont communiquer leurs decisions de politique monetaire (ou plutot leur absence de decisions)>>, ont souligne les analystes d'Aurel BGC. \n Les indicateurs d'activite <<PMI preliminaires a l'echelle de la zone euro sont egalement attendus, de meme que le debut du Sommet europeen de deux jours, qui fera la part belle au Brexit>>, ont-ils note. \n <<Par ailleurs, la reforme fiscale americaine est maintenant proche de son epilogue, sauf coup de theatre>>, ont-ils ajoute. \n Un accord de principe au Congres sur cette reforme fiscale et les previsions de croissance de la Fed ont d'ailleurs assure la hausse de Wall Street hier soir. \n La Banque centrale americaine, qui a releve comme prevu mercredi soir ses taux d'interet pour la troisieme fois de l'annee, s'attend a une croissance nettement plus soutenue en 2018 et a un taux de chomage tombant sous la barre des 4%. \n Passee cette grosse echeance, les investisseurs vont donc maintenant se tourner vers la derniere reunion de l'institution monetaire europeenne qui ne devrait pas reserver de surprises mais dont les moindres elements de communication seront disseques a la recherche de pistes pour 2018. \n Du cote des indicateurs, outre les PMI pour decembre en zone euro, sont attendus aux Etats-Unis les prix a l'importation et les ventes au detail en novembre, ainsi que les demandes hebdomadaires d'allocation chomage. \n Avant l'ouverture, la Chine a egalement publie une serie de statistiques, marquees par un leger essoufflement de l'industrie et une consommation qui a resiste en novembre. La banque centrale de Chine a pour sa part resserre sa politique monetaire pour la premiere fois depuis mars. \n Les valeurs a suivre \n En matiere de valeurs,  Gemalto  prenait 1,28% a 47,60 euros apres avoir rejete l'offre de rachat <<non sollicitee et conditionnelle>> de 4,3 milliards d'euros presentee par le groupe informatique Atos (-2,24% a 130,75 euros). \n Airbus  baissait de 0,30% a 85,99 euros. Le conseil d'administration du groupe se reunit jeudi dans une ambiance deletere sur fond d'affaires et de speculations quant a un depart de son tandem de direction franco-allemand, qui font craindre une destabilisation du geant aeronautique. \n Partouche  s'elevait de 1,18% a 31,75 euros profitant d'une activite annuelle en progression de 0,4% a 406,9 millions d'euros, l'exploitant francais se felicitant notamment du succes de son etablissement en plein air de La Ciotat (Bouches-du-Rhone), ouvert cet ete. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1010 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Riz au lait au caramel beurre sale \n                         Confiture de \"lait\" au soja \n                         Niki: jusqu'a 10.000 passagers a rapatrier \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           39 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris affiche sa prudence en attendant la BCE \n                         Les risques de greve s'amplifient chez Ryanair \n                         <<Feminisme>>, mot de l'annee aux Etats-Unis et bientot en France ? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}