{"id_art": "656a99088c87a636723fa4d6042f010f", "title": "Jardin: c'est le moment de croquer la pomme !", "newspaper": "Le Figaro", "author": ["Marc Mennessier"], "date_publi": "2017-09-08", "content": "La recolte des pommes et des poires bat son plein en ce moment avec des fortunes diverses. Dans les regions victimes des gelees de la fin avril, en particulier l'est du pays, les paniers restent desesperement vides quand les arbres des zones epargnees par ce terrible coup de froid (jusqu'a -8degC en Bourgogne) ploient sous le fardeau. Ces aleas meteos nous rappellent que la nature est tout sauf juste et equitable: en 2017, il n'y aura pas de <<fruits pour tous>>! Plus cruel encore, la ligne de partage entre <<jardiniers qui rient>> et <<jardiniers qui pleurent>> passe parfois au sein d'une meme commune: rien dans les vallees gelives, abondance insolente sur les coteaux preserves du froid. 15 jours d'avance C'est que la chaleur de juin et juillet a offert, par la suite, des conditions tres favorables a la croissance et la maturation des fruits. La nouaison des fleurs rescapees de ces frimas tardifs s'est passee de maniere optimale. Tant et si bien que la recolte arrive aujourd'hui avec pres de 15 jours d'avance sur une annee normale! Si les varietes precoces, comme la  pomme  'Reine des reinettes' ou la  poire  'Williams' qui ne se conservent que quelques semaines, ont d'ores et deja ete cueillies, croquees et savourees comme il se doit, les varietes dites de garde sont, pour la plupart, encore sur l'arbre. 'Doyenne du Comice' ou 'Conference' pour les poires, 'Belle de Boskoop', 'Melrose', ou 'Reinette de Brive' pour les pommes, ces varietes de tardives, peu pressees de finir dans votre panier, jouent les prolongations. Seuls les fruits, mines de l'interieur par la chenille du  carpocapse  -le fameux <<ver>> de la pomme- gisent a terre apres avoir muri prematurement. Ils sont naturellement comestibles sous reserve de les consommer sans tarder avant que les maladies ne les fassent pourrir.  Cueillir au plus tard avant mi-octobre Si l'appetit vous ronge, dites-vous que ces paresseuses ont l'avantage de se conserver tout l'hiver et meme au-dela, comme la Reinette du Mans qui a besoin de s'affiner jusqu'en mars ou avril pour liberer tous ses aromes, sous reserve de respecter un certain nombre de regles. La premiere consiste a cueillir les fruits murs, sur l'arbre uniquement, par temps sec et au plus tard avant la mi-octobre (a cause, la encore du risque de gelee), en les soulevant legerement et en les faisant pivoter d'un quart de tour. Si le pedoncule se detache de lui-meme, c'est que le fruit est a point.  Gardez la recolte en observation pendant une dizaine de jours, le temps de reperer et d'eliminer les fruits contamines par diverses maladies, comme la  moniliose , et placez les <<survivants>> cote a cote (queue en bas pour les pommes, en haut pour les poires), sans qu'ils se touchent, dans des clayettes. Vous les entreposerez ensuite a l'obscurite dans un local frais et humide pour bloquer la respiration et le processus de maturation. <<L'ideal est de disposer d'une petite chambre froide mais, a defaut, un vieux frigo regle entre 4 et 7degC peut faire l'affaire>>, conseille Denis Retournard, specialiste des vergers a la Societe nationale d'horticulture de France. Dernier point: surveillez de temps en temps afin d'eliminer les fruits qui auraient pourri entre-temps avant qu'ils ne contaminent tous les autres. Pas de doute: la pomme fraiche que l'on croque au coeur de l'hiver est un delice qui se merite! Vos rendez-vous <<jardin>> * 9-10 septembre:  19e festival de la tomate & des saveurs , chateau de la Bourdaisiere, Montlouis-sur-Loire (Indre-et-Loire). * 9-10 septembre: 13e  salon <<Plantes et saveurs d'automne>> , Manoir du Tourp, Omonville-la-Rogue (Manche). * Du 9 septembre au 27 novembre: Exposition  <<Hubert Robert et la fabrique des jardins>> , Chateau de La-Roche-Guyon (Val-d'Oise). * 10 septembre: 17e  <<fete de la citrouille et du potager>> , chateau du Rivau, Lemere (Indre-et-Loire). * Du 13 septembre-19 octobre: Exposition  <<Trace et lumiere des simples>> de Pierre Zanzucchi  au siege de la Societe nationale d'horticulture de France, Paris e.  * Du 15 au 24 septembre: 13e  <<Floralies de Bourg-en-Bresse>>  sur le theme <<Eclats d'eau>>, Ainterexpo, Bourg-en-Bresse (Ain). * 16-17 septembre: 40e  fete du jardinier amateur , palais omnisports, Thiais (Essonne). * 16-17 septembre: 14e fete  <<Fleurs en Seine>> sur le theme du Japon , Parc de l'Oseraie, Les Mureaux (Yvelines). * Jusqu'au 18 septembre: exposition pedagogique  <<Vilmorin/Villandry 2017, Une lignee au service des plantes>> , chateau de Villandry (Indre-et-Loire). * 22, 23 et 24 septembre:  fete des plantes d'automne de Saint-Jean-de Beauregard  (Essonne) sur le theme des <<plantes odorantes>>. * Du 23 septembre au 4 octobre 2017:  Voyage a la decouverte des jardins du Canada , organise par la Societe nationale d'horticulture de France. * 30 septembre-1er octobre: 10e manifestation << Entre cours & jardins, les portes de la cite Plantagenet >>, Le Mans (Sarthe). * 30 septembre-1er octobre: plus de 100  <<Jardins ouverts>>  en Ile de France a l'initiative du conseil regional. * 30 septembre-1er octobre:  20e portes ouvertes a la Ferme de Beaumont , exposition ventes de volailles, Eu (Seine-Maritime). * Du 30 septembre au 5 novembre:  14e jardin ephemere de la Ville de Nancy , place Stanislas, Nancy (Meurthe-et-Moselle).  * Jusqu'au 1er octobre: Exposition  <<Le pouvoir des fleurs, Pierre-Joseph Redoute>>, Musee de la vie romantique , Paris 9e. * Du 5 au 15 octobre: 17e  grand show Folie'Flore , parc des expositions de Mulhouse (Haut-Rhin). * 6, 7 et 8 octobre:  25e Plantes en Fete  au chateau d'Orcher, Gonfreville l'Orcher (Seine-Maritime). * 6, 7 et 8 octobre: 11e festival international  <<Orchidees a l'abbaye de Fontfroide>> , Narbonne (Aude). * Jusqu'au 7 octobre:  Soiree aux chandelles et feu d'artifice  le samedi soir au chateau de Vaux-le-Vicomte, Maincy (Seine-et-Marne). * 7-8 octobre:  Grande foire aux plantes  de Gaujacq (Landes).  * 13, 14 et 15 octobre:  6e journees des plantes de Chantilly  sur le theme <<Jardinez en technicolor>>, Domaine de Chantilly (Oise).  * Jusqu'au 15 octobre:  8e festival <<Art, villes & paysages>> , hortillonnages d'Amiens (Somme). * Jusqu'au 22 octobre:  Festival <<Herge et Tintin, cote jardin>>,  Saline royale d'Arc-et-Senans (Doubs). * Jusqu'au 29 octobre:  2e biennale <<Au fil des arts>> sur le theme des Jardins ephemeres , Parc de Saint-Prix, Bourbon-Lancy (Saone-et-Loire). * Jusqu'au 1er novembre:  Visite des jardins de Claude Monet , Giverny (Eure). * Jusqu'au 5 novembre:  <<Larmes>> , premiere expositon d'art environnemental de Jeff Lubrano, Manoir de Courboyer, Noce (Orne). * Jusqu'au 5 novembre: festival international des jardins  <<Flower Power, le pouvoir des fleurs>> , Domaine de Chaumont-sur-Loire (Loir-et-Cher).", "theme": "jardin"}