{"id_art": "18d33a144730aa4afa0b976cdeebe01b", "title": "Des favelas de Rio au Vatican: la musique porteuse d'espoir", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-01", "content": "Dans quelques jours, samedi 3 juin, les jeunes de l'Orquestra Mare do Amanha, orchestre issu d'un projet social fonde en 2010 dans une des favelas les plus violentes du Bresil, joueront au Vatican. Une juste recompense apres le rendez-vous manque des Journees Mondiales de la Jeunesse (JMJ). En effet, ces musiciens auraient du se presenter devant le pape en juillet 2013, au pied du celebre Christ Redempteur du Corcovado. Mais leur reve a ete contrarie par les intemperies. <<Nous etions tres tristes parce que nous avions prepare des morceaux specialement pour lui. C'est gratifiant de voir quand meme tous nos efforts recompenses quatre ans apres>>, s'emeut Debora Santos, violoncelliste de 18 ans, dont les dreadlocks recouvrent a moitie l'instrument. A l'occasion de l'operation le <<Train des enfants>>, organisee par le Vatican, ces 26 Bresiliens ages de 14 a 19 ans, joueront donc devant le pape. Dans le public, il y aura aussi 400 enfants issus de regions du centre de l'Italie frappees recemment par des seismes devastateurs. Des notes etouffees par les detonations Dans la favela de Mare, les echanges de tirs nourris rythment la vie des habitants, otages de la guerre entre narcotrafiquants et des incursions policieres musclees qui se multiplient ces dernieres semaines. Selon l'ONG locale Redes da Mare (Reseaux de Mare), 18 morts violentes ont ete recensees de janvier a avril dans cet ensemble de favelas qui regroupe 140.000 habitants proches de l'aeroport international de Rio, soit deja une de plus que toutes celles de l'annee 2016. Le 29 mai, les jeunes de l'orchestre sont montes au Corcovado pour participer a une messe la veille de leur voyage a Rome. Deux d'entre eux manquaient a l'appel, contraints de rester enfermes chez eux a cause d'une fusillade declenchee lors d'une operation policiere. <<Nous avons deja du annuler beaucoup de repetitions a cause de la violence>>, regrette Bruno Costa, contrebassiste de 16 ans, dont les notes sont trop souvent etouffees par les detonations. <<C'est tres complique pour moi de me deplacer dans le quartier avec mon instrument, qui est de tres grande taille. Les trafiquants pensent que je transporte une arme dans mon etui, ou meme un cadavre>>, raconte-t-il. <<Mon reve, c'est de jouer pour l'orchestre philharmonique de Berlin>> La creation de l'orchestre est nee de la violence qui touche quotidiennement Rio. En 1999, a Mare, la police retrouve une voiture ensanglantee. A l'interieur git le corps du celebre chef d'orchestre Armando Prazeres assassine. Apres plusieurs annees de depression, son fils, Carlos Eduardo, a decide de tout mettre en oeuvre pour changer la vie de jeunes des favelas grace a la musique.  Aujourd'hui, le projet est present dans toutes les ecoles du quartier et 2.200 enfants ont eu leur premier contact avec des instruments grace a l'ONG. <<Je suis sure que je peux aller loin si je travaille dur. Mon reve, c'est de jouer pour l'orchestre philharmonique de Berlin>>, annonce Debora, qui est tombee amoureuse du violoncelle en ecoutant la premiere suite de Bach sur internet. <<Beaucoup d'entre eux sont prisonniers de ce monde, leurs horizons sont tres limites. Mais aujourd'hui, nos jeunes musiciens revent d'etudier a Vienne et de jouer dans des grands orchestres>>, assure Carlos Eduardo Prazeres. <<Ce qui me fait mal, c'est qu'aujourd'hui ils ne revent que de quitter Mare, parce que les conditions de vie sont trop difficiles. Je voudrais changer ca, montrer que la paix est possible>>, se desole le fondateur de l'ONG. A Rome, le repertoire sera plutot compose de classiques de la musique erudite et traditionnelle bresilienne, mais aussi un clin d'oeil au pape Francois, avec deux tangos argentins, d'Astor Piazzolla et Carlos Gardel. Le pape Francois recevra aussi en cadeau un violon blanc signe par les jeunes musiciens, qui esperent en ramener un autre a Rio, avec un message special ecrit de la main du pape pour leurs camarades restes a Rio.", "theme": "musique"}