{"id_art": "e1cdf97d2d7ec4895545c0ddfafcc228", "title": "La restructuration de Sequana prend forme - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-22", "content": "Le groupe papetier Sequana poursuit sa reorganisation annoncee en fevrier dernier: <<assomme>> par une decision de la Haute Cour de Londres qui l'a condamne a payer une amende de 138 millions d'euros, Pascal Lebard, a la tete de l'entreprise, a choisi de se placer sous la protection du tribunal de commerce de Nanterre dans le cadre d'un plan de sauvegarde. Non sans avoir planifie une serie de mesures visant a rendre la societe plus agile financierement et a revoir son perimetre strategique. Parmi ces mesures, celle d'introduire en Bourse sa filiale de distribution, Antalis. Etape que l'AMF vient de faciliter en apposant aujourd'hui son visa pour une telle operation. Les actionnaires doivent encore avaliser le projet lors d'une AG. Leur sera propose de recevoir gratuitement 18,3% du capital de la filiale introduite a raison d'une action nouvelle pour 5 actions Sequana detenues. Antalis est ainsi valorisee 213 millions d'euros. Si les actionnaires de Sequana donnent leur quitus a l'operation lors de l'AG prevue le 6 juin, il sera procede dans la foulee et sans risque de marche a la distribution d'un dividende exceptionnel sous forme de titres Antalis. Commentant l'operation a WanSquare, Pascal Lebard stipule bien que l'objectif est de conserver le controle d'Antalis, leader mondial de son secteur. En revanche, il ne s'interdira pas de vendre des titres au fil de l'eau. Mais a court terme, il s'est engage sur un lock-up de 180 jours. L'operation a ete conseillee par Natixis. \n Si Sequana conteste l'amende que lui a infligee la Haute Cour de Londres, la societe francaise n'en doit pas moins se mettre en ordre de marche pour faire face, dans l'hypothese ou sa demande ne serait pas couronnee de succes. Vu l'ampleur de la sanction pecuniaire, la mise en Bourse d'Antalis ne suffit pas, loin s'en faut puisque dans l'immediat, elle ne rapporte rien. Raison pour laquelle, toujours dans le cadre de la sauvegarde (qui devrait normalement prendre fin d'ici au 30 juin), d'autres cessions d'actifs doivent parallelement intervenir. Comme certaines activites de sa filiale Arjowiggins Security, specialisee dans les papiers pour billets. Aux Pays-Bas, un acheteur (en l'occurrence Oberthur Fiduciaire) a ete trouve pour l'usine situee dans ce pays alors qu'en France le deal est moins avance, la vente venant tout juste d'etre initiee. \n Depuis ces annonces, le titre Sequana est ballotte en Bourse au gre de l'avancement des negociations. Sur un mois, la hausse atteint 21% et sur 6 mois, un peu plus de 10%. En revanche, depuis le debut de l'annee le titre accuse un repli de 11%, sur un an de 40% et 3 ans de...71%. La societe est sur un secteur malmene depuis de longues annees sauf pour les papiers techniques et positionnes sur des marches de niche. Elle est egalement confrontee a une tres rude concurrence de la part des acteurs scandinaves, nord-americains (Etats-Unis et Canada), mais aussi des pays emergents. Apres restructuration, Sequana se reposera sur deux piliers: les papiers graphiques (papiers recycles) et ceux haut de gamme. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                         \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         CGG en passe de reussir sa restructuration financiere \n                         Safran, en ordre de marche pour relever les defis de son secteur \n                         Nouvelle gouvernance et nouveaux challenges pour Sodexo \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}