{"id_art": "1d271995ad14edf39dbc94a2e3f7dfd5", "title": "Houzz, l'appli qui decore la maison d'Ashton Kutcher, leve 400 millions de dollars", "newspaper": "Le Figaro", "author": ["Elisa Braun"], "date_publi": "2017-06-09", "content": "C'est une entreprise valorisee a 4 milliards de dollars, qui decore les maisons d'Ashton Kutcher ou de Ludacris et qui revendique 40 millions d'utilisateurs. Encore discrete en France, Houzz est la premiere plateforme au monde dediee a l'amenagement interieur. Elle est aujourd'hui en train de finaliser une levee de fonds de 400 millions de dollars aupres du fonds americain Iconiq Capital. Houzz compte deja parmi ses soutiens Sequoia Capital, qui a deja investi dans Google, Apple, YouTube ou WhatsApp.  Disponible dans plus d'une dizaine de pays, son application mobile permet de parcourir des centaines d'images de projets, par piece, style de decoration, budget ou encore taille de l'espace. Les projets presentes sont proposes par des profils de professionnels de la decoration: architectes, decorateurs, paysagistes ou encore peintres y ont des comptes lies a leurs entreprises, ce qui permet ensuite de directement les contacter pour faire appel a leurs services. Houzz dispose aussi d'un site Internet pour mettre en avant differentes astuces de professionnels pour renover son interieur. En France, ou elle s'est lancee en 2014, elle reunit 35 000 professionnels et un million d'utilisateurs.  Un apport d'affaire important pour les professionnels Houzz a ete fondee en 2008 par la californienne Adi Tatarko et son mari, Alon Cohen, pour inspirer les proprietaires dans leurs projets de renovation en les mettant directement en relation avec des entrepreneurs specialises. Ces professionnels peuvent creer gratuitement leur profil sur la plateforme ou souscrire a des options payantes, afin d'etre mieux reference en fonction d'un theme de specialite ou de leur geolocalisation. C'est grace a cette fonctionnalite que l'entreprise a bati son modele economique. <<C'est un tres bon pourvoyeur d'affaires>>, explique au  Figaro  Kevin Clare , architecte-paysagiste present sur la version francaise de la plateforme depuis l'automne 2014. <<Je venais de me lancer et au bout de quelques mois d'utilisation, j'ai eu 5 demandes emanant de Houzz. Cela representait a l'epoque l'essentiel de ma clientele. Trois ans plus tard, 70% de mes clients viennent grace a Houzz>>. Au fil du temps, Houzz a egalement ajoute des fonctionnalites pour que des sites marchands puissent vendre des meubles et des decors trouves sur les photos de professionnels. Un accessoire peut ainsi avoir une etiquette, qui redirige l'utilisateur vers un site d'e-commerce. La societe tire une commission de ces ventes, ce qui permet selon une source de Recode de generer une forte croissance. Houzz se sert egalement de technologies d'apprentissage-machine afin de peaufiner son travail de recommandation et vendre davantage, selon  Tech Crunch . La start-up est aussi un media de decoration a part entiere: sur son site Internet, l'entreprise publie des articles pour mettre en valeur le travail des professionnels autour de thematiques comme des astuces rangements dans de petits espaces ou encore des amenagements pour les terrasses ombragees. <<Houzz m'a deja sollicite pour realiser quelques articles sur mes projets ou m'aider sur ma page, cela permet d'avoir encore plus de visibilite>>, explique Kevin Clare. La plateforme defend aussi le principe de <<communaute>>. Les utilisateurs peuvent soumettre leurs projets d'amenagements a des professionnels, qui repondent en commentaires. <<Entre professionnels, c'est aussi un bon moyen de rencontrer de nouvelles personnes avec qui realiser des projets>>, affirme Kevin Clare. Houzz a leve au total plus de 600 millions de dollars. L'entreprise s'est positionnee sur le marche meconnu mais porteur de la decoration en ligne. Aux Etats-Unis, les 25-34 ans acquierent leur logement sur le tard, mais depensent en moyenne 26.200 dollars pour amenager leur logement, d'apres une  etude de Houzz & Home Survey . Pinterest, un reseau social ou l'on trouve egalement beaucoup de photos d'interieur, est un repere d'utilisateurs tres actifs et recherches par des niches publicitaires precises. Sur Instagram, de nombreux comptes autour du design, de l'architecture interieure ou encore de jardins sont egalement suivis par des audiences interessantes pour les annonceurs. Regroupes autour de centres d'interet aussi precis, avec un objectif d'achat avoue, les utilisateurs de ces reseaux sont pour eux des cibles de choix. Avec la monetisation de ses donnees, Houzz pourrait poursuivre son chemin vers une introduction en Bourse, affirme Recode.", "theme": "secteur"}