{"id_art": "9ceb5dc58bad95100aa0fc9dcc481a79", "title": "La directrice de la bibliotheque ukrainienne de Moscou condamnee pour <<extremisme>>", "newspaper": "Le Figaro", "author": ["Pierre Avril"], "date_publi": "2017-06-05", "content": "Correspondant a Moscou L'ancienne directrice de la bibliotheque de litterature ukrainienne a Moscou, Natalia Charina, a ete condamnee a quatre ans de prison avec sursis pour <<incitation a la haine>>, apres avoir propose a la consultation des livres juges <<extremistes>>, dont l'un relatant la grande famine organisee en Ukraine par Staline au debut des annees 30. Le Parquet avait demande cinq ans et demi de prison avec sursis. Natalia Charina etait assignee a domicile depuis octobre 2015. Aussitot apres le verdict, cette derniere, qui etait employee depuis 35 ans, a denonce une <<affaire politique>>.  Son affaire avait ete instruite dans un contexte de tensions croissantes entre Kiev et Moscou, apres que la Russie a annexe la Crimee et a ete accusee de fomenter une guerre dans le Donbass, ce que le Kremlin continue a nier. La culture est alors devenue un champ de bataille entre la Russie et l'Ukraine. La bibliotheque en question avait ete creee en 1989 a l'initiative du departement de la culture de ville de Moscou afin de promouvoir la litterature ukrainienne en Russie. Selon les conclusions du parquet, la directrice avait <<organise la possibilite de porter a la connaissance d'un cercle illimite de gens, de la litterature reconnue extremiste par le tribunal>>.  Des livres <<deposes>> expres Font notamment partie de ces ouvrages, celui d'un journaliste et politologue ukrainien, Dmitri Kartchinski, dont le livre sur les guerres de l'ex-URSS a ete interdit en Russie, un autre livre sur la famine en Ukraine, edite en 1996, ainsi qu'un journal d'illustrations enfantines,  Barvinok . Declenchee a l'initiative de Staline en 1932 et en 1933, la grande famine a cause des millions de morts. <<Il n'y a jamais eu aucun livre extremiste dans la bibliotheque. Seize d'entre eux ont ete deposes expres>> afin de creer une affaire, a denonce Natalia Charina.  A la veille de la visite de Vladimir Poutine en France, des representants ukrainiens des droits de l'homme avaient publie une lettre ouverte a Emmanuel Macron demandant au nouveau president de la Republique d'oeuvrer en faveur de la liberation des <<prisonniers politiques>> ukrainiens detenus en Russie: un qualificatif rejete par Moscou. Hormis Natalia Charina, figure egalement sur cette liste le realisateur  Oleg Sentsov , opposant a l'annexion de la Crimee, et  condamne en 2015 a vingt ans de prison pour terrorisme .  En septembre 2016, les autorites moscovites ont decide de transferer l'ensemble du fonds de la bibliotheque ukrainienne a un futur Centre des cultures slaves en voie de creation. ", "theme": "international"}