{"id_art": "3006f3e44aa5badad806997d1faacd9e", "title": "Onfray par Onfray : un autoportrait politique", "newspaper": "Le Figaro", "author": ["Alexandre Devecchio"], "date_publi": "2017-06-09", "content": "    \n                  Michel Onfray philosophe et essayiste. Son dernier livre,  La cour des miracle   vient de paraitre aux editions L'Observatoire.   FIGAROVOX. - Avec  La cour des miracles , vous expliquez avoir voulu regarder cette campagne en Voltairien. Etes-vous plutot Voltaire et Rousseau?  \n                                 \n                                     La frequentation de ses semblables nous apprend, avec le temps que bonte et mechancete sont inegalement repartis.     \n                             Michel ONFRAY. -  Avec l'age et le temps, on devient voltairien. Rousseau, c'est le philosophe qui croit naivement que l'homme est naturellement bon et que, s'il est mauvais, c'est qu'il le devient accidentellement a cause de son contact avec la societe qui, elle, est mauvaise. Il suffirait donc, d'un coup de baguette magique, de changer la societe pour que l'homme redevienne ce qu'il serait naturellement, c'est a dire bon.  Or la frequentation de ses semblables nous apprend, avec le temps, que bonte et mechancete sont inegalement repartis, que la societe contribue aussi bien produire le bien que le mal et que certaines societes qui ont voulu le bien ont commence et continue a l'instaurer en faisant le mal - je songe aux jacobins robespierristes et a ceux qui s'en sont ensuite reclame.  Avec l'age, on se permet aussi de penser librement les grands auteurs et de les interroger parce qu'on y decouvre des paralogismes. On se demande alors pourquoi, si l'homme est bon, il peut un jour devenir mechant! Car la societe n'est pas un produit qui n'a rien a voir avec les hommes puisqu'elle est agregation d'hommes justement. Des lors on comprend que l'homme n'est pas naturellement bon. Vous etiez rousseauiste a vingt ans. Etes-vous devenu cynique?  Pas cynique, non, mais tragique. Le cynique mord la main qui le nourrit et pisse sur les monuments, il copule en public et mange de la chair humaine, je n'en suis pas encore la... Si vous songez au cynique au sens moral du terme, je ne crois pas vraiment l'etre, ce qui est facile dans un monde qui l'est devenu...  Le tragique est celui qui ne craint pas de regarder le reel tel qu'il est et d'en soutenir la vue sans le souci des bequilles religieuses ou politiques qui permettent d'en nier l'existence. Nietzsche m'a gueri de Rousseau, et ce assez vite... Mon episode rousseauiste a date de ma lecture des  Reveries d'un promeneur solitaire  et des  Confessions  quand j'etais dans mes deux premieres annees de lycee, soit entre quatorze et seize ans.  La gauche vous percoit comme conservateur, la droite comme revolutionnaire?  La gauche, quelle gauche? Les jugements de la gauche de droite, autrement dit de la gauche liberale des socialistes depuis 1983 ou de Macron aujourd'hui, m'importent peu . \n                                 \n                                     Je suis un homme libre, ce qui n'est pas la chose du monde la mieux partagee et ce qui est la chose la plus vilipendee par les encartes.     \n                             Quand a la gauche antiliberale elle me reproche de ne pas sanctifier leur mythologie de l'histoire pour le PCF: je ne souscris pas a la fable Guy Moquet demontee par un livre qui a beaucoup compte pour moi: L'affaire Guy Moquet des tres serieux historiens Jean-Marc Berliere te Franck Liaigre et je n'oublie pas les deux annees du Pacte germano-sovietique pendant lesquelles ils ont collabore avec les nazis. De meme, elle me reproche de ne pas faire mon signe de croix en presence de leur Grand Homme - pour les melenchonistes. Mais je prefere la verite historique a la falsification hysterique et aux mythologies.  Quant a la droite, si elle veut se faire peur en croyant que je suis revolutionnaire a la facon des Terroristes de 1793, alors qu'elle continue a se donner des frissons pour pas cher.  Je suis un homme libre, ce qui n'est pas la chose du monde la mieux partagee et ce qui est la chose la plus vilipendee par les encartes.  La dialectique <<en meme temps>> cher a Macron vous correspond-elle finalement? Peut-on dire que vous etes en meme temps de droite et de gauche?  Non, je reste un homme de gauche, mais d'une gauche invisible sur le terrain mediatique parce que personne ne l'incarne. Je ne suis pas de la gauche du PS ou d' En Marche! , ni de celle du PCF ou des insoumis, ni de celle de Lutte ouvriere ou du Nouveau parti Anticapitaliste, mais de celle des socialistes libertaires proudhoniens qui n'ont jamais appele a pendre ou a egorger, a la dictature du proletariat ou a l'expropriation violente, mais a la revolution par la reprise en main de la citoyennete par les citoyens eux-memes. Ce fut le projet de la Commune de Paris qui, elle, n'a pas mis la guillotine au milieu de la place publique pour faire un spectacle avec des decapitations, mais l'a brulee... Donc, de gauche.  A propos de Revolution, etes-vous plutot Robespierre ou Charlotte Corday? Robespierre fut le cancer de la Revolution francaise et il est devenu le cancer d'une certaine gauche depuis... Parce qu'il a ete le heros de Lenine, il est devenu l'homme de l'historiographie francaise qui a contamine le monde intellectuel au XXdeg siecle. Je me demande comment encore aujourd'hui, alors qu'il y a tant de figures dans la galerie de ce grand moment que fut la Revolution francaise, notamment des femmes comme Theroigne de Mericourt ou Olympe de Gouges, on peut choisir cet homme la!  Charlotte Corday, parce qu'elle a assassine le pretendu Ami du peuple (c'etait en fait le titre de son journal qui appelait aux meurtres de masse tous les jours...) a ete caricaturee comme ennemie du peuple. On a fait d'elle une contre-revolutionnaire catholique, elle defendait en fait une revolution francaise en compagnon de route des Girondins qui voulaient une Nation constituee de provinces et non une Nation mise au pas par la Capitale. Donc Charlotte Corday, evidemment.  Plutot Bolcheviks ou Chouan?  Sur les Chouans, j'ai longtemps ete contamine moi aussi par l'historiographie dominante. C'est en fait Michel Perraudeau, grand libertaire devant Dieu qui n'existe pas, et qui est devenu mon ami depuis, qui m'a ouvert les yeux avec son tres beau livre  Vendee 1793, Vendee plebeienne  (ed. Libertaires, 2010) dans lequel il montre que la Vendee a d'abord ete un mouvement de protestation des paysans qui souhaitaient qu'on les laisse travailler dans leurs champs plutot que d'aller faire les guerres dites revolutionnaires, qui voulaient pouvoir vivre dignement et ne pas etre ecrases par les impots revolutionnaires leves pour financer ces guerres inutiles, qui n'etaient pas contre la Liberte et la Fraternite, mais qui souhaitaient que ces belles vertus puissent etre etendues a celle de prier son Dieu tranquillement et a ne pas decapiter son cure. Que la contre-revolution ait ensuite capte cette energie a son profit est une chose qui a contribue a brouiller la verite historique sur leur mouvement. Mais je suis plus du cote des paysans refractaires de Vendee que des Commissaires politiques de la Revolution bolchevique.  Peut-on etre a la fois souverainiste et Girondin?  \n                                 \n                                     Le souverainisme.Que ce mot ait pu devenir une insulte en dit long sur notre etat de servitude !     \n                             Oui bien sur! L'une des reussites perverses des Jacobins est d'avoir impose leurs elements de langage qui triomphent encore. Ainsi, les Girondins auraient ete federalistes ; c'est faux. Ils auraient ete contre la Nation ; c'est faux. Ils auraient ete du cote des riches proprietaires et des bourgeois ; c'est faux. C'est une lecture leniniste, donc fautive...  Le souverainisme, qui est une problematique beaucoup plus recente, puisqu'elle surgit quand nous avons remis les cles de la France a l'Union Europeenne lors du Traite de Maastricht en 1992, demande que nous soyons maitre du destin de notre Nation. Que ce mot ait pu devenir une insulte en dit long sur notre etat de servitude! La souverainete peut donc se faire de facon Jacobine avec Paris comme capitale qui decide pour le reste de la France, c'est un modele porteur de violence imposee a la Province, mais elle n'est pas la seule modalite possible de souverainete. Elle peut aussi se faire de facon girondine, en faisant de Paris ce qu'il devrait etre: une partie de la France au meme titre que les Provinces, car Paris est une Province. La Nation se constituerait ainsi avec les territoires, les campagnes, tout ce que Paris neglige habituellement. Des lors, il me semble que seul le girondinisme est a meme de constituer veritablement une Nation...  Vous vous inscrivez dans la filiation du socialisme de Proudhon. Faut-il detester Marx pour autant? Marx a beaucoup fait pour discrediter Proudhon et ce pour de triviales histoires de leadership du mouvement ouvrier europeen. Ce qui n'est pas glorieux parce que Marx faisait bourrer les urnes au moment des votes aux Internationales ou qu'il insultait Proudhon en ecrivant que ce pauvre homme qui n'etait pas passe par l'Universite etait intellectuellement limite avant toutefois de lui emprunter quelques unes de ses idees. L'analyse marxiste du fonctionnement du capitalisme, la mise en evidence de l'existence de la lutte des classes sont des analyses qui me vont. Mais pas son eloge de la violence revolutionnaire, de la dictature du proletariat, ni son mepris des paysans et des campagnes au profit d'un proletaire urbain idealise. Je lui prefere donc Proudhon...  De Gaulle figure egalement dans votre pantheon. On est pourtant tres loin du socialisme proudhonien? Detrompez vous... La aussi, la encore, la mythologie fait la loi. Regardez la reponse qu'offre le general de Gaulle a Mai 68 et qui est la Participation. C'est une option tres socialiste proudhonienne. C'est d'ailleurs pour cette raison que la droite, Giscard d'Estaing et tete et Pompidou avec lui, obtiendront que le texte ne soit pas pret. Des lors, le fameux referendum annonce par le general pour parachever le contrat social qu'il avait demande au peuple et obtenu par une dissolution qui lui avait valu un raz-de-maree ne s'est pas fait sur la participation mais sur la regionalisation! De Gaulle n'a jamais ete aime par le monde des affaires, les universitaires, les artistes et les journalistes, autrement dit par la bourgeoisie. C'est d'ailleurs elle qui lui a fait la peau. En revanche, il portait la parole d'un peuple que, la plupart du temps, la bourgeoisie saigne en silence...  Quid de Francois Mitterrand?  \n                                 \n                                     Francois Mitterand n'a jamais cesse d'etre de droite apres etre parti de l'extreme-droite antisemite.     \n                             Il y aurait beaucoup a dire! Cet homme n'a jamais cesse d'etre de droite apres etre parti de l'extreme-droite antisemite. Rappelez-vous qu'a son dernier dejeuner a l'Elysee, il choisit Jean d'Ormesson pour rapporter ses propos et il lui parle du lobby juif...  Cet homme ne fut fidele qu'a lui-meme, ce qui signifie qu'il a ete infidele a tout ce qui n'a pas ete lui. Il n'eut qu'une seule ligne droite dans sa vie: sa haine du general de Gaulle. Mitterrand avait recu la francisque des mains de Petain ; de Gaulle avait ete condamne a mort par le meme Petain.  C'est ce meme Mitterrand qui a parle a gauche pendant des annees afin de parvenir au pouvoir et qui est parvenu a ses fins. En 1983, cet homme renonce a la gauche et la convertit au liberalisme: Tapie devient un heros et se fait nommer ministre par lui, une chaine de television est vendue a Berlusconi, il instrumentalise le Front national pour casser la droite en deux et s'assurer de sa reelection, il intervient pour ce faire aupres des chaines du service public afin qu'on invite Jean-Marie Le Pen sur les plateaux de television. Une grande partie de la presse accompagne cette contre-revolution liberale mitterrandienne -  Liberation  en tete. N'oublions pas cette Une fameuse: << Vive la crise! >>, un joli slogan pour le MEDEF...  Enfin, Mitterrand brade la souverainete du pays a l'Europe liberale en esperant que son echec a laisser une trace a gauche sera compense par son succes d'avoir realise une Europe, peu importe qu'elle ait ete vendue aux marchands et que ce ne soit que sa formule liberale, aux antipodes de sa formule sociale. Mitterrand, c'est l'homme qui a eu interet a la montee du FN pour additionner deux mandats. Notre epoque, en ce sens, lui doit beaucoup...  Vous avez consacre  un livre  a Camus. La philosophie de ce dernier peut-elle s'appliquer a la politique? Oui, bien sur. Camus qui fut un socialiste libertaire a ete anticolonialiste dans les annees 30, resistant pendant la guerre, opposant a la violence epuratrice d'apres-guerre, revulse par Hiroshima et Nagasaki, soutient de Garry Davis qui se proclamait citoyen du monde, abolitionniste de toute peine de mort, oppose a la guerre d'Algerie qu'il souhaitait arreter avec un projet libertaire de confederation permettant a tous de vivre ensemble. Il fut de gauche, mais pas dans sa version bourgeoise ni dans sa version barbelee. Il est pour moi un modele...  Et celle de Nietzsche?  La politique de Nietzsche est litteraire... Au temps d'Aurore, celui de sa jeunesse, il est oppose aux cadences infernales du capitalisme, il est contre le regne de l'argent, contre le machinisme, il est contre la religion du travail.  Ensuite, sa philosophie evolue avers une ontologie tragique de l'eternel retour qui laisse peu de place a la politique.  En revanche, il a superbement montre le role du ressentiment dans l'Histoire en general et dans l'histoire de la gauche en particulier.  Pour finir, etes-vous plutot quinoa comme Jean-Luc Melenchon ou tete de veau comme Jacques Chirac? Melenchon donne une recette vegetarienne avec quinoa pour seduire l'electorat ecologiste bobo, mais il la termine avec des crevettes en oubliant que les crevettes ne sont pas un legume comme les autres...  A l'epoque, la tete de veau de Chirac repondait a la sole meuniere de Balladur dans une logique de guerre des images... Mais s'il faut choisir, plutot tete de veau - encore que je prefere la tete de cochon... ", "theme": "vox"}