{"id_art": "151ef1e43a34094e66f31060f2792091", "title": "Andre, vainqueur miraculeux de Koh-Lanta ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-16", "content": "19 ans. C'est l'age du recent vainqueur de la 18e saison de  Koh-Lanta , dont la finale etait retransmise vendredi soir sur TF1. Andre etait le benjamin de cette edition, qui faisait initialement s'affronter les jeunes contre les <<Anciens>>, et s'est impose sur la derniere marche face a  l'autre cadette du groupe: Tiffany  (22 ans). >> LIRE AUSSI - Andre (Koh-Lanta): <<Je suis un miracule>>     En recoltant la grande majorite des bulletins de ses anciens coequipiers en sa faveur (8 contre 1), Andre a donc remporte la somme de 100.000 euros.  Le parcours du jeune homme a pourtant ete quelque peu chaotique. Il est elimine au 33e jour, entraine dans la chute de Maxime, son binome. Puis est miraculeusement reintegre sur l'ile grace a l'abandon medicale de  Melanie, victime d'une serieuse blessure a la cuisse gauche . Lors de l'epreuve des poteaux, devenue mythique au sein de l'emission, Andre affrontait Tiffany et Magalie, les trois qualifies de la course d'orientation, apres l'elimination de Sandrine, derniere membre des <<Anciens>>. Lui s'etait qualifie miraculeusement apres 5h d'epreuve, qu'il a fini la nuit tombee.  Sur les poteaux, et apres plus de deux heures de supplice, les trois finalistes se sont jetes a l'eau pratiquement au meme moment. Une premiere dans l'histoire du jeu televisee, qui a du analyser attentivement les ralentis pour distinguer un vainqueur de l'epreuve. C'est finalement Andre, qui aurait touche l'eau une seconde apres ses adversaires. \n\n\n \n       \n \n  Le jeune rugbyman du Loiret, etudiant en BTS commercial, etait notamment surnomme <<l'oreiller>>, pour sa capacite a dormir comme un loire sous une pluie tropicale. Il a confie avoir perdu autour de 18 kilos pendant l'emission. >> LIRE AUSSI - Denis Brogniart analyse cette saison de Koh-Lanta: <<Les anciens ont ete trop surs d'eux>>     Apres Clemence Castel qui avait remporte la saison 5 a seulement 20 ans, Andre devient le plus jeune vainqueur de l'histoire de Koh-Lanta.  Au  Figaro TVMag , le jeune homme confiait en cas de victoire finale: <<Je ne suis pas du genre a flamber donc j'utiliserais cet argent pour investir dans mon avenir. Que ce soit dans les etudes ou dans des placements intelligents. Et si je devais me faire plaisir, je partirais en voyage. Je reve d'aller aux Etats-Unis>>.", "theme": "programme tv"}