{"id_art": "772fd79a7c980b852968469f12065fb5", "title": "Les policiers et les militaires sont des cibles recurrentes d'attaques terroristes", "newspaper": "Le Figaro", "author": ["AFP agence, Mickael Deneux"], "date_publi": "2017-06-19", "content": "La section antiterroriste du parquet de Paris a ouvert une enquete apres qu'un homme a  percute volontairement en voiture un fourgon de la gendarmerie , lundi apres-midi sur les Champs-Elysees a Paris, sans faire de victimes. Depuis 2012, on denombre un certain nombre d'attaques sur des fonctionnaires de polices ou des militaires. >> Tentative d'attentat contre des gendarmes sur les Champs-Elysees 2017 * 6 juin:  Un Algerien de 40 ans, Farid Ikken, inscrit en sciences de l'information a l'universite de Metz et  se revendiquant <<soldat du califat>> ,  attaque en pleine journee un policier a coups de marteau sur le parvis de  Notre-Dame, a Paris. Il crie <<c'est pour la Syrie>>, avant d'etre blesse au thorax par un tir de riposte d'un policier. * 20 avril:  un policier est tue par balle et deux autres sont blesses dans la soiree, s ur les Champs-Elysees, par un repris de justice francais  de 39 ans, Karim Cheurfi, qui est abattu. L'attentat est revendique par le groupe Etat islamique (EI). * 18 mars:  un homme de 39 ans est (sud de Paris) apres avoir attaque une patrouille militaire, en criant: <<Je suis la pour mourir par Allah. De toute facon il va y avoir des morts.>> L'attaque n'est pas revendiquee. *  3 fevrier:  un Egyptien de 29 ans, arme d'une machette dans chaque main, se precipite sur quatre militaires en patrouille, en criant <<Allah Akbar>>. L'assaillant est grievement blesse par des tirs de riposte, un militaire est legerement blesse a la tete. 2016  * 13 juin:  un policier est tue de plusieurs coups  de couteau en soiree devant chez lui a Magnanville , pres de  Paris. L'assaillant se retranche dans la maison avant d'etre abattu par le Raid, qui decouvrira le corps de la compagne du policier, qu'il a egorgee, et le fils du couple, 3 ans, sain et sauf. L'homme s'etait reclame de l'EI et une agence proche de l'organisation jihadiste l'a decrit comme <<un combattant de l'EI>>. *  7 janvier:  un homme arme d'un hachoir et d'une fausse ceinture d'explosifs est abattu apres avoir crie <<Allah Akbar>> en s'approchant  du commissariat du XVIIIe arrondissement de Paris . Il porte sur lui une revendication manuscrite dans laquelle il fait allegeance au groupe EI. 2015 * 3 fevrier:  a Nice, trois militaires en faction devant un centre communautaire juif sont agresses au couteau.  L'assaillant presume, Moussa Coulibaly , 30 ans, exprime en garde a vue sa haine de la France, de la police, des militaires et des juifs. * 8 janvier : Amedy Coulibaly (banlieue de Paris) avant de prendre en otage le lendemain les clients et employes d'un supermarche casher de Paris, tuant quatre d'entre eux, tous juifs. Il est abattu quelques heures apres par la police quasi simultanement avec les  freres Cherif et Said Kouachi,  auteurs de la tuerie du 7 janvier au siege de l'hebdomadaire satirique Charlie Hebdo a Paris (12 morts dont deux policiers). 2014 * 20 decembre:  Un homme d'une vingtaine d'annees agresse des policiers avec un couteau en criant <<Allah Akbar>>,  au commissariat de Joue-les-Tours  (Indre-et-Loire), avant d'etre abattu. 2013 *  25 mai:  un militaire en faction est agresse a coups de cutter a La Defense (banlieue ouest de Paris) par  Alexandre Dhaussy , 22 ans, converti a l'islam. Arrete quelques jours plus tard, il reconnait avoir agi au nom du djihad. Fin 2015, il est declare irresponsable penalement en raison de troubles psychiatriques. 2012 * 11 et 15 mars:  Mohamed Merah, 23 ans,  tue trois militaires par balles dans la rue , a Toulouse et Montauban. Il tue, le 19 mars, trois enfants et un enseignant dans un college juif de Toulouse, avant d'etre abattu le 22 mars par le Raid.", "theme": "actualite france"}