{"id_art": "a7537eb7bc33a9fff6b835cfd32c5985", "title": "Rubis: bon semestre, mais l'ouragan Irma fait tomber l'action - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-08", "content": "Le specialiste de l'aval petrolier et chimique (distribution de GPK-Fioul et activites de stockage) a publie un chiffre d'affaires semestriel de 1,81 milliard d'euros, en hausse de 25% dont 20% en organique. \n Les volumes ont progresse de 8% a perimetre constant, et les acquisitions realisees au cours du semestre, en Haiti et en Turquie, ont apporte une contribution positive au resultat operationnel (ROC) courant de 10%. \n Celui-ci s'etablit a 177 millions d'euros, et ressort stable en organique. Par branche, on note la dynamique rentable de Rubis Energie, premier contributeur au ROC avec 126 millions d'euros (+13%), la stabilite organique de la contribution de Rubis Support et Services a 31 millions d'euros, et le bond de celle de Rubis Terminal (+31%) portee par l'integration des actifs en Turquie (+7% a structure comparable). \n Enfin, le resultat net par du groupe atteint 139 millions d'euros, soit un gain de 34%, tandis que la generation de cash flow s'est appreciee de 15%. \n La direction se veut confiante pour la seconde partie de l'annee et estime que la croissance des resultats sur l'ensemble de l'exercice sera confortee. \n Notre recommandation pour  RUBIS: CONSERVEZ \n La qualite des resultats delivres ne fait pas de doute. Pour autant, le titre a debute la seance en forte baisse et, meme s'il semble se reprendre au fur et a mesure de la matinee, il accuse toujours un repli de pres de 3 %. Ce ne sont pas des prises de benefices qui affectent l'action, encore au plus haut historique a l'ouverture, mais les consequences probablement nefastes du passage de l'ouragan Irma sur les Caraibes ces derniers jours. En effet, le groupe y est solidement implante. Il est present a Saint-Barthelemy, fortement touche, en Jamaique, a Antigua, aux Bahamas, a la Barbade, en Dominique, etc. La zone represente 53% des volumes distribues par Rubis Energie, le premier metier du groupe. Meme si les assurances devraient eviter trop de manque a gagner, l'activite pourrait s'en trouver perturber. La direction s'est toujours montree reactive, ce qui reduit les risques lies a cet alea. Rappelons que le nominal de l'action a ete divise par deux le 28 juillet et que le code Isin a ete change a cette occasion (FR0013269123). En bonne gestion,  vous avez concretise une partie de vos benefices en mai dernier , conservez desormais. \n Cours a date du conseil:  54,33 EUR \n Objectif de cours:  60 EUR soit un potentiel de +10 ,4% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Rubis a finalise le rachat de Dinasa en Haiti   \n De bons resultats pour Rubis en 2016   \n Rubis se recentre sur son coeur de metier   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Rubis: bon semestre, mais l'ouragan Irma fait tomber l'action \n                         Puissant effet de levier pour Jacquet Metal Service \n                         GL Events : ventes stables mais resultats en hausse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}