{"id_art": "ec818e94f3c809eabbd270a8501c4e0f", "title": "La Bourse de Paris finit en repli en depit de la bonne tenue de Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-20", "content": "L'indice CAC 40 a recule de 30,14 points a 5.352,77 points, dans un volume d'echanges modere de 2,9 milliards d'euros. La veille, il avait fini en recul de 0,69%. Apres avoir ouvert proche de l'equilibre, la cote parisienne a ensuite perdu du terrain sans parvenir a se redresser. \n L'elan impulse en debut de semaine par l'imminence du vote de la reforme fiscale americaine semblait bel et bien revolu. <<Plusieurs elements ont un impact sur le marche>>, releve aupres de l'AFP Alexandre Baradez, analyste pour IG France. \n La reforme de la fiscalite promise par le president americain Donald Trump est certes sur le point d'etre adoptee, apres avoir ete votee mardi soir au Senat. Mais les marches actions ayant deja beaucoup monte dans l'anticipation de ce texte, leur enthousiasme semblait s'etioler.  \n Et ce d'autant plus que des questions se posent sur la date de la signature de la reforme par Donald Trump, ajoute Alexandre Baradez. \n En outre, la correction sur le marche obligataire souverain apres des commentaires pro-resserrement monetaire de la part de certains membres de la Banque centrale europeenne pesait. \n Plus globalement, <<la question du risque politique en Europe>> perturbait un peu les operateurs, estime M. Baradez, a la veille des elections en Catalogne. \n <<On se demande aussi s'il y aura dissolution du Parlement en Italie entre Noel et le jour de l'An>>, ajoute-t-il. \n <<Cela cree un climat qui n'est pas serein, ce qui amene les gerants a faire des arbitrages>>, resume le specialiste. \n - Secteur technologique en recul -  \n Du cote des indicateurs, l'agenda etait presque vide, a l'exception des reventes de logements aux Etats-Unis, qui ont fortement augmente en novembre, depassant les attentes des analystes. \n Sur le front des valeurs, Credit Agricole lachait 0,81% a 14,16 euros. Le groupe a renonce a verser un dividende augmente a certains actionnaires, sur injonction des autorites de supervision bancaire qui jugent ce mecanisme non conforme a la reglementation europeenne. \n Thales a cede 1,18% a 91,23 euros, apres que l'agence de notation Standard and Poor's a place la note <<A->> du groupe sous surveillance negative en vue d'un eventuel abaissement, suite a l'annonce du rachat de Gemalto (+0,29% a 49,50 euros). \n TechnipFMC a progresse de 3,45% a 24,89 euros, profitant de l'annonce d'un contrat aupres de la societe d'exploration et de production VNG Norge AS, lie a son projet Fenja en mer de Norvege, pour plus de 250 millions de dollars. \n Le secteur technologique a globalement termine dans le rouge a l'image d'Atos (-0,80% a 123,50 euros), STMicroelectronics (-1,60% a 18,40 euros) ou encore Worldline (-2,32% a 40,07 euros). \n Figeac Aero s'est en revanche envole de 9,54% a 17,69 euros, profitant de la confirmation de ses objectifs apres un bond de plus de 20% de son benefice net au premier semestre de son exercice decale. \n Albioma a pris 1,88% a 20,05 euros, fort de l'annonce mardi de l'acquisition aupres du groupe sucrier Jalles Marchado de 60% du capital d'une centrale de cogeneration dans l'Etat de Goias (centre du Bresil). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           42 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Israel: decouverte des vestiges d'un monastere vieux de 1500 ans \n                         La Bourse de Paris finit en repli en depit de la bonne tenue de Wall Street \n                         Indemniser les salaries a velo ferait economiser 29 millions d'euros a la Securite sociale \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}