{"id_art": "3e67e32fcb37f1297d85e7cb68d433db", "title": "Passe d'armes entre Arte et Bild autour d'un documentaire sur..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "La chaine de television franco-allemande Arte s'est defendue mardi d'avoir censure, comme l'insinue le tabloid allemand  Bild , un documentaire qu'elle avait commande sur l'antisemitisme en Europe et qu'elle avait finalement refuse de diffuser, estimant qu'il etait hors sujet. Au coeur de la polemique, un film de 90 minutes,  Les nouveaux visages de l'antisemitisme , des realisateurs allemands Joachim Schroder et Sophie Hafner, qui traite de l'antisemitisme suppose de deputes europeens et de journalistes mais aussi des motivations antisemites qui se cacheraient derriere la critique virulente d'Israel au sein d'ONG pro-palestiniennes. Bild , le journal le plus lu d'Allemagne, a vivement denonce la decision d'Arte et de la chaine regionale allemande WDR de deprogrammer ce documentaire, et decide de mettre mardi en ligne pour une duree de 24h le film que le public, malgre la polemique montante, n'avait toujours pas vu.  <<Notre responsabilite historique nous oblige a nous confronter a l'indicible que nous revele ce documentaire, nous avons besoin de savoir de quoi il retourne>>, estime dans un editorial le directeur de la redaction de Bild, Julian Reichelt, qui qualifie la decision d'Arte de le deprogrammer de <<degoutante et honteuse>>.  \n     \n     <<Insinuer que c'est pour des raisons politiques que le film a ete deprogramme est absurde>> \n     Arte \n En France, le site  Causeur  a quant a lui  devoile le script du documentaire  en version numerique. Apres avoir tente d'eviter la polemique depuis plusieurs semaines, Arte a fini par repondre mardi dans un communique que le film s'etait eloigne <<considerablement du concept initialement convenu>>, et assure ne pas en avoir ete informee durant sa phase de realisation. <<Insinuer que c'est pour des raisons politiques que le film n'aurait pas sa place dans le programme d'Arte est parfaitement absurde: la proposition acceptee par la Conference des programmes prevoyait expressement, conformement a la ligne editoriale d'Arte, chaine europeenne, de traiter de l'antisemitisme masque derriere la critique d'Israel, et cela non pas au Proche-Orient, mais en Europe>>, affirme la chaine. La chaine allemande WRD a pour sa part explique dans un communique que le documentaire ne respectait pas les principes journalistiques et la ligne editoriale qui a ete validee par les producteurs. <<Par exemple, sans citer de sources, il y est dit que <<selon des estimations serieuses, l'UE, des gouvernements europeens, des eglises europeennes ainsi que des organisations onusiennes cofinancees par l'Union europeenne auraient verse 100 millions d'euros par an a des ONG politiques connues pour mener des campagnes anti-israeliennes>>>>, releve ainsi la chaine allemande. ", "theme": "programme tv"}