{"id_art": "d6c5188c3160a03e737e9aa987728de7", "title": "Plastic Omnium se renforce et se diversifie - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-22", "content": "Plastic Omnium vient d'annoncer avoir realise deux acquisitions sur le creneau de la propulsion par pile a combustible a hydrogene. \n La premiere est Swiss Hydrogen qui est specialisee dans la conception et la production de solutions de gestion et de controle de l'energie dans les systemes a piles a combustible. \n La seconde est une societe belge, Optimum CPV, qui concoit et produit des reservoirs en composite filamentaire pour le stockage a haute pression de l'hydrogene. \n Le groupe ne precise pas les modalites de rachat des deux cibles. \n Notre recommandation pour  PLASTIC OMNIUM: CONSERVEZ \n La strategie dans le domaine de la mobilite electrique du groupe s'affirme au fil des mois, et elle est clairement tournee vers l'hydrogene. Plastic Omnium a cree en 2016 une societe en Israel dediee aux piles a combustible et est entre au comite de pilotage de l'<<Hydrogen Council>>, une instance vouee a developper et promouvoir cette technologie. Le groupe compte reunir ses filiales oeuvrant dans le domaine, et qui compte d'ores et deja 130 ingenieurs dedies, dans une nouvelle entite, <<Plastic Omnium New Energies>>. Le developpement de l'hydrogene comme energie propre est une piste interessante, notamment en termes de temps de recharge: elle ne prend que quelques minutes contre plusieurs heures pour les batteries electriques actuelles. Conservez. \n Cours a date du conseil:  37,91 EUR \n Objectif de cours:  43 EUR soit un potentiel de +13,4% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Plastic Omnium reste tres ambitieux   \n Plastic Omnium veut se defaire de sa branche Environnement   \n Les ventes trimestrielles de Plastic Omnium saluees en Bourse   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Plastic Omnium se renforce et se diversifie \n                         Figeac Aero bien en ligne avec ses objectifs \n                         Mauna Kea obtient une nouvelle validation de sa technologie aux Etats-Unis \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}