{"id_art": "f383e16b5d213e82adb85e6e2a6879a8", "title": "Tentez de gagner des places pour le combat de Tony Yoka ou une..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "En aout 2016,  Tony Yoka  etait sacre champion olympique de boxe aux Jeux olympiques de Rio. Tout comme sa compagne Estelle Mossely - egalement medaillee d'or en boxe -, il est soudainement passe de l'ombre a la lumiere. Pour autant, cette soudaine mediatisation n'a pas aveugle le champion francais. Tony Yoka a su, au contraire, s'en servir pour tenter de realiser son reve: etre le premier Francais a devenir champion du monde chez les poids lourds. Le gosse des Yvelines a donc enclenche la vitesse superieure. En janvier 2017, il passe professionnel en signant avec le promoteur de boxe Richard Schaefer et accepte un contrat d'exclusivite de quatre ans avec Canal+. Il pose ensuite ses valises a Union City, pres de San Francisco, et s'entraine depuis avec Virgil Hunter, maitre de la discipline, a un rythme tres soutenu. Preparation intensive Ces dernieres semaines, la cadence s'est encore intensifiee pour preparer son second combat professionnel face a Jonathan Rice le 14 octobre au Zenith de Paris. <<Je m'entraine cinq heures par jour, cinq fois par semaine. Le matin, on travaille la technique et l'apres-midi la musculation pour renforcer le corps.>> Une preparation a la mesure de son imposant adversaire. <<C'est un beau bebe de pres de 120 kg qui a provoque pas mal de KO. Il a une bonne technique et il est plus experimente que moi chez les professionnels. Par contre, il est moins mobile. Pour moi, ce combat est dans la continuite du premier, mais j'ai beaucoup moins de pression.>> Sa premiere confrontation, remportee le 2 juin dernier face a Travis Clark (KO au 2e round), avait quelque peu fait parler. Son adversaire, bedonnant, ne semblait, en effet, pas au mieux de sa forme. <<Je n'aurais pas voulu un autre adversaire, confie-t-il. Je veux prendre mon temps et aller chercher toujours plus haut, de combat en combat. On m'attend en haut de l'affiche tout de suite mais je me suis donne quatre ans et ce n'est que la premiere annee. Je prends le cote positif des choses. Ces critiques signifient que les gens croient en moi, ce qui me motive encore plus.>> Pourtant, la motivation de Tony Yoka est deja impressionnante. Pour assouvir sa passion et avoir une chance d'atteindre son objectif, il a du quitter sa famille. Si Estelle Mossely a pu le suivre outre-Atlantique au debut de son epopee, elle est ensuite rentree en France pour cause de grossesse! Separes quelque mois, les amoureux se sont retrouves fin mai pour le combat de Tony a Paris. Papa pour la premiere fois Le champion a alors pu faire une pause afin de passer les deux derniers mois de grossesse aupres de sa belle et d'assister a l'arrivee de leur premier enfant, Ali, le 2 aout dernier. Une parenthese enchantee de courte duree. Seulement deux semaines apres la naissance de son fils, Tony Yoka a du retourner aux Etats-Unis pour reprendre l'entrainement. <<C'est complique mais c'est la vie que j'ai choisie et cela m'apporte une motivation supplementaire. Si je laisse ma femme et mon fils pour venir ici, je ne peux pas foirer!>> Apres le combat du 14 octobre, ils s'envoleront vers la Californie pour leur nouvelle vie a trois. Pour tenter de remporter des places et une paire de gants de boxe dedicacee, jouez avec TV Magazine sur les reseaux sociaux:       ", "theme": "programme tv"}