{"id_art": "0add7ca078b6a596aca978a12dce97db", "title": "Attentat de Londres : l'emotion et la determination en ce jour d'apres", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-05", "content": ">>  Suivez notre live en direct L'heure est au recueillement a Londres. Apres l'attaque terroriste de samedi soir, qui a cause la mort de sept personnes dont un Francais, les hommages et les messages de soutien se multiplient pres du London Bridge. Le pont ou a eu lieu la premiere partie de l'attaque a ete rouvert lundi matin, tout comme la station de metro, a indique l'autorite des transports.    Le maire de Londres, Sadiq Khan, a invite les Londoniens a se reunir a Potters Fields Park, lundi soir a partir de 18 heures (19h heure de Paris) pour une veillee en hommage aux victimes.    Dans les quartiers jouxtant le London Bridge et Borough Market, au sud de la Tamise, toujours bloques par des cordons de police, l'ambiance restait cependant pesante lundi, a constate un journaliste de l'AFP. <<Normalement, il y a beaucoup de monde, tout le monde traverse le pont pour aller au travail. Les gens essaient d'aller travailler, mais l'ambiance est tres differente ce matin>>, a indique Jessica Bony.  Pour William Narvaez, <<la verite est que nous tous qui vivons a Londres sommes meurtris>>.  Richard Angell, 33 ans, qui dinait a Borough Market samedi soir, l'assure toutefois: des que les barrages seront leves, <<je retournerai dans le meme restaurant pour finir mon repas, payer mon addition et donner un double pourboire>>. De l'autre cote de la Tamise, dans la City, le quartier des affaires, c'est <<business as usual>>, releve Alister, un juriste de 27 ans. <<Je n'ai pas peur. Ils ne changeront pas ma vie>>, assure lui aussi Oliver Sayers, un consultant du meme age. La Bourse de Londres a d'ailleurs ouvert la semaine a l'equilibre, semblant peu affectee par l'attentat. Lundi apres-midi, la premiere ministre britannique, Theresa May a indique que <<les trois assaillants>> ont ete identifies. <<La police donnera les noms des assaillants>>, a-t-elle poursuivi precisant que pour le moment, la police cherche a etablir l'identite des personnes blessees et tuees au cours de l'attentat.  <<Londres a repris le travail. Les vie des gens continue>>, s'est felicite lundi Cressida Dick, la patronne de la police londonienne.  Le National Health Service (NHS) a fait savoir que 18 blesses etaient toujours lundi apres-midi dans un etat critique. >>  Attentat de Londres: le Francais tue etait un serveur de 27 ans", "theme": "international"}