{"id_art": "21b78efe153ce00daa02b1c7c3c76295", "title": "La Bourse de Paris profite elle aussi de la reforme fiscale americaine - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-18", "content": "L'indice CAC 40 a gagne 71,28 points a 5.420,58 points dans un volume d'echanges modere de 3,8 milliards d'euros. Vendredi, il avait fini en petit repli de 0,15%. \n La cote parisienne a ouvert dans le vert et a conserve cette bonne tendance tout au long de la seance pour finalement cloturer au-dessus des 5.400 points. \n <<Il y a un optimisme des investisseurs autour de la reforme fiscale americaine qui devrait etre promulguee avant Noel, ce qui etait le souhait de Donald Trump et ce qui permet au marche d'etre plutot bien oriente aujourd'hui>>, a commente aupres de l'AFP Andrea Tueni, un analyste de Saxo Banque. \n Et ce <<meme si les reductions d'impots sont en dessous des promesses qui avaient ete etablies par le president americain a l'epoque de sa campagne>>, a ajoute M. Tueni. \n La grande baisse d'impots promise par Donald Trump etait en effet en bonne voie pour etre adoptee definitivement cette semaine par le Congres, apres que deux senateurs hesitants de la majorite ont apporte leur soutien au texte. \n Selon le texte final, l'impot federal sur les societes passera notamment de 35% a 21%. \n Par ailleurs, <<nous arrivons en fin d'annee et les volumes cette semaine vont commencer a etre deja beaucoup moins importants avec peu d'actualites attendues>>, a complete M. Tueni. \n - Thales galvanise par son offre sur Gemalto -  \n Reste, selon M. Tueni, qu'>>il y a pas mal d'activite en ce moment sur le front des fusions-acquisitions, le dossier Thales, Gemalto et Atos ayant clairement tire la cote ce lundi>>. \n Outre l'actualite americaine, les investisseurs ont eu quelques indicateurs a digerer ce lundi, avec principalement la deuxieme estimation de l'inflation en novembre pour la zone euro. \n Ce taux a ete confirme a 1,5% en novembre sur un an, contre 1,4% en octobre. \n Sur le front des valeurs,  Thales  a bondi de 8,15% a 93,31 euros, soutenu par l'acquisition du numero un mondial en difficulte des cartes SIM Gemalto (+5,62% a 49,47 euros), pour former un geant mondial de la securite informatique. \n Le groupe  Atos  (-1,63% a 126,50 euros) a reagi en annoncant de son cote <<ne pas donner suite a sa proposition d'acquerir la societe Gemalto au prix de 46 euros par action>>. \n A la suite de cette annonce,  Worldline,  dont le cours avait ete penalise par la perspective d'un rachat de Gemalto par Atos, a repris pour sa part des couleurs (+7,37% a 40,80 euros). \n EuropaCorp  a ete penalise a l'inverse (-5,45% a 1,04 euro) par une perte nette de 70,6 millions d'euros lors du premier semestre de son exercice decale 2017/2018, due aux contre-performances des films distribues aux Etats-Unis. \n Biom'Up  a gagne 3,29% a 11,31 euros, dope par l'approbation de l'agence americaine de l'alimentation et des medicaments (FDA) pour la mise sur le marche de son produit phare Hemoblast TM Bellows, avec 7 mois d'avance sur le calendrier anticipe. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           41 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris profite elle aussi de la reforme fiscale americaine \n                         Le principal suspect dans l'affaire Maelys entendu dans une autre enquete \n                         Dans les Alpes, les montagnards marchent en soutien aux migrants \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}