{"id_art": "300f39d4df22fb713cbb412b42df3eaa", "title": "Fete des peres: tel un champion", "newspaper": "Le Figaro", "author": ["laurence haloche, Pascal Grandmaison"], "date_publi": "2017-06-12", "content": "TROP FORT!  En 0,5 seconde, le telemetre laser de golf Nikon Coolshot 80i VR fournit la distance reelle (integrant les variations de hauteur) entre le joueur et la cible. Systeme antivibrations, viseur 6x et structure etanche, 499 EUR ( europenikon.com ). LE MEILLEUR DES PAPAS  - Pour honorer les qualites paternelles, on orne son cou d'une medaille realisee a Bayonne par L'Atelier du Chocolat. Chocolat noir 70 % de cacao Kiretsa, fruit d'un assemblage de feves d'Equateur, de Sao Tome et de Cote d'Ivoire, 15,40 EUR ( atelierduchocolat.fr ). DES EXPLOITS POUR LA PO STERITE ! Premier modele a enregistrer des videos 4K a 60 images/seconde, l'action-cam Yi 4K + fournit des images detaillees pour les scenes d'action a grande vitesse. Elle dispose d'un stabilisateur electronique et revendique une autonomie de 71 minutes, 390 EUR (Fnac, Amazon). COUP GAGNANT  ! La griffe Roland- Garros, qui fete ses 30 ans, propose une collection capsule inspiree par l'elegance du tournoi de tennis parisien: panama Montecristi, 490 EUR, pull col V sans manches en coton, 100 EUR, mocassins J.M. Weston, 525 EUR, sac de voyage en cuir, 990 EUR ( boutique.rolandgarros.com ). ESPRIT SPRINTEUR  - Foncant jusqu'a 45 km/h, le velo electrique Overvolt Speed 45 km/h de Lapierre affiche les performances d'un veritable scooter sans polluer. Immatriculation, casque et assurance obligatoires. Autonomie 120 km, 3 999 EUR ( cycles-lapierre.fr ).  VIVE LE VAINQUEUR ! S'il est une habitude d'arroser au champagne les champions, on garde pour le plaisir d'une belle degustation La Cuvee, nouveaute de la maison Laurent-Perrier. 37,80 EUR, chez les cavistes. LE ROI DE LA PISTE  - Sur piste, dans la salle de sport ou dans la rue, la technologie Netfit mise au point par Puma permet grace a sa structure maillee cinq types de lacage differents afin d'ameliorer le chaussant et le maintien du pied, tout en ciselant son style. Modele Speed Netfit, 140 EUR ( fr.puma.com ). CA ROULE ! Fabriquee selon le concept de l'upcycling, la sacoche William B1 Bis est concue a partir de chutes de tissus de sieges automobiles: un style qui a du ressort, 195 EUR ( entre2retros.com ). COURSE EN TETE  - En cachemire et coton, la mariniere Eric Bompard accompagne sur l'eau ou a terre les elegants qui ont le pied marin et la main sure pour tenir le cap du bon gout, 230 EUR ( eric-bompard.com ). ENTRAINEMENT DE PRO  - On ne mollit pas avec le rameur Skillrow de Technogym concu pour ameliorer la puissance anaerobie et les capacites neuromusculaires en evitant les contrecoups dans le bas du dos. Connecte, il dispense les conseils d'un coach virtuel et peut meme synchroniser une equipe complete, 3 250 EUR ( technogym.com ). BIEN ANCRE  - Une valeur sure que ce mocassin Surfer Driver, en velours bleu et semelle a picots, monte et cousu a la main. Fairmount, 155 EUR ( fairmount.fr ). BELLE ALLURE  - Lacoste seduit de plus en plus les jeunes generations en chahutant avec humour et fantaisie son incontournable polo regular fit en petit pique. Ici, collection capsule signee par la creatrice Yazbukey, 120 EUR, egalement en bleu et rouge ( lacoste.com ). AU TOP DE L'ELEGANCE  - Pour son 70e anniversaire, l'atelier d'horlogerie francaise Michel Herbelin innove avec un premier modele de montre connectee: la Newport Connect cache sous un cadran analogique classique un condense de technologie: notification d'appels et de messages, suivi d'activite, de sommeil... A partir de 690 EUR ( michel-herbelin.com ). REGAIN D'ENERGIE  - Le nouveau flacon d'Hugo Iced reprend la forme de la gourde Hugo repensee dans un materiau metallique au toucher glace. A l'image de cette eau de toilette qui offre fraicheur et vivacite. 57 EUR les 75 ml ( hugoboss.com/fr/ parfums-homme ). HUMOUR GAGNANT  - Pour tromper l'adversaire sur ses capacites, au golf ou sur un terrain de tennis, on enfile ce sweat Jaqk au message humoristique. Existe en rouge ou en bleu, 100 EUR  (jaqk-store.com ). GRAND JEU  - Soixante5 a cree un Porte-Tee contenant le petit necessaire du parfait golfeur: 8 tees, une poche pour la licence, un marque-balle et un releve-pitch en Inox massif chrome. Differents cuirs et coloris, 310 EUR ( soixante5.com ). DE LA HAUTEUR  - Ce tabouret de bar Opera rouge de Persona Grata, edite par Spoinq, evoque une elegante chaise d'arbitre. Pieds traineaux en acier noir mat, coque en chene habillee de velours palatine, hauteur totale 104 cm, prix sur demande ( persona-grata.com ).", "theme": "mode homme"}