{"id_art": "e9166f574f70c63b875721c5e6ccd6fe", "title": "Programme TV du vendredi 9 juin 2017 : ce qu'il faut regarder..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-09", "content": "Pour vous aider a faire votre choix parmi les emissions du jour, la redaction du  Figaro  vous a concocte une petite selection. Si vous preferez choisir votre menu vous-meme, vous pouvez consulter  notre grille des programmes TV . L'age de glace: les lois de l'Univers    - a 21h00 sur Canal+ Scart poursuit sa course pour trouver ses noisettes et se retrouve malencontreusement propulse dans l'espace. Sa maladresse legendaire lui fait declencher une serie de catastrophes cosmiques qui detraquent l'equilibre de l'univers. Resultat: dans deux jours et quatre heures, un asteroide geant va percuter la Terre et tous les mammiferes qui y vivent disparaitront de sa surface. Il ne reste peu de temps a Manny le mammouth et ses compagnons Diego le tigre a dents de sabre et Sid le paresseux pour sauver leurs peaux.  A lire sur ce programme -  Le film a voir ce soir: L'Age de glace - Les Lois de l'Univers   Amis pour la vie: quand l'homme et l'animal sauvage s'apprivoisent  - a 20h55 sur France 4 La serie documentaire sur le monde des animaux s'interesse a un soigneur d'un centre kenyan dedie aux elephants qui va a la rencontre de la horde de ses anciens pensionnaires. Une scientifique specialiste des chimpanzes tente de retrouver de son cote une jeune femelle vivant desormais a l'etat sauvage, pour laquelle elle avait joue le role de <<mere de substitution>>. Enfin le fils d'un proprietaire de zoo ayant grandi au contact d'un jeune gorille se rend dans la foret du Gabon pour retrouver son ami d'enfance. A lire sur ce programme -  Amis pour la vie (France 4): la menagerie apprivoisee   Rosewood  - a 21h00 sur M6 Pour ce premier episode de cette nouvelle serie qui debarque sur M6, le docteur Beaumont Rosewood, considere comme le meilleur pathologiste de tout Miami et autoproclame le <<Beethoven de l'autopsie>>, se voit demander de l'aide par sa mere, persuadee que la fille de son amie n'est pas morte dans un tragique accident de voiture.  A lire sur ce programme -  Rosewood: un polar familial et divertissant   Eliminatoires de la Coupe du monde 2018  - a 20h35 sur TF1 Leader de son groupe a mi-parcours, la France dispute un match capital chez son plus serieux rival. Relegues a trois points des Bleus, les hommes de Jan Andersson ont en effet l'opportunite de combler leur retard en cas de succes ce soir. A l'inverse, l'equipe de Didier Deschamps ferait un grand pas vers la qualification s'ils s'imposaient a Solna, pour la Coupe du monde 2018. A lire sur ce programme -  En Suede, les bleus veulent frapper un (tres) gros coup  ", "theme": "programme tv"}