{"id_art": "ecb8d72ce50797cf0f92fa6caa106c8c", "title": "Marcel Campion mis en examen: le <<roi des forains>> pourrait perdre son trone", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-01", "content": "Marcel Campion , a ete mis en examen mercredi dans l'enquete qui porte notamment sur la convention passee avec la mairie de Paris en 2015 pour l'installation de sa celebre grande roue a la Concorde. A l'issue d'une journee d'audition dans le bureau du juge du pole financier Renaud Van Ruymbeke, l'entrepreneur de 77 ans, en sa qualite de gerant de la societe exploitant la grande roue, a ete mis en examen pour abus de biens sociaux a hauteur de 75.000 euros et recel de favoritisme, a annonce son avocate Marie-Alix Canu-Bernard a l' AFP .   <<La vraie question, c'est: qui sont les auteurs du favoritisme? Pour l'instant, c'est la grande inconnue, sachant par ailleurs que le fait de penser que le delit de favoritisme peut s'appliquer a un marche de gre a gre est une ineptie juridique>>, a commente l'avocate, qui a fait savoir qu'elle allait deposer une requete en nullite de cette double mise en examen. En effet, Marcel Campion avait obtenu le droit d'installer sa roue dans le cadre d'un marche de gre a gre, apres un appel a propositions declare infructueux au printemps 2015 malgre deux candidatures en lice, celle de Fetes Loisirs, societe de Marcel Campion, et une autre venant d'une entreprise du Liechtenstein. La municipalite avait appris qu'a l'issue de la cloture de l'appel a propositions, l'unique concurrent de Marcel Campion avait ete contacte via un faux courriel cense emaner de la mairie pour discuter du dossier de la grande roue alors que son identite ne pouvait etre connue qu'au sein des services de la ville. Depuis, la mairie de Paris a explique s'etre constituee partie civile dans l'enquete menee au pole financier pour s'assurer <<qu'aucune des procedures liant la societe Fete Loisirs a la Ville de Paris n'a ete faussee>>. 300.000 euros en especes et des armes  L'autre volet de la mise en examen de Marcel Campion porte sur des soupcons d'abus de biens sociaux sur la societe Fetes Loisirs, a hauteur de 75.000 euros. Le 6 octobre, les enqueteurs avaient mene une perquisition a son domicile a Ormesson-sur-Marne (Val-de-Marne) ou ils avaient decouvert des armes et plus de 300.000 euros en especes. <<A ce stade, le juge considere que la somme de 75.000 euros n'est pas justifiee mais le reste de l'argent retrouve en perquisition n'est plus un sujet. Nous allons d'ailleurs en demander la restitution>>, a ajoute l'avocate, Marie-Alix Canu-Bernard. A ses yeux, Marcel Campion est <<le seul a etre traite de la sorte en France>>. Lire aussi - Marcel Campion fait condamner Bernard de la Villardiere pour diffamation Les affaires de Marcel Campion, promoteur des fetes foraines parisiennes et du marche de Noel des Champs-Elysees, sont dans le collimateur de la justice depuis plus de dix-huit mois. A la suite de la publication d'articles dans  le Canard enchaine , le parquet de Paris avait ouvert une enquete preliminaire en octobre 2015 avant de passer le relais le 4 juillet 2016 a des juges d'instruction, saisis d'une information judiciaire portant notamment sur des delits presumes de favoritisme, abus de biens sociaux, blanchiment de fraude fiscale et participation a une entente illicite. Il avait ete place en garde a vue pendant 48 heures en mars ainsi qu'un cadre intermediaire de la mairie, <<en charge du suivi technique du dossier Campion>>, selon une source proche du dossier.    A VOIR AUSSI - Quand Marcel Campion s'en prenait a des journalistes de M6: \n                 \n                                                    ", "theme": "societes"}