{"id_art": "36fc7954a4f653ffbf289ac0328674ff", "title": "Danse avec les stars s'invite dans 4 Mariages pour 1 lune de..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "TF1 a mis les petits plats dans les grands pour  4 Mariages pour 1 lune de miel   a l'occasion d'une semaine speciale ouverture de bal. Les candidats ont ete coaches par quatre danseurs emblematiques de  Danse avec les stars   : Katrina Patchett,  Silvia Notargiacomo , Maxime Dereymez et Christophe Licata. Le concept reste le meme, les futures mariees s'invitent les unes les autres a leur mariage et se notent sur leur robe, le repas, la decoration, etc., et la fameuse danse qui ouvre le bal. A la cle, un voyage de noces a gagner. Laetitia a ete conseillee par Katrina Patchett: <<On avait deja pris dix heures de cours de danse mais Katrina m'a surtout aidee a me laisser guider par mon mari. Elle lui a appris aussi a etre moins raide.>> Katrina garde un souvenir emu du tournage: <<J'etais moi-meme en plein preparatifs de son mariage, cela me tenait d'autant plus a coeur. Ils etaient tres touchants et moi tres emotive, alors vous imaginez! Laetitia avait plus de bases de danse que son compagnon ; j'ai incite celui-ci a prendre confiance pour se lacher le jour J>>. La danse investit les noces Amatrice de  Danse avec les stars , Sylvie a tout de suite reconnu Christophe Licata quand il est entre dans le studio pour la coacher avec son fiance: <<Cela m'a rassuree car mon mari ne savait pas danser, il y avait du travail. (Rires.) Surtout que je voulais absolument qu'on fasse des portes>>. Directeur de sa propre ecole de danse, Christophe Licata note que de plus en plus de futurs maries prennent des cours pour la fameuse ouverture de bal: << 4 Mariages pour 1 lune de miel  y est pour quelque chose mais c'est surtout une tendance mondiale>>. Adapte d'un concept britannique,  4 Mariages pour 1 une de miel  est le programme de l'apres-midi qui cartonne surtout aupres de la menagere de moins de 50 ans. L'emission ne fait pas de bruit mais en est deja a sa neuvieme saison (en cours de production) et classe chaque jour TF1, a 17 heures, leader avec une fervente fidelite des telespectateurs. Un carton d'audience Depuis la rentree, le programme continue a realiser d'excellentes performances avec 1,6 million de telespectateurs en moyenne pour 18 % de part de marche et meme 30 % sur la menagere le lundi 18 septembre - un record. De quoi ecraser la concurrence et jouer des coudes avec le jeu  Slam  (France 3) qui a reuni une belle moyenne de plus de 1,3 million de telespectateurs depuis la rentree pour 15,3 % de part d'audience. Pur produit de telerealite, l'emission offre aux telespectateurs la possibilite de fouiner dans les coulisses les plus indiscretes des preparatifs de mariages. Ce qui fait le prix du programme, ce sont les echanges sales et autres remarques acerbes des futures mariees entre elles. Tous les coups sont permis. <<Je les trouve un peu vaches entre elles, confirme Christophe Licata, ca va assez loin. Elles ont reproche a Sylvie de danser pieds nus or c'etait du contemporain!>>", "theme": "programme tv"}