{"id_art": "eb334742a97646103d31894950a8def3", "title": "L'auteur de l'attentat contre le bus de Dortmund juge ce jeudi", "newspaper": "Le Figaro", "author": ["Le Scan Sport"], "date_publi": "2017-12-21", "content": "L'echo des explosions avait terrifie bien au-dela du monde du sport: Serguei W., le germano-russe qui avait tente de decimer l'equipe de football de Dortmund en avril dernier pour tenter de s'enrichir en bourse, comparait a partir de jeudi devant le tribunal de la ville allemande. Le proces est prevu pour durer trois mois. Age de 28 ans, le suspect devra repondre de 28 tentatives d'assassinat, contre les personnes qui se trouvaient dans le bus vise par les bombes et un motard de l'escorte policiere. Il risque en theorie la prison a perpetuite. Plusieurs joueurs se sont portes parties civiles, mais il est peu probable qu'ils viennent personnellement deposer. Marc Bartra a echappe a la mort Par chance,  les trois engins explosifs remplis de clous, caches dans une haie, etaient mal positionnes et n'ont fait que deux blesses , le defenseur espagnol Marc Bartra, touche au poignet par des eclats de verre, et le motard touche aux tympans par le souffle d'une explosion.L'un des clous projetes par l'explosion s'est fiche dans l'appui-tete du siege occupe par Bartra. Le joueur espagnol, selon les experts, a echappe a la mort pour quelques centimetres. Ce 11 avril, l'equipe etait en route vers le stade pour disputer un quart-de-finale de Ligue des champions contre Monaco.  Les autorites sportives, en accord avec la direction du club, avaient repousse le match de 24 heures. Encore traumatises, les joueurs de Dortmund avaient ete battus 2-3 a domicile. Une semaine plus tard, ils avaient ete elimines de la Ligue des champions apres une nouvelle defaite en principaute (3-1). Presque un an plus tard, certains joueurs assurent qu'ils portent toujours l'angoisse en eux. Qu'un petard explose en tribune ou qu'un vehicule passe un peu trop pres du bus lors du retour a l'hotel, <<et tout le cinema se met en marche dans ma tete>>, assure Matthias Ginter, transfere entretemps depuis a Monchengladbach. Juste apres l'attentat, l'enquete s'etait d'abord orientee vers le terrorisme islamiste, sur la foi de lettres laissees sur place par l'auteur. Puis vers les pistes de l'extreme droite et de l'extreme gauche allemandes.  Il vouait faire chuter la valeur des actions du Borussia Dortmund et speculer Finalement, la police est remontee jusqu'au jeune homme, dont le plan etait de tuer plusieurs joueurs pour faire chuter en bourse les actions du club, contre lesquelles il avait specule a la baisse. Les investigations ont revele qu'il avait emprunte 50.000 euros pour financer ses operations financieres. Il avait achete des options de vente (>>put options>>) en pariant sur la baisse du cours de l'action du Borussia, avec une echeance au 17 juin 2017. ", "theme": "le scan sport"}