{"id_art": "d0a0933e9f68263bfb634bbff6c309a3", "title": "Saison 3 confirmee pour Stranger Things ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-02", "content": "Le Demorgorgon n'a qu'a bien se tenir. Eleven et la bande de gamins d'Hawkins reviendront une seconde fois pour mettre l'Upside down a l'envers. Netflix, qui produit la serie, a confirme aux fans la bonne nouvelle sur Twitter.  \n\n\n \n       \n \n  <<Devrions-nous faire une nouvelle saison de  Stranger Things ?>>, a d'abord tweete le compte officiel de la plateforme de streaming, offrant aux internautes la possibilite de repondre. A cette heure, le <<oui>> l'a bien entendu emporte a 88% pour 463,877 votants. Avant meme la fin du sondage, ouvert pour une periode de 24 heures, Netflix a repondu: <<La saison 3 va se faire, c'est officiel>>. Pres de 16 millions de visionnages pour le premier episode Selon l'institut Nielsen, qui publie depuis peu des mesures d'audience des programmes Neftlix, quelque 15,8 millions d'abonnes au service a la demande ont visionne le premier episode de la deuxieme saison durant les trois premiers jours apres la mise en ligne, le 27 octobre. Ce chiffre, comme tous les autres qui ont ete publies par des sources non-officielles sur les audiences de la plateforme, n'a pas ete confirme par Netflix. >> LIRE AUSSI - Que vaut la deuxieme saison de Stranger Things?      Cela equivaut aux audiences des series les plus populaires aux Etats-Unis, comme  The Walking Dead , qui a reuni, en moyenne la saison derniere, 16,4 millions de telespectateurs en direct et durant la semaine suivant la diffusion. Ce succes a donc offert de nouvelles aventures a la bande de pre-adolescents de la ville imaginaire d'Hawkins, dans l'Indiana, qui reviendra sur Netflix a une date encore non communiquee. Situee au debut des  annees 80 (et rendant hommage a cette epoque ),  Stranger Things  evoque les contacts de cette bourgade, jusqu'ici sans histoire, avec un univers parallele, baptise <<Upside Down>>, d'ou arrivent des creatures monstrueuses bien decidees a s'en prendre aux hommes. <<Pourquoi es-tu si triste?>>, legende sur son compte Instagram  l'actrice Millie Bobby Brown  - qui interprete la geniale Eleven dans la serie - a cote d'une photo de son personnage en train de pleurer. <<La saison 3 de  Stranger Things  est officiellement annoncee. Ce qui veut dire encore plus de (gaufres) Eggo, de bisous, et plus de pleurs...>> \n\n\n \n             yooo why you so sad? season 3 of Stranger Things is officially happening... that means more eggos... more kisses... and more crying    Une publication partagee par Millie Bobby Brown (@milliebobbybrown) le  1 Dec. 2017 a 19h19 PST   \n \n ", "theme": "programme tv"}