{"id_art": "fdc3370be572c5a0e577240a3d90c310", "title": "La pause photo du jour : un bain glace pour feter le retour de la lumiere", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-25", "content": "Quand l'Europe fete le premier jour de l'ete, en Antarctique, on celebre l'arrivee de l'hiver. Pour festoyer le solstice de juin, mercredi 21, des chercheurs bases en Antarctique se sont jetes dans les eaux glacees du continent blanc, pour un plongeon revigorant.  Comme l'explique Kirsten le Mar, directrice de la mission scientifique de la base australienne de Davis, le 21 juin a toujours ete une date particuliere pour les chercheurs hivernant en Antarctique, puisque ce jour marque le milieu d'une periode de plusieurs semaines sans soleil sur le continent le plus recule au monde. <<Apres trois semaines d'obscurite, aujourd'hui marque le debut de jours plus longs en Antarctique, bien qu'il faudra encore 19 jours avant que le soleil n'apparaisse a l'horizon>>, a-t-elle note. \n                                 \n                                     <<Il y a ce moment fugace ou vous ressentez un peu de chaleur, avant de vous rendre compte que vous etes en fait en train de geler>>         Bryce Daniels, l'un des chercheurs bases en Antarctique     \n                             Pour celebrer cette date, les occupants de la base ont perce a la tronconneuse un trou etroit dans la glace, ouvrant ainsi sur une eau a moins 1,8 degre, alors que la temperature de l'air est a moins 30. L'electricien Bryce Daniels, un des 15 a s'etre jete a l'eau, a qualifie <<d'extraordinaire>> son bref plongeon, effectue dans la clarte de la breve journee australe. <<Il y a ce moment fugace ou vous ressentez un peu de chaleur, avant de vous rendre compte que vous etes en fait en train de geler>>, a-t-il plaisante. Cela fait plus d'un siecle que les explorateurs qui s'aventurent sur le continent Antarctique celebrent le solstice d'hiver, qui tombe le 21 juin dans l'hemisphere sud, et le 21 decembre dans l'hemisphere nord. <<J'ai passe de nombreux etes en Antarctique, ou la lumiere est constante, avec beaucoup d'animaux et des conditions douces>>, a declare Mme Le Mar, dont c'est le premier hiver sur le continent blanc. <<Vivre l'envers du decor, l'obscurite, le froid et la meteo folle, c'est comme apprendre a connaitre vraiment un vieil ami, et tous ses traits de caractere>>, a-t-elle poursuivi, en enumerant les phenomenes merveilleux dont elle a ete temoin, comme les nuages nacres ou les aurores australes. La Division antarctique d'Australie (AAD) gere trois stations sur le continent antarctique (Davis, Casey et Mawson) et une base sur l'ile subantarctique de Macquarie.                                    ", "theme": "sciences"}