{"id_art": "3c60455fc3d573a395c7b00e2498c6dc", "title": "La cagnotte du parti de Macron doit-elle financer l'achat d'un siege ?", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-19", "content": "Apres sa nette victoire aux legislatives , un joli pactole est promis au parti d'Emmanuel Macron. Depuis les lois du 11 mars 1988 et du 15 janvier 1990, l'Etat accorde, chaque annee,  sous certaines conditions , une aide aux formations politiques. Pour La Republique en marche, elle s'elevera a 20,6 millions d'euros (hors Modem), soit 103 millions sur l'ensemble du quinquennat,  selon les calculs de la dotation accordee pour cette annee . Cette subvention depend du nombre de voix exprimees au premier tour et du nombre d'elus. A cette aide, il faudra ajouter les cotisations d'adhesion annuelle des deputes dont le montant n'a pas encore ete definitivement arrete. >> Lire aussi -  Patrimoine des partis: ceux qui possedent et ceux qui louent leur siege     Jeune parti, La Republique en marche n'avait, pour l'instant, que des bureaux de campagne pris a la hate dans le cadre de l'election presidentielle. Il apparait donc logique que ce mouvement, devenu un parti politique largement majoritaire a l'Assemblee nationale, ait besoin a present d'un siege a sa mesure. Ou? Quel en serait le cout? Doit-il louer ou acheter? Olivier Durand, president de Banimmo France, societe specialisee dans la rehabilitation de projets urbains commerciaux, nous donne son avis. Le Figaro Immobilier - Combien pourrait couter l'achat d'un siege pour un parti comme LREM?   Olivier Durand - Le siege d'un parti d'envergure nationale, tout comme celui d'une entreprise, n'a pas seulement une fonction utilitaire mais doit etre a l'image du parti. Or, cet immeuble est generalement situe soit dans le <<Quartier central des affaires>> de Paris, soit dans le centre de la ville. Il coutera entre 10.000 et 15.000 euros par m2 a l'acquisition et entre 300 et 500 euros par m2 (hors charges) a la location. Soit un investissement total compris entre 20 et 30 millions d'euros a l'achat ou un loyer, charges comprises, entre 1 et 1,5 million d'euros/an.  Des lors, le parti doit-il louer ou acquerir?   L'immobilisation de la totalite de la tresorerie et le payer cash n'aurait aucun sens. Un apport de 20% a 30% et le reste en emprunt hypothecaire court terme a taux fixe serait la solution. A terme, une fois rembourse, l'avantage de la propriete c'est que l'on dispose d'un patrimoine et que l'on reduit ses depenses, d'ou une capacite d'emprunt superieure pour financer des campagnes electorales.  Pourquoi un emprunt a court terme?   Un emprunt a long terme est handicapant pour un jeune parti, dont les succes et les infortunes potentielles ne lui donnent pas une visibilite a long terme. Donc, pour moi, la solution locative au regard du caractere croissant et decroissant, en besoin de surface, et d'une tresorerie qui est egalement fluctuante dans le temps (cf le siege du Parti socialiste, rue de Solferino, dans le 7e arrondissement), reste la formule la plus souple et logique. Au regard du cout, l'acquisition n'est en fait, selon moi, pas du tout strategique. Elle pourrait meme se reveler improductive si la totalite de la tresorerie est immobilisee dans l'immobilier.  L'argent de l'Etat finance l'immobilier d'administrations, de batiments publics, de logements sociaux. Doit-il financer des sieges sociaux de partis politiques?   Il me semble qu'a l'origine, le mouvement En marche etait une association. De ce fait, logiquement, il devrait chercher un local et un bail de nature associative. Ce bail est generalement signe par les associations, de nature civile, donc sur des immeubles ayant des valeurs compatibles avec leurs activites. Conclusion: la demarche d'un nouveau siege est logique. Elle repond a un besoin fonctionnel mais egalement statutaire et d'image dans une logique entrepreneuriale.", "theme": "article"}