{"id_art": "5871da97ac8066ea6a6ac5a750c07230", "title": "Altran: une opportunite d'achat en cas de baisse sous 14 euros. - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-19", "content": "L'action Altran a perdu pres de 9% au cours des trois derniers mois. La forte hausse du titre durant la premiere partie de l'annee et surtout la multiplication des acquisitions notamment la derniere en date, le groupe americain Aricent specialise dans les services de design et d'ingenierie dans le domaine du digital pour un montant de deux milliards de dollars, a incite les investisseurs a la prudence.  \n Cette acquisition qui porte sur un montant de deux milliards de dollars, soit 1,70 milliard d'euros, sera financee par une augmentation de capital importante de quelque 750 millions d'euros. Aricent, tres presente sur le marche de telecommunications, des logiciels et des semi-conducteurs, change surtout la physionomie du groupe peu present sur ce secteur. Le nouvel ensemble comptera 44 000 employes, dont 15 000 ingenieurs near et offshore, dans pres de 30 pays. \n L'operation devrait etre realisee au cours du 1er trimestre 2018, l'augmentation de capital interviendra dans la foulee. Une operation de cette ampleur comporte des incertitudes et a incite les investisseurs a prendre leurs benefices sur la valeur.  \n Au cours actuel, une bonne partie des incertitudes liees a cette acquisitions sont dans les cours. La direction Altran estime que le rachat sera relutif sur son benefice net par action des la premiere annee, et qu'il le sera meme a deux chiffres en tenant compte de l'effet plein des synergies attendues.  \n Les analystes de Societe Generale qui visent un objectif de cours de 22 euros ne nourrissent aucune inquietude sur cette fusion. En tenant compte d'un cout de la dette de 3% et d'une decote de 15% lors de l'augmentation de capital a venir, ils estiment que la relution serait de 3% en 2019 et de 6% en 2020, en retenant par prudence que de la moitie des synergies visees par Altran.  \n Notre recommandation sur  ALTRAN: SURVEILLEZ POUR SOUSCRIRE A L'OPERATION ET RENFORCEZ EN CAS DE REPLI SOUS 14EUR \n Nous renouvelons notre conseil du 30 novembre donne le lendemain de l'acquisition du groupe americain Aricent, avec un objectif inchange de 19 euros.  Les actionnaires actuels ont interet a surveiller l'annonce des modalites de l'augmentation en vue d'y participer. Les non-actionnaires pourront chercher a acheter a partir de 14 euros. A noter qu'Altran annoncera ses resultats annuels pour l'exercice 2017 le 28 fevrier 2018 et devoilera lors d'une journee investisseurs un nouveau plan strategique au milieu de l'annee 2018.  \n Cours a date du conseil:  14,23EUR \n Objectif de cours:  19 EUR soit un potentiel de +33,5,4 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Altran: une opportunite d'achat en cas de baisse sous 14 euros. \n                         BCG: forte montee du pessimisme parmi les investisseurs \n                         Thales parait assure de prendre le controle de Gemalto. Atos accuse le coup \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}