{"id_art": "55d87c30c8844c5e1088511dabe24f72", "title": "Plastic Omnium reste tres ambitieux - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-13", "content": "Plastic Omnium organise ce jour son <<Investor Day>> dans son centre de R&D mondial pour les pieces et modules de carrosserie a Lyon. Il y presente sa strategie de croissance et d'innovation pour repondre aux nouveaux enjeux de la voiture connectee, autonome et decarbonee. \n Il vient egalement de preciser ses objectifs annuels. Alors qu'il visait initialement un chiffre d'affaires de 8 milliards d'euros, il etait revenu sur cette prevision en octobre en raison d'effets de changes negatifs. \n Finalement, la direction reitere son objectif de 8 milliards d'euros de ventes malgre des devises penalisantes, et indique que sa marge operationnelle depassera largement les 9% degages en 2016 et que le resultat net sera en tres forte progression. \n En outre, le groupe anticipe une surperformance de 5 points par an par rapport a la production automobile mondiale sur la periode allant de 2017 a 2021 et vise ainsi des ventes de 10 milliards d'euros a l'echeance. \n Sur la meme periode, la societe attend une progression continue de sa marge operationnelle, prevoit d'investir 2,50 milliards d'euros et entend degager plus d'un milliard d'euros de cash flow libre. \n Notre recommandation pour  PLASTIC OMNIUM: CONSERVEZ \n La revision en hausse de l'objectif du chiffre d'affaires de cette annee, apres la petite deception liee aux effets de changes negatifs annonces en octobre, est evidemment un signe positif. Les devises ne sont pas plus arrangeantes qu'il y a deux mois, mais l'activite de Plastic Omnium s'est assez acceleree pour compenser cet effet. De plus, les objectifs moyen terme devoiles sont ambitieux mais realistes. En effet, le carnet de commandes est deja securise a 85% en 2021, et le groupe est place sur les thematiques les plus porteuses de l'industrie automobile, et veut se placer ostensiblement sur les creneaux premium, donc mieux marges, grace a une politique d'investissement soutenue. Rappelons par ailleurs que Plastic Omnium va ceder sa branche Environnement, faisant du groupe un <<pure player>> de l'equipement automobile. Nous relevons notre objectif de cours de 40 a 43EUR pour tenir compte de ces nouvelles perspectives. Conservez. \n Cours a date du conseil:  36,04 EUR \n Objectif de cours:  43 EUR soit un potentiel de + 19,3 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Plastic Omnium veut se defaire de sa branche Environnement   \n Les ventes trimestrielles de Plastic Omnium saluees en Bourse   \n Plastic Omnium accelere son developpement   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Plastic Omnium reste tres ambitieux \n                         Compagnie des Alpes sur la bonne pente \n                         La fusion entre Essilor et Luxottica avance bien \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}