{"id_art": "847a6991f628c2f75c627c6ad625e608", "title": "Le Clos Luce recree les fetes fantastiques de Leonard de Vinci", "newspaper": "Le Figaro", "author": ["Bertrand Guyard"], "date_publi": "2017-06-12", "content": "A l'automne 1516, Leonard de Vinci quitte Rome  pour venir s'installer en France , a l'invitation du roi Francois 1er. Une lettre officielle, retrouvee miraculeusement en 2009, redigee par le diplomate Guillaume Gouffier de Bonnivert prouve combien le jeune monarque tient a la presence du maitre toscan a ses cotes: <<... Le seigneur l'assure hardiment qu'il sera le bienvenu tant du Roy que de Madame sa mere.>>  Le grand maitre florentin passera les trois dernieres de sa vie au manoir de Cloux - aujourd'hui le Clos Luce - jusqu'a sa mort le 2 mai 1519. Francois Saint Bris, le conservateur de l'ultime demeure du  <<Premier peintre et ingenieur et architecte>>  du jeune roi, a decide de consacrer des 2016 une programmation exceptionnelle pour celebrer le 500e anniversaire des annees Leonard de Vinci en France. Cet ete, outre les traditionnelles decouvertes des ateliers renoves, des jardins du parc et des etonnantes machines du genie visionnaire, le Clos Luce offrira aux visiteurs la possibilite de vivre les fetes fantastiques pensees de A jusqu'a Z par Leonard pour les princes de la Renaissance. Car si la main divine du peintre de la Joconde est connue de tous les amateurs d'art, ses talents de metteur en scene et de designer - dirait-on de nos jours - sont malheureusement restes dans l'ombre. Pour Francois 1er et les membres de la famille royale, de 1516 a 1519, Leonard de Vinci a ete le grand ordonnateur de trois fetes somptueuses. Pour la duchesse de Nemours, il exhiba son fameux lion automate qui, frappe par le Roi a la poitrine, laissait echapper a ses pieds des fleurs de lys, symbole du pouvoir capetien.  10.000 figurants en costumes de soldats A la fin de sa vie l'imagination du Toscan reste toujours aussi inextinguible. Lorsqu'il concoit la double celebration du bapteme royal du dauphin Francois de France et les noces de Lorenzo Piero de Medicis et de Madeleine de la Tour d'Auvergne, niece du roi, et futur mere de Catherine de Medicis il n'hesite pas a construire un arc de triomphe surmonte d'une colonne.  En l'honneur du roi de France en personne, il reconstitue la bataille de Marignan (1515). Les decors sont gigantesques. 10.000 figurants en costumes de soldats rejouent la plus glorieuse victoire du monarque. Enfin reminiscence du spectacle fantastique qu'il concut 30 ans plus tot pour Ludovic le More, il reinvente la memorable Fete du Paradis dans son Clos Luce. Leonard offrira ce jour-la a ses invites, une nuit feerique eclairee par quatre cents candelabres a deux branches. Et dans la nuit et a ciel ouvert, il redessinera une voute celeste etoilee parcourue par le mouvement des astres.  Baptisees  les Nocturnes du chateau du Clos Luce , ces spectacles seront donnes les  21 juillet, 4 et 11 aout des 21 heures . Afin de respecter l'intention et la flamboyance de son createur, un cenacle de specialistes de la geste leonardienne, Francois Saint Bris, Catherine Simon Marion, Carlo Pedretti, Laure Fagnart, Pascal Brioist, Romano Nanni et Laure Albert, a veille scrupuleusement a respecter les indications scenographiques compilees dans les precieux Codex. Aucun detail n'a ete neglige. La confection des sublimes habits de fetes a ete confiee a  Bas et Hauts , des costumiers du XXIe siecle digne des merveilleux artisans de la Renaissance... Trois nuits inoubliables a ne manquer sous aucun pretexte.  *   La vie de Leonardo da Vinci  de Renato Castellani - 1ere partie   *   La vie de Leonardo da Vinci  de Renato Castellani - 2e partie                                    ", "theme": "arts expositions"}