{"id_art": "f15999087e5c1a1ef9301199413ebbdc", "title": "Les Beaumarchais 2017 du Figaro: le theatre dans tous ses etats", "newspaper": "Le Figaro", "author": ["Sarah De Volontat"], "date_publi": "2017-06-13", "content": "Les prix Beaumarchais mettent a l'honneur le theatre, tout le theatre: ses creations et artistes de l'annee. Cinq categories sont differenciees, recompensant le meilleur spectacle, la meilleure comedienne, le meilleur comedien, le meilleur auteur et le meilleur cherubien (jeune espoir de l'art dramatique). Cinq prix donc; mais deux palmares: celui du jury compose des journalistes theatre du groupe  Figaro  sous la presidence de Jean-Pierre de Beaumarchais; et celui des internautes a qui est soumise une liste etablie par le jury. Dix laureats sont ainsi distingues a chaque edition. >> Lire aussi -  Prix Beaumarchais du Figaro: un palmares de l'invention theatrale Les Beaumarchais du  Figaro  ont ete crees en 2012 par Sebastien Le Fol ; alors que les Molieres et leur celebre ceremonie apres d'importantes turbulences, disparaissaient. Pour cette cinquieme edition, les Beaumarchais couronnent l'activite et la vitalite du theatre francais; mais aussi sa diversite. Les laureats sont en effet issus aussi bien du theatre de troupe que du seul en scene, du theatre public ou theatre prive. Avec des artistes de differentes generations. Il n'est besoin que d'observer le palmares pour en etre assure: >> Lire aussi -  Prix Beaumarchais du Figaro: le palmares 2017 Meilleur spectacle : Une chambre en Inde d'Ariane Mnouchkine au Theatre du Soleil (prix du jury) ; et Reparer les vivants d'Emmanuel Nobletau Petit Saint-Martin (prix du public) Meilleure comedienne:  Cristiana Reali dans  M'man  au Petit Saint-Martin ; et  Karin Viard  dans  Vera  aux Abbesses/Theatre de la Ville, apres la creation a Caen. Meilleur comedien: Laurent Stocker  dans  Vania  et  Arturo Ui  a la Comedie-Francaise; et Guillaume de Tonquedec dans La Garconniere au Theatre de Paris. Meilleur auteur : Pierre Notte pour  L'Histoire d'une femme  et  Ma Folle Otarie ; et  Alexis Michalik  pour  Edmond  et  Intra Muros. Meilleur cherubin:  Matila Malliarakis  dans  Anquetil tout seul  au Petit Hebertot ; et Anna Cervinka dans  Vania  a la Comedie-Francaise. Petite histoire de la ceremonie Certains sont arrives en avance, d'aucuns a l'heure et d'autres encore en retard; emplissant petit a petit, le patio du journal de bruits joyeux, des premiers verres tintants, de rires et de paroles echangees. Les jeunes stagiaires et celebres artistes se croisaient du regard, un peu genes ou epates. Les journalistes et critiques, plus a l'aise, felicitaient les laureats. Des curieux regardaient du hall, jusque dans la fosse, pour admirer cette petit fete en cage de verre et de resonnance. Les artistes recompenses etaient pour la plupart accompages d'autres membres de leur spectacle (metteur en scene, comediens...) et partageaient ainsi avec eux leur recompense, cette <<reconnaissance>> et la joie qu'elle occasionne. Apres les introductions d'Alexis Brezet, directeur des redactions du  Figaro , Bertrand de Saint-Vincent, directeur adjoint a la culture et Julien de Beaumarchais, le fils et digne representant de son pere Jean-Pierre de Beaumarchais, vint la remise des prix.  Deux par deux - par categorie, les laureats sont montes sur cette petite scene qu'est l'estrade du  Figaro . Un peu intimides et le pas hesitant pour les cherubins, plus decontractes et elances pour les autres; mais tous heureux et emus de cette recompense et de pouvoir la partager dans leurs immenses et innombrables <<merci>>. Le prix dans la main, un sourire et un flash; et aux suivants, jusqu'a la photo de famille des dix laureats si fraichement primes.  Chacun des laureats, avait trouve des mots chaleureux pour remercier. Retenue par un tournage, Karin Viard avait charge sa metteur en scene de  Vera,  Elise Vigier, de lire un tres joli texte. Et la grande Ariane Mnouchkine rappela a quel point le monde des artistes et celui des journalistes est solidaire. Elle evoqua les noms de tous les critiques, aujourd'hui disparus, qui furent determinants pour que le Soleil puisse briller depuis 1964. Ne reste qu'un mot de notre confrere Jean-Luc Jeener: <<Allez au theatre!>> ", "theme": "theatre"}