{"id_art": "d741f40acb60e18c0462e66cd832a338", "title": "Miss France 2018 : decouvrez toutes les surprises de la..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "Qu'on se le dise, l'election  Miss France 2018    sera festive. C'est en effet le theme de la fete qui a ete choisi pour la soiree qui se tiendra a Chateauroux le 16 decembre et  sera diffusee en direct sur TF1 . 14 juillet, fete de la musique, fete des fleurs, fete foraine ou encore carnaval formeront autant de tableaux differents tout au long du celebre concours de beaute. L'emission, diffusee a la television depuis trente ans, connaitra bon nombre de nouveautes.  Cote presentation, Jean-Pierre Foucault reprendra son role avec plaisir et aura, cette annee, quelques libertes supplementaires. Sylvie Tellier, elle, sera beaucoup plus presente. <<Elle aura un role a part entiere dans le prime-time>>, annonce Caroline Gavignet, productrice artistique de l'emission. <<Elle sera dans les coulisses et fera des lancements de sujets. Jean-Pierre Foucault, lui, sera moins statique. J'ai envie qu'il y ait plus de proximites avec le jury, que l'ambiance soit un peu plus decontractee. Il ira donc pres des jures lorsqu'il leur posera des questions ou, dans la salle avec les spectateurs, pour lancer des magnetos>>. Le generique de l'emission presentera les visages  des trente pretendantes a la couronne 2018 . Puis, le premier tableau mettra en scene les costumes regionaux. Cette annee, ces derniers ont ete choisis conjointement par la production et l'organisation Miss France a la suite d'un concours de jeunes createurs. Le gagnant sera d'ailleurs annonce a la fin de la soiree. L'idee etait d'avoir un costume representant l'identite de la region tout en etant glamour et moderne. Habituellement enregistre la veille du prime-time, ce defile sera cette fois en direct. Ed Sheeran accompagnera les filles sur scene et chantera un medley de ses tubes.  A LIRE - Miss France 2018: photos officielles des 30 candidates en maillot de bain   La presentation des  30 miss  se fera cette annee par groupes de 10 avec trois tableaux differents: la fete foraine, le 14 juillet et la fete de la musique. Chacun d'entre eux sera entrecoupe de portraits. Puis viendra le temps du tres attendu defile en maillots de bain sur le theme du carnaval. Alicia Aylies, Miss France 2017, sera sur scene avec les miss regionales le temps de ce tableau. Elle sera ensuite aux cotes de Sylvie Tellier et Jean-Pierre Foucault pour l'annonce des douze finalistes. Le suspense sera plus present que les annees precedentes. <<Je trouve qu'on avait un peu perdu le cote tension tout au long du prime-time. Nous allons donc remettre de l'enjeu a chaque etape: le choix des douze puis des cinq et enfin celui de la Miss France>>, poursuit-elle. Ainsi, les trente pretendantes seront de nouveau par groupe de dix avec un code couleur. Jean-Pierre Foucault annoncera, a chaque fois, le nombre de jeunes femmes selectionnees dans chacun des groupes.  Les douze finalistes se produiront ensuite dans un tableau Coachella. Un clin d'oeil au celebre festival de musique qui se deroule tous les ans a Palm Springs, lieu de villegiature ou ont sejourne les Miss. Ce sont justement elles qui raconteront leur sejour de dix jours en Californie en voix off dans un reportage de quatre minutes. Viendra ensuite le dernier tableau avant l'annonce des cinq finalistes intitule la fete des fleurs. Et quelle plus belle fleur pour participer a ce defile qu'Iris Mittenaere, Miss France 2016 et Miss Univers 2017. Egalement co-presidente du jury avec Jean-Paul Gaultier, elle accompagnera les douze jeunes femmes sur scene.  Une fois le choix des cinq finalistes annonce, les Miss selectionnees defileront dans des robes de princesses signees Nicolas Fafiotte. Elles seront accompagnees une nouvelle fois par Ed Sheeran qui chantera Perfect, son dernier single. Le tout avant le verdict final... \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Credits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}