{"id_art": "c1937e202665d83cf1b175826ca4d084", "title": "JO 2018 : la delegation nord-coreenne logee sur un bateau de croisiere ?", "newspaper": "Le Figaro", "author": ["Le Scan Sport"], "date_publi": "2018-01-03", "content": "Alors que les discussions sur une possible participation de la Coree du Nord aux JO 2018 a Pyeongchang se poursuivent, la Coree du Sud planche activement pour trouver un camp de base de derniere minute pour son voisin. Le gouverneur de la province sud-coreenne qui accueillera l'evenement a ainsi propose d'affreter un bateau de croisiere pour accueillir toute la delegation etrangere, a declare mercredi le representant du Gangwon. \n                                 \n                                     <<Un bateau de croisiere, ce serait une solution pratique pour regler les problemes de securite et d'hebergement>>     \n                             <<Un bateau de croisiere, ce serait une solution pratique pour regler les problemes de securite et d'hebergement>>, a indique le gouverneur Choi Moon-Soon en marge d'une communication des organisateurs des J0 d'hiver (9 au 25 fevrier). M. Choi a precise qu'il avait formule cette proposition a un officiel nord-coreen, lequel y avait reagi positivement et promis de la relayer aupres de son autoritaire numero un Kim Jong-Un. En 2002 deja, la Coree du Nord avait loge dans un bateau  Selon le dirigeant provincial, le bateau pourrait partir du sud et se rendre au nord pour y recuperer sa delegation, alors que les deux pays sont en conflit depuis des decennies, et revenir ensuite mouiller dans le port de Sokcho, a proximite des sites olympiques. En 2002, lors des Jeux Asiatiques de Busan, la delegation du Nord etait deja arrivee sur place a bord d'un veritable palace flottant qu'elle avait utilisee comme camp de base pour toute la duree des epreuves. Ce type de logement n'est d'ailleurs pas exclusif a la Coree du Nord. Pendant les JO de Rio,  les selections americaines de basket avaient elu domicile dans un paquebot de luxe .  <<Nous nous preparons au cas ou la Coree du Nord enverrait non seulement des athletes, mais egalement des supporteurs et des entraineurs, a egalement assure Lee Hee-Beom, le patron du comite d'organisation des JO-2018. Le CIO a egalement dit a plusieurs reprises qu'il soutiendrait la participation de la Coree du Nord.>> La participation de la Coree du Nord aux JO reste tres incertaine Dans son message du Nouvel An a la nation nord-coreenne, M. Kim a pour la premiere fois  laisse entendre que son pays pourrait participer et <<envoyer une delegation>> aux jeux de Pyeongchang . Aussi bien Seoul que les organisateurs desirent que le Nord participe a ces <<Jeux olympiques de la Paix>>. Mais la participation de Pyongyang a des evenements sportifs est largement tributaire de l'evolution de la situation politique et militaire dans la peninsule, alors que la tension est particulierement forte ces derniers mois, sur fond de poursuite du programme nucleaire au Nord et d'invectives repetees entre Kim Jong-Un et le president des Etats-Unis Donald Trump.", "theme": "le scan sport"}