{"id_art": "8f5d6a40f9e126347c27442c95ec4a64", "title": "TechnipFMC: une pluie de contrats fait grimper les cours - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "Le cours du groupe parapetrolier franco-americain s'est envole de 10% en l'espace d'une semaine. Cette envolee s'explique par une pluie de contrats.  \n Ce matin le marche a pris connaissance d'un accord avec le groupe petrolier norvegien Statoil pour le prolongement de 25 ans de la production du champ petrolier Snorre, en mer du Nord. Dans un communique, Statoil precise que ce projet necessitera un investissement total de plus de 19 milliards de couronnes norvegiennes (1,91 milliard d'euros), ajoutant que la production devrait commencer en 2021. \n Hier, les investisseurs ont appris la signature d'un contrat aupres de la societe d'exploration et de production VNG Norge AS, lie a son projet Fenja en mer de Norvege, pour plus de 250 millions de dollars. \n Debut decembre, le groupe avait annonce la signature d'un contrat de 4,2 milliards de dollars US aupres de Bahrain Petroleum Company (Bapco), portant sur un important programme de modernisation des installations de Bapco (BMP). \n Tous ces contrats, ajoutes a la tres bonne tenue du prix du baril de petrole, profitent a l'action. Un important programme de rachat d'actions de 500 millions de dollars mis en place fin septembre a egalement contribue a soutenir les cours. \n Notre sentiment sur le secteur petrolier:  Nous nous tenons a l'ecart de Vallourec et CGG.  Nous avions retenu TechnipFMC comme l'unique valeur parapetroliere a conserver en portefeuille et avions recommande d'alleger les positions le 29 septembre a 23 euros.  Il etait sans doute un peu tot. Aujourd'hui a 25 euros, le titre a sans doute epuise une bonne partie de son potentiel a court terme. Il ne faut pas hesiter a continuer d'alleger les positions.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         TechnipFMC: une pluie de contrats fait grimper les cours \n                         Menaces sur le dividende majore propose par les societes francaises \n                         Le cours de l'action Berkshire Hathaway a franchi le seuil des 300 000 $ \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}