{"id_art": "7487b9d91ef026c9fffd891b08d590b7", "title": "Affaire Bayrou : Le retour de la vieille politique", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "  Jacky Isabello est cofondateur de l'agence Coriolink.     \n                                 \n                                     << Quand on est ministre on ne peut reagir comme quand on est un simple citoyen. >> (Edouard Philippe)     \n                               Francois Bayrou sort de son role lorsqu'il appelle une redaction afin de l'inciter a cesser ses investigations. Comme le rappelle  Le Figaro  : << quelle ne fut pas la surprise du directeur de la cellule d'investigation de Radio France, mercredi 7 juin lorsqu'il a recu l'appel du ministre de la Justice, Francois Bayrou . Le fondateur du MoDem etait furieux d'une enquete journalistique en cours visant des membres de son parti, a la suite des soupcons d'emplois fictifs au Parlement europeen, qui ont donne lieu a l'ouverture d'une enquete preliminaire. >>. Et par ce simple debordement, qui pourrait s'apparenter a un exces de pouvoir, il commet une tres grave erreur de communication, mais aussi des fautes politiques. En effet, le remede qu'il pense utiliser pour eteindre l'inflammation a des effets secondaires, celui d'amplifier le mal. Pire encore, son attitude provoque ce que les specialistes de l'urgence et des catastrophes appellent le suraccident. D'une part ce qu'il a fait est contraire a ce qu'un ministre peut s'autoriser. D'autre part c'est inepte ; comment croire qu'un journaliste, de surcroit dans la cellule investigation d'une grande radio nationale, pourrait cesser tout travail de recherche. Enfin il agit comme un garde... un peu sot, puisque son action attire la lumiere sur son cas. L'esprit de corporatisme qui anime, a juste titre, les journalistes n'a d'egal que l'independance consubstantielle a la detention d'une carte de presse. Je parlais de suraccident puisqu'il met de surcroit son poste en danger. Lorsque le chef du gouvernement Edouard Philippe rappelle en personne le ministre de la Justice aux imperatifs de sa fonction, et ajoute sur l'antenne de  France Info  : << Le truc est assez simple, quand on est ministre on ne peut reagir comme quand on est un simple citoyen. Je comprends parfaitement que l'homme Bayrou ait ete agace, peut-etre par la maniere dont les questions ont ete posees, avec beaucoup de pression, et a des gens qui ne s'y attendaient pas. Je peux parfaitement comprendre ca, et je pense que l'ensemble des Francais peuvent comprendre ca... Mais il se trouve que lorsqu'on est ministre, on n'est plus simplement un homme anime par ses passions, ses humeurs ou son indignation. >> Les oreilles doivent vous siffler et la raison vous ramener a vous ressaisir. L'avertissement du Premier ministre est limpide. S'il devait reiterer, Bayrou serait revoque  ad nutum  ; cette expression latine caracterise le fait que celui qui a confie un mandat a une autre personne, est en droit retirer les pouvoirs qu'il lui a confies sans avoir a justifier des motifs de ce retrait, ni observer un preavis. Une faute de communication doublee d'une faute politique S'il est clair que le Garde des Sceaux, sans jeu de mots cette fois, a perdu son sang-froid, il faut comprendre qu'il se blesse politiquement car il donne des cartes a ses opposants. Certes ils seront peu dans l'hemicycle mais sans doute deux fois plus feroces. Ces derniers ont desormais prise sur lui. Ils ont compris que M. Bayrou se sent menace. De cet avantage tactique ils pourront tirer benefice et pousser leurs pions lorsqu'il s'agira de travailler le texte sur la moralisation de la vie politique et publique une fois aboutie sa redaction et les details de la reforme deposes a l'assemblee nationale. Quelle serait l'autorite du garant de l'independance de la justice s'il etait souille par des soupcons sur son ancienne vie de chef de parti sans le sou. \n                                 \n                                     Francois Bayrou a tente de se defendre en exposant sa vision de ce que peut faire ou pas la presse. Mais qui l'a fait roi ?     \n                             Imaginez s'il s'agissait de Trump Francois Bayrou a tente de se defendre en exposant la vision qui est la sienne de ce que peut faire ou pas la presse. Qui l'a fait roi oserais-je demander? Il precise: << Je suis un defenseur de la liberte de la presse, je l'ai ete toute ma vie (...) Mais il y a aussi une autre liberte, dont les citoyens ressentent le besoin, celui de critique de la presse quand on a le sentiment de pratiques injustes >>. Il precise sous forme de menace: << j'etudie avec mes avocats la possibilite d'ouvrir une procedure penale pour harcelement >>. Il pourrait s'agit d'une erreur de la part d'un Garde des Sceaux de commettre une telle legerete juridique. Quelle pourrait etre la faute commise par des journalistes de poser des questions. Doublement legitimees par l'ouverture d'une enquete preliminaire par l'autorite judiciaire. La loi du 29 juillet 1881 sur la liberte de la presse qualifie tres precisement les manieres de mesurer les atteintes subies suite a la publication d'un article. Elle ne sanctionne nullement l'action de poser des questions. S'il s'agissait de Donald Trump que ne lirions-nous pas sur une telle tentative de museler la democratie et par la meme sa corde vocale la plus puissante, celle de la presse. Enfin permettez un peu d'insolence et de m'interroger quant a la legitimite de M. Bayrou sur la maniere dont un journaliste peut ou doit faire son travail. Aurait-elle ete acceptable s'il etait detenteur du maroquin de ministre de la communication, je n'en suis pas certain. La lune de Miel pourrait s'achever rapidement \n                                 \n                                     Quelle pourrait etre la faute commise par des journalistes de poser des questions ?     \n                             Loin de nous l'idee de conseiller le Garde des sceaux ni de faire de la politique-fiction. Toutefois, il apparait necessaire pour le President Macron, une fois la sequence des legislatives refermees, de s'interroger sur le besoin de remettre de l'ordre dans la maison du Gouvernement Philippe I. S'il comprend l'incommensurable desir exprime par les Francais de lui donner les pouvoirs necessaires a l'application de reformes rapides, il percoit aussi les exigences de nos concitoyens ; qu'elles s'exprimeront promptement parmi les opinions publiques. Aussi, l'accumulation de soupcons autour de M. Ferrand, de Mme de Sarnez et de M. Bayrou provoque de multiples etincelles. De celles-ci se degage une petite fumee qui pourrait laisser penser a la France qu'un feu brule quelque part. Ce feu de la vieille politique dont M. Macron a jure qu'elle serait exterminee sans pitie une fois son pouvoir Jupiterien installe. Dont acte!", "theme": "vox"}