{"id_art": "027cd80c58c80906d8e86bb75339e54d", "title": "Legislatives britanniques : Theresa May prise a son propre piege", "newspaper": "Le Figaro", "author": ["Florentin Collomp"], "date_publi": "2017-06-09", "content": "Correspondant a Londres   <<Un leadership fort et stable.>> C'etait la promesse de Theresa May pour  ces elections anticipees du 8 juin.  Un slogan martele a longueur de meetings et d'interviews, au detriment de tout debat de fond. Au lendemain du scrutin, la voici chargee de former un gouvernement minoritaire apres la perte par le Parti conservateur d'une douzaine de sieges, prive de la majorite absolue a la Chambre des communes. Elle a eu beau parler de <<certitude>>, <<chose dont le pays a le plus besoin en ce moment>>, sur le perron de Downing Street, la premiere ministre sort ebranlee et en sursis apres  son pari electoral rate.  Les precedentes experiences britanniques de gouvernement sans majorite parlementaire, sous John Major en 1996 et Harold Wilson en 1974, n'avaient pu tenir que quelques mois. En fait de stabilite, le Royaume-Uni fait face au spectre d'une nouvelle election (qui serait la troisieme en deux ans, sans compter le referendum sur le Brexit) avant la fin de l'annee. Theresa May <<est aux affaires mais n'a pas de pouvoir>>, cingle George Osborne, ancien ministre des Finances conservateur, vire par la chef tory a son arrivee il y a un an et reconverti depuis comme redacteur en chef du quotidien Evening Standard. Avec 318 sieges sur 650, les conservateurs restent le premier parti du pays. Ils comptent s'appuyer sur le soutien de leurs <<amis et allies>> (dixit Theresa May) du Democratic Unionist Party irlandais, qui compte 10 deputes (lire ci-dessous). Ces protestants, loyaux a la Couronne et aux tories, devraient savoir monnayer leur fidelite, apres le lancement de discussions des la nuit de jeudi a vendredi entre les deux etats-majors. Il ne s'agirait pas d'une coalition proprement dite mais d'une alliance informelle.  Des discussions cruciales  Reste que, meme forte de ce soutien opportun, la premiere ministre sera a la merci du moindre debut de fronde au sein de son parti. Un parti qui n'est d'ailleurs pas pret a lui pardonner le recul qu'elle lui a fait subir sans necessite. Huit de ses ministres ont ete battus. Apres avoir nie en avoir l'intention pendant des mois, Theresa May avait convoque ces elections il y a sept semaines a la surprise generale, deux ans seulement apres les dernieres remportees par David Cameron. Au vu de sondages flatteurs, elle imaginait pouvoir renforcer a bon compte sa majorite et obtenir les coudees franches face aux factions internes. <<Nous ne nous sommes pas tire une balle dans le pied, nous nous sommes tire une balle dans la tete>>, resumait au petit matin le depute tory Nigel Evans. \n                                 \n                                     <<Ce gouvernement va guider le pays a travers les discussions cruciales sur le Brexit qui commencent dans dix jours seulement>>         Theresa May     \n                             Theresa May parvient, au nom de l'interet national, a survivre aux appels a la demission de l'opposition et dans ses propres troupes. Faute d'alternative, elle reste a Downing Street et entend mener a bien  les negociations sur le Brexit dans le calendrier imparti . Les pourparlers sont censes debuter le 19 juin et Bruxelles semblait, vendredi matin, dans le flou le plus total sur son interlocuteur britannique. <<Ce gouvernement va guider le pays a travers les discussions cruciales sur le Brexit qui commencent dans dix jours seulement>>, a voulu rassurer la premiere ministre. De retour de Buckingham Palace ou la reine l'a chargee de former un nouveau gouvernement, elle n'a pas eu un mot pour commenter le camouflet subi la veille. Elle semblait toutefois moins assuree que d'habitude. Meme si son gouvernement ne tombe pas sur un vote, May risque de faire face assez vite a un putsch des conservateurs pour la remplacer. Les paris sont deja ouverts sur les successeurs potentiels. Arrive en seconde position, le chef du Labour Jeremy Corbyn est en embuscade. Il s'est dit des l'aube <<pret a servir>> et a appele Theresa May a demissionner. <<Elle a perdu des sieges conservateurs, perdu des voix, perdu le soutien et la confiance. C'est assez pour qu'elle parte et laisse la place a un gouvernement vraiment representatif>>, martelait-il. A 68 ans, l'eternel contestataire issu de la gauche radicale revient de loin. Distance de vingt points dans les sondages par les tories au debut de la campagne, meprise par les medias, il a hisse le Labour juste derriere eux en reunissant 40 % des voix, contre 42 %. Pres de dix points de mieux que son predecesseur, Ed Miliband, en 2015. Il gagne une trentaine de sieges au Parlement. Cette resurrection spectaculaire assoit avant tout sa legitimite a la tete du Parti travailliste, ou il a essuye deux tentatives de renversement infructueuses de ses elus, qui le detestent. Avec ce resultat inattendu, il leur a prouve qu'il pouvait etre une force de conquete pour un Labour depouille des habits du blairisme. Les travaillistes ont beneficie de la participation la plus elevee a des legislatives depuis vingt ans (68,6 %), notamment chez les jeunes, seduits en masse par Corbyn. Petit sursaut des centristes Autre phenomene anticipe par aucun institut de sondages,  le Labour a profite autant - si ce n'est plus - que les tories de l'effondrement de l'Ukip  (United Kingdom Independence Party). Le parti fonde par le tribun europhobe Nigel Farage recueille moins de 2 % des voix (contre 13 % en 2015) et n'a aucun elu. Son dernier dirigeant en date, Paul Nuttall, battu dans la circonscription la plus pro-Brexit du pays, a quitte ses fonctions, laissant la place, peut-etre, a un retour de Farage, qui ne serait pas le premier. Autres grands perdants de ce scrutin, les nationalistes ecossais cedent 20 sieges, au profit des conservateurs, des travaillistes et des liberaux-democrates. Un cinglant desaveu pour la <<first minister>> du gouvernement d'Edimbourg, Nicola Sturgeon, et son projet de nouveau referendum sur l'independance, qui risque de tomber aux oubliettes.  A l'inverse, les centristes liberaux-democrates connaissent un petit sursaut, avec 12 elus contre 9 dans l'Assemblee sortante, malgre la defaite notable de leur ancien leader, l'ex-vice-premier ministre tres europhile Nick Clegg, battu a Sheffield. Leur chef, Tim Farron, a lui aussi appele Theresa May a la demission. Il estime <<inconcevable>> qu'elle entame les negociations sur le Brexit dans sa position de faiblesse et demande a ce que celles-ci soient <<suspendues>>.", "theme": "international"}