{"id_art": "2c47d14641ba4b90ec7b6f3f0ea30081", "title": "Google confirme qu'il y aura bientot un bloqueur de publicites intrusives dans Chrome", "newspaper": "Le Figaro", "author": ["Chloe Woitier"], "date_publi": "2017-06-02", "content": "Google va bientot faire le tri entre la <<bonne>> et la <<mauvaise>> publicite.  En discussion depuis plus d'un an , l'integration d'un bloqueur selectif de publicite au sein du navigateur Google Chrome a ete confirme par la societe americaine jeudi. Ce dernier devrait faire son apparition debut 2018. Il n'est pas question pour Google de determiner lui-meme quelles annonces seront ou non affichees sur son navigateur. L'entreprise va se fonder sur les recommandations de la Coalition for Better Ads, un groupement international des acteurs de la publicite en ligne dont il est membre.  Parmi les formats publicitaires mis a l'index  se trouvent les pop-ups, la lecture automatique de video avec du son, les publicites qui ne peuvent etre supprimees avant la fin d'un compte a rebours, ou les annonces qui recouvrent l'integralite de l'ecran du smartphone et empechent de lire le contenu. <<Ces experiences frustrantes poussent certains internautes a bloquer toutes les publicites sans distinction, ce qui penalise les createurs de contenus, les journalistes, les developpeurs et les videastes qui dependent des revenus publicitaires pour remunerer leur travail>>, ecrit Google. Payer pour ne plus voir de publicite... et remunerer l'editeur La croissance du taux d'installation des bloqueurs de publicite inquiete les editeurs, qui se voient prives d'une importante source de revenus. <<Il suffit d'un seul mauvais eleve, comme un site de streaming illegal qui remplit son site de publicites insupportables, pour que l'ensemble des acteurs du Web soient penalises>>, soupire l'un d'entre eux. En France, environ 35% des internautes ont installe un bloqueur de publicite sur leur ordinateur. La publicite rapporte a Google plus de 60 milliards de dollars par an. La bloquer semble donc a priori contre-intuitif. Mais Google entend couper l'herbe sous le pied de ces bloqueurs de publicites classiques, comme Adblock Plus, en rendant leur utilisation obsolete et en donnant la primeur aux formats vertueux. Il s'agit egalement de retablir une relation plus saine entre le lecteur, l'editeur et les annonceurs. L'acces gratuit aux contenus ne se fera plus sans publicite, mais sans abus non plus. Avec une part de marche superieure a 60% dans le monde des navigateurs, Google a le poids necessaire pour inflechir les pratiques de l'ecosysteme.  Certains internautes continueront neanmoins a refuser coute que coute de voir de la publicite sur Internet, meme si les formats sont plus respectueux. Pour ces derniers, Google propose une autre solution:  Google Contributor . <<Vous chargez votre abonnement avec un montant de 5 dollars. Chaque fois que vous consultez une page sans annonce, des frais seront deduits de votre abonnement afin de payer les createurs du site Web. Ces derniers fixent le prix par page>>, explique Google. Google Contributor ne fonctionnera qu'avec des editeurs volontaires et n'affichant pas de <<mauvaises>> publicites faisant partie du programme Funding Choices. Funding Choices n'est pour le moment disponible qu'en Amerique du Nord, au Royaume-Uni, en Allemagne, Australie et Nouvelle-Zelande. Ce partenariat permettra aux editeurs partenaires d'afficher un message aupres des visiteurs equipes de bloqueurs de publicites: <<desactivez votre bloqueur, ou achetez un pass pour supprimer les publicites>>. L'internaute gardera un controle total. Il decidera quel site il remunerera en echange de la disparition des annonces. Sans surprise, Google prelevera sa dime sur chacun de ses echanges monetaires.", "theme": "secteur"}