{"id_art": "bcd6600488451ba94664c125bb1c9781", "title": "Star Wars : La Guerre des etoiles fete ses 40 ans", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-05-25", "content": "LucasFilm celebre ce jeudi 25 mai le 40e anniversaire de la sortie du premier episode - en fait l'episode IV (NDLR) - de sa  fameuse saga  Star Wars , qui a ete projetee a l'epoque dans seulement 32 cinemas. George Lucas lanca alors une franchise qui allait generer quelque... 7,7 milliards de dollars.  En 1977, personne n'a jamais entendu parler de sabre laser ou de bikini en cuivre. <<Que la Force soit avec vous>> n'est pas encore un cri de ralliement interplanetaire. Mais l'histoire du cinema vit un tournant. George Lucas, un jeune realisateur de 33 ans, s'apprete a sortir son troisieme film, une saga intergalactique racontant la lutte entre le bien et le mal, avec en vedette un fils d'agriculteur a la paternite assez floue... Quarante ans plus tard,  Star Wars  est devenu la franchise cinematographique la plus rentable de tous les temps, et la religion Jedi est meme officielle dans plusieurs pays. <<Je suis a court d'adjectifs hyperboliques pour decrire le pouvoir de  Star Wars , c'est le porte-etendard ultime>>, confie a l'AFP Shawn Robbins, analyste du site specialise BoxOffice.com. Et il ajoute: <<Quatre decennies de records, de divertissements d'un nouveau genre a travers les films, la television les jeux video, les jouets, les livres et tout le reste de la marque, c'est assez parlant.>> Le premier film, sorti le 25 mai 1977 a un budget tres raisonnable de 11 millions de dollars. Diffuse initialement dans seulement 32 salles, il rapporte 1,6 million de dollars pour son premier week-end d'exploitation. Les heros etaient presque inconnus Avec des acteurs alors peu connus, Mark Hamill (Luke Skywalker), Carrie Fisher (Princesse Leia) et Harrison Ford (Han Solo), le film profite d'un formidable bouche-a-oreille. Les files d'attente devant les cinemas sont vite phenomenalement longues. Au final, ce premier opus va engranger 221,3 millions de dollars en salles, des recettes qui doubleront avec les differentes reeditions operees au fil du temps par 20th Century Fox. L'avant-premiere s'etait deroulee a l'emblematique cinema Chinese Theater de Los Angeles, ou le film a ete diffuse a guichets fermes cinq fois par jour durant plus d'un an, selon Levi Tinker, l'historien des lieux. Celui-ci se rappelle que les foules denses de spectateurs ont litteralement use jusqu'a la corde en quelques mois la moquette du cinema. Les deux episodes suivants,  L'Empire contre-attaque  (1980) et  Le retour du Jedi  (1983) ont engrange plus de 200 millions de dollars chacun. Toutefois, les trois films suivants sortis entre 1999 et 2005, dont l'histoire se situe chronologiquement avant les films sortis en 1977, 1980 et 1983, ont ete consideres comme moins reussis. George Lucas, habilement, revend sa franchise a l'empire Disney en 2012 pour la coquette somme de 4 milliards de dollars. La compagnie fondee par Walt Disney donne un nouveau souffle a la saga avec l'annonce d'une nouvelle trilogie, a laquelle elle superpose trois films ecrits autour d'histoires transversales. Le pari est vite gagne, les nouveaux producteurs font un chiffre d'affaires de 3 milliards de dollars avec leurs deux premieres realisations. Les fans n'eprouvent aucune lassitude Le prochain opus,  Les derniers Jedi , est attendu pour le mois de decembre. L'histoire se deroulera juste apres celle du  Reveil de la Force  (2015), qui est devenu l'un des trois films de la serie a engranger 2 milliards de dollars, apres avoir reussi le meilleur debut de l'histoire en Amerique du Nord. Les derniers Jedi  pourrait battre ces chiffres, surtout quand on considere les bons retours dont ont beneficie  Le Reveil de la Force  et  Rogue One : tout est en place pour que ce soit un blockbuster absolu>>, estime Paul Dergarabedian, analyste de la firme comScore. Et Jeff Bock, de l'entreprise specialisee Exhibitor Relations, ajoute que le deces soudain de Carrie Fisher fin decembre donnera aux  Derniers Jedi  un coup de pouce supplementaire, comme ceux dont ont beneficie  Fast and Furious 7  et  The Dark Knight rises  apres les disparitions de Paul Walker et Heath Ledger. Il semble donc peu probable que la serie s'arrete en 2020: difficile de renoncer a des films qui rapportent 1 a 2 milliards de dollars chacun, meme si une lassitude pourrait gagner les fans. <<Tout comme l'univers,  Star Wars  va continuer a s'etendre vers l'infini>>, imagine Jeff Bock. <<Selon moi il n'y a litteralement aucune fin en vue pour cette franchise>>. . *  Star Wars  en 1977, la premiere  Guerre des etoiles                                    ", "theme": "cinema"}