{"id_art": "8b5ce185d7f884ae15364d4bf982891f", "title": "La Bourse de Paris ne fait pas d'etincelles avant Noel - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-22", "content": "L'indice CAC 40 a cede 21,25 points, a 5.364,72 points, dans un volume d'echanges faible de 2,1 milliards d'euros. La veille, il avait fini en hausse de 0,62%. \n Au cours de la semaine ecoulee, l'indice a progresse de 0,29%. Ses gains depuis le debut de l'annee atteignent 10,33%. \n Le marche a ouvert en recul sans parvenir ensuite a redresser la barre alors que les incertitudes sur la situation politique en Espagne et l'absence de nombreux investisseurs limitaient les prises de position. \n <<Nous avons vraiment eu une semaine dominee par des ajustements techniques dans des volumes tres faibles et sans initiative des investisseurs a l'exception de lundi ou le marche a salue les avancees sur la reforme fiscale americaine>>, a commente aupres de l'AFP Daniel Larrouturou, directeur general delegue de Diamant Bleu Gestion. \n <<Il n'y a pas eu de veritable amplitude du marche cette semaine et la seance du jour s'inscrit dans cette continuite>>, a-t-il complete. \n - Risque catalan limite -  \n Par ailleurs, l'issue du scrutin en Catalogne pesait egalement sur l'indice parisien, en particulier sur les valeurs les plus exposees a la situation en Espagne, a l'image de l'operateur Orange. \n Les independantistes catalans ont conserve leur majorite jeudi au parlement regional, egalant quasiment leur dernier score aux elections regionales. \n Ils posent ainsi un defi au gouvernement de Mariano Rajoy, qui tablait sur ce scrutin pour les affaiblir. \n <<La baisse des valeurs bancaires espagnoles a aussi un effet d'entrainement sur les banques francaises>>, a poursuivi M. Larrouturou.  \n Pour autant, les craintes des investisseurs sur l'Espagne semblaient contenues car les independantistes ne forment pas <<une majorite nette, ils sont divises et semblent avoir renonce a leur velleite de declaration unilaterale de l'independance, se montrant plutot prets a des compromis avec Madrid>>, a estime M. Larrouturou. \n Les operateurs avaient toutefois un motif de satisfaction outre-Atlantique, ou la Chambre des representants a adopte jeudi une mesure de financement temporaire pour eviter une fermeture des administrations federales americaines vendredi a minuit. \n Du cote des indicateurs, l'agenda etait anime, avec notamment en France les depenses de consommation des menages en biens, qui ont rebondi en novembre. \n L'Insee a aussi revise a la hausse son estimation de croissance du PIB francais pour le troisieme trimestre, de 0,5% a 0,6%. \n Outre-Manche, la croissance du produit interieur brut du Royaume-Uni a pour sa part legerement accelere au troisieme trimestre, a 0,4%. \n Aux Etats-Unis, l'inflation sur un an a aussi accelere legerement en novembre, a 1,8%, selon l'indice PCE. \n Le moral des menages s'est en revanche nettement degrade en decembre tandis que les ventes de maisons neuves dans le pays ont bondi le mois dernier, a la surprise des analystes. \n Sur le front des valeurs, le secteur bancaire a souffert dans le sillage de l'Espagne:  BNP Paribas  a perdu 0,54% a 62,95 euros et  Societe Generale  0,79% a 43,46 euros. \n Credit Agricole  a lache de son cote 0,71% a 14,00 euros. La banque a finalise le rachat de trois caisses d'epargne regionales en Italie du nord, pour un montant total de 130 millions d'euros. \n Sanofi  a cede 0,45% a 72,55 euros apres avoir annonce un partenariat avec l'institut de recherche technologique francais Bioaster. \n Eutelsat  a profite a l'inverse (+4,43% a 19,91 euros) du relevement de sa recommandation a <<acheter>> par Kepler Cheuvreux, tout comme SES (+1,87% a 13,65 euros), releve a <<conserver>> par Kepler. \n Vallourec  a bondi lui aussi (+4,66% a 4,87 euros), profitant du relevement de sa recommandation a <<acheter>> contre <<conserver>> auparavant par Societe Generale. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           42 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris ne fait pas d'etincelles avant Noel \n                         Le numero 2 du FN mis en examen dans l'affaire des assistants parlementaires europeens \n                         Un debut de saison ideal pour les stations de ski francaises \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}