{"id_art": "ab04a0fcc4208c5330c264523c9d43f0", "title": "Pamela Anderson veut demander l'asile de Julian Assange a Emmanuel Macron", "newspaper": "Le Figaro", "author": ["Baptiste Savignac"], "date_publi": "2017-06-19", "content": "Engagee aux cotes de Jean-Luc Melenchon durant la campagne presidentielle, invitee a  s'enfermer dans une cage par Remi Gaillard  pour denoncer la maltraitance animale, Pamela Anderson fait de nouveau parler d'elle en France en volant au secours de son ami  Julian Assange . L'actrice a invite  Emmanuel Macron  dans son nouveau restaurant vegan dans le Var dont l'ouverture est prevue en juillet. Elle exprime dans  une tribune publiee sur le site de sa fondation , son desir de discuter avec le president de la Republique de la situation du fondateur du site de lanceurs d'alerte WikiLeaks. Elle espere obtenir de la France l'asile politique de son ami. De plus en plus politisee, Pamela Anderson ne recule devant rien pour aider Julian Assange, cloitre dans l'ambassade d'Equateur a Londres depuis 2012. Le cybermilitant australien est toujours vise par plusieurs mandats d'arrets internationaux. Poursuivi par les Etats-Unis pour la publication de documents militaires confidentiels, il pourrait en cas d'extradition etre condamne pour espionnage.  Egalement, accusee de viol par une jeune femme depuis 2010,  l a justice suedoise a decide d'arreter les poursuites.  Une decision qui ne lui permet pas de quitter l'ambassade puisque la police de Londres l'arreterait immediatement pour avoir <<enfreint les conditions de sa liberte conditionnelle au Royaume-Uni. Refugie a l'ambassade d'Equateur, Julian Assange qui tente toujours de negocier avec la justice britannique, avait deja fait une demande d'asile politique aupres de la France, sans succes.  Julian Assange peut compter sur le soutien de  sa nouvelle amie intime Pamela Anderson . En plus d'inviter Emmanuel Macron a son nouveau restaurant, l'actrice attaque dans sa tribune, la Premiere ministre britannique Theresa May, <<qui l'a maintenu emprisonne dans l'ambassade, et lui refuse de partir>>. Decue par la chef du gouvernement du Royaume-Uni, elle espere avoir plus de reussite en France, sa <<maison d'adoption>> ou elle vit depuis plusieurs annees. Rendez-vous en juillet pour savoir si le president de la Republique sera l'un des premiers clients de son restaurant.", "theme": "culture"}