{"id_art": "4f0b3c80c7fc69b5e663b187b358e96b", "title": "La ministre des Transports envisage une nouvelle taxation des poids lourds", "newspaper": "Le Figaro", "author": ["William Plummer"], "date_publi": "2017-07-05", "content": "La ministre des Transports vient-elle d'acter le retour d'une forme d'ecotaxe? Dans une interview aux Echos, Elisabeth Borne a lance l'idee, mercredi, de taxer les poids lourds sur les routes nationales de France. Il ne s'agirait plus d'une taxe a caractere environnemental - comme la precedente ecotaxe abandonnee - mais bien d'une contribution qui permettrait de financer l'entretien et la modernisation des differents axes du pays. La prudence sur le sujet est de mise, tant il est epineux et perilleux. Nul doute que la ministre doit se souvenir de la fronde des transporteurs bretons et de la levee de boucliers des bonnets rouges, en 2013, qui avait contraint le precedent gouvernement a renoncer. Ainsi, plutot que de ressusciter l'ecotaxe, l'ancienne presidente de la RATP, prefere reflechir <<a une facon de faire payer ces poids lourds>> pour qu'<<eux aussi>> contribuent au financement des infrastructures routieres.  Simple nuance pour eviter la bronca, alors que les portiques qui ornent toujours certaines routes sont les stigmates d'un triple echec. Aussi bien politique, economique, que  in fine  environnemental. Un <<fiasco>> couteux, evalue a pres d'un milliard d'euros par la Cour des comptes. Consciente de cela, et pour ne pas refaire les memes erreurs, Elisabeth Borne prefere elargir le champ des possibles. Si la ministre evoque a demi-mot de possibles experimentions dans <<certaines regions volontaires>>, elle songe egalement a la <<mise en place de peage sur certaines sections de routes nationales, sans penaliser les deplacements de proximite>> ou a une taxe specifique dediee aux besoins en equipements, <<comme l'a fait le Grand Paris>>. Pour l'executif, l'objectif est de trouver un moyen de recolter les ressources necessaires pour financer les <<pres de 10 milliards d'euros de projets d'infrastructures annonces>>. Outre cela, la gestion et la responsabilite de la mise en place de cette taxe pourrait revenir directement aux regions. Une possibilite qui fait echos a la promesse de campagne d'Emmanuel Macron de donner <<plus de leviers aux acteurs publics locaux>>. Ainsi la taxe poids lourds pourrait debarquer dans les regions frontalieres, comme le Grand Est ou l'Occitanie. Une possibilite evoquee, fin mai, par Philippe Richert, president LR de Regions de France.  <<Il y a une inegalite devant l'impot>> Plusieurs associations et organisations de transport routier se disent deja fortement opposees a cette possibilite de taxation sur les nationales. <<Si l'Etat n'a plus les moyens que les routes soient gratuites, que tout le monde paye et pas uniquement les poids lourds. Il y a une inegalite devant l'impot>>, explique au  Figaro  Yves Fargues, president delegue general de l'union Transport et Logistique de France. <<Les poids lourds representent 2,3% des vehicules presents sur les nationales. Nous sommes des utilisateurs minoritaires qui allons encore etre stigmatises>>, rencherit-il.  Neanmoins, diverses etudes et methodes de calcul montrent qu'un poids lourd use la chaussee <<20 a 100 fois plus qu'une voiture>>. L'American Association of State Highway Officials (AASHO) a elabore dans les annees 60 une equation qui a aide les autorites americaines a construire de nombreuses routes du pays. L'institut francais des sciences et technologies des transports se base d'ailleurs sur de tels calculs pour determiner un rapport d'usure de la chaussee. Une methode souvent refutee par les acteurs du transport routier.  Selon Yves Fargues, les transporteurs routiers assurent deja une importante contribution. <<Au lendemain du renoncement de l'ecotaxe, nous avons accepte de payer 4 centimes de plus de sur le litre de gazole dans le cadre de la taxe interieure de consommation sur les produits energetiques. Ce qui a permis de rapporter a l'Etat environ 360 millions d'euros l'annee derniere qui viennent s'ajouter au 1,8 milliard que nous payons sur les autoroutes et aux 200 millions que nous acquittons en taxe a l'essieu>>, indique le president delegue general de l'union Transport et Logistique de France. Refection et modernisation Les ressources engrangees par une nouvelle taxe doivent <<prioritairement aller a l'entretien et a la modernisation>> des infrastructures, y compris ferroviaires. <<Nous inaugurons des lignes a grande vitesse, mais il faut etre conscient que, dans le meme temps, les reseaux de tous les jours se degradent. Sur le reseau ferre national, 5.300 kilometres de lignes sont ralenties pour des raisons de securite. Ce constat preoccupant est aussi valable pour les voies rapides en Ile-de-France ou pour les axes routiers qui ne sont pas au niveau, alors qu'ils supportent un enorme trafic de poids lourds>>, explique ainsi Elisabeth Born.  La ministre se donne un semestre pour lancer des audits independants <<pour objectiver l'etat des reseaux>> et pour tenir un <<tres large debat>> afin de definir les investissements prioritaires. L'ensemble se concretisera dans une loi de programmation, qui fixera les objectifs pour une decennie, prevue pour le premier semestre 2018. Du moins, si le projet n'est pas chahute d'ici la... ", "theme": "conjoncture"}