{"id_art": "a29dd661c9c2633c17619023073af8d3", "title": "Unibail Rodamco: l'OPA sur Westfield est consideree comme une operation structurante - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-12", "content": "Unibail-Rodamco a annonce mardi un accord pour racheter son concurrent australien Westfield pour 15,7 milliards de dollars americains (13,32 milliards d'euros), en incluant la dette, cette offre valorise Westfield a 24,7 milliards de dollars. \n Le titre Unibail Rodamco s'affichait en repli de 2,25% a la mi-journee, ce qui est considere par les analystes comme une reaction normale et plutot moderee compte tenu de l'importance de l'operation. Ce type d'operation comporte toujours un risque d'execution et une dilution immediate de la participation des actionnaires compte tenu du paiement d'une partie de l'acquisition en titres. \n L'offre comprend en effet un paiement en numeraire et un apport d'actions, valorisant l'action Westfield a 7,55 dollars. Sur la base du cours de cloture de Westfield a la date du 11 decembre, elle presente une prime de 17,8%. \n Pour financer la transaction, Unibail-Rodamco a conclu aupres de Deutsche Bank et Goldman Sachs un financement de 6,1 milliards d'euros pour payer ce qui servira a regler le paiement en numeraire et a couvrir une partie du refinancement de Westfield. Unibail-Rodamco a indique avoir en outre identifie environ trois milliards d'euros d'actifs a ceder dans les prochaines annees, sans donner plus de precision. \n Pour le paiement de la transaction en actions, Unibail-Rodamco prevoit d'emettre 38,7 millions de titres, representant 8,67 milliards d'euros sur la base de son cours de cloture lundi. Par rapport a une capitalisation boursiere de 22 milliards d'euros pour Unibail Rodamco, cette emission de nouvelles actions aura un impact non negligeable sur le capital.  \n La famille Lowy, qui a fonde Westfield, s'est engagee a voter en faveur de l'offre d'Unibail-Rodamco en l'absence d'une meilleure proposition, tout en conservant une participation significative dans le futur ensemble fusionne. \n Notre recommandation sur  UNIBAIL-RODAMCO: ACHETER DANS LE CADRE DE L'ASSURANCE-VIE \n Unibail Rodmaco est notre valeur preferee dans le secteur.  Nous avons recommande de renforcer les position  en decembre 2016.  Le titre offre un rendement de 4,6% sur la base du dernier dividende verse de 10,20 euros. La baisse du titre constitue une opportunite pour renforcer les positions, notamment dans le cadre de l'assurance-vie. Cette acquisition est une operation structurante pour le groupe, ce qui place au rang de toute premiere societe fonciere specialisee dans les centres commerciaux, avec des actifs tres diversifies au niveau geographique et tous places dans les meilleurs emplacements qui soient. \n Cours a date du conseil:  218,50EUR \n Objectif de cours:  240 EUR soit un potentiel de + 10% (hors dividende) \n Profil d'investisseur:  non-eligible au PEA, disposant d'un contrat d'assurance-vie \n Horizon d'investissement: 24 mois au minimum \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Unibail Rodamco: l'OPA sur Westfield est consideree comme une operation structurante \n                         Atos propose une offre sur Gemalto a 46 euros par action \n                         L'action Vivendi est portee par l'interet que suscite Universal Music \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}