{"id_art": "ae34cc522ce2aa9d5a074dfd5387a017", "title": "Renovation energetique : ces aides dont vous pouvez beneficier", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-10-02", "content": "Pres de 41 % des Francais qui effectuent des travaux en vue d'ameliorer la performance energetique de leur logement ne touchent aucune aide de l'Etat. C'est le resultat d'un sondage realise par Opinion Way pour Quelle Energie. La raison? Un deficit d'information et d'accompagnement autour de ces dispositifs. <<Certains Francais renoncent meme a lancer leur projet pour des raisons financieres, n'ayant malheureusement aucune idee des aides auxquelles ils peuvent avoir droit>>, explique Mael Thomas, le directeur general de Quelle Energie. >> Lire aussi -  Prelevement a la source: faites vite des travaux dans vos biens locatifs!     Quant aux Francais qui ont beneficie des aides (58 % des Francais), plus de la moitie (56 %) juge les demarches trop complexes. Deux elements qui representent un frein important dans la decision de se lancer dans un projet de travaux favorisant les economies d'energie. Si vous avez deja commence de tels travaux, ou que vous prevoyez d'en realiser d'ici la fin de l'annee, voici un tour d'horizon des differents dispositifs auxquels vous avez droit. >> Lire aussi -  Renovation energetique: ces aides qui peuvent vous inciter a faire des travaux     * Le credit d'impot pour la transition energetique Proroge jusqu'au 31 decembre 2018, ce dispositif permet de deduire de l'impot sur le revenu 30% des depenses pour  certains travaux d'amelioration de la performance energetique . Si le credit d'impot est superieur au montant de l'impot du ou si vous etes non-imposable, l'excedent est rembourse. Le plafond eligible des depenses s'eleve, par periode de cinq annees consecutives, a 8000 euros pour une personne seule et a 16.000 euros pour un couple marie ou pacse soumis a imposition commune. Il existe une majoration de 400 euros par personne a charge (enfant ou adulte). Ce credit d'impot sera transforme en prime des 2019. * L'eco-pret a taux zero Jusqu'au 31 decembre 2018, vous pouvez beneficier de ce pret a taux d'interet nul de 30.000 euros maximum afin de financer vos travaux d'eco-renovation. Ce pret est attribue aux proprietaires, qu'ils soient occupants ou bailleurs, sans conditions de ressources. Ces travaux doivent etre effectues dans un logement declare comme residence principale, maison ou appartement, acheve avant le 1er janvier 1990. * La TVA a taux reduit pour l'amelioration de la qualite energetique Un taux reduit a 5,5% s'applique sur  certains travaux d'amelioration de la qualite energetique , et sur les travaux induits, dans des locaux acheves depuis plus de deux ans.  * Le programme <<Habiter Mieux>> de l'Anah L'Agence nationale de l'habitat (Anah) propose aux proprietaires occupants ainsi qu'aux proprietaires bailleurs une aide representant 35% a 50% des depenses liees aux travaux d'amelioration (jusqu'a 20. 000 euros), et aux travaux lourds de rehabilitation (jusqu'a 50 000 euros). L'Anah propose egalement une prime complementaire pour les travaux permettant un gain de consommation energetique d'au moins 25% et vous guide dans l'eventuelle obtention d'une aide locale. Pour beneficier de ce dispositif, votre logement doit neanmoins avoir ete acheve depuis plus de 15 ans.", "theme": "article"}