{"id_art": "25565240bdb80ad3ea0bd43ebd7231f9", "title": "Pour la premiere fois, la bande-annonce d'un jeu video eligible aux Oscars", "newspaper": "Le Figaro", "author": ["Titouan Gourlin"], "date_publi": "2017-06-09", "content": "Realise en grande partie par un seul homme, David O'Reilly,  Everything  aurait pu se contenter de son modeste succes. Il depasse maintenant les 30.000 copies (source:  Steam Spy ) vendues sur steam, le plus gros magasin en ligne de vente de jeux sur PC. Mais depuis le mercredi 7 juin, il est entre definitvement dans l'histoire des jeux video. La bande-annonce dudit jeu a gagne le Prix du Jury Animation au Festival de courts-metrages de Vienne. Et cette victoire le qualifie de fait pour les Oscars, dans la categorie... court-metrage d'animation, comme indique dans  le reglement de l'Academie  americaine. D'apres son createur David O'Reilly, et apres avoir retourne le placard a archives pour verifier qu'il n'y a pas une erreur, il s'agirait de <<la premiere fois>> que cela arrive a un projet associe au jeu video.   Avant d'obtenir le precieux sesame pour Los Angeles, il faudrait certes recueillir suffisamment de votes pour avoir une chance d'etre nomme. Et meme s'il venait a gagner, il ne beneficierait toutefois de la meme exposition que les categories associees aux longs-metrages avec de <<vrais acteurs>>. Il n'empeche que cet evenement s'inscrit dans ce mouvement qui, depuis plusieurs annees, offre au jeu video une plus grande legitimite dans la sphere <<artistique>>. La declaration du jury du festival de courts-metrages en temoigne. <<Le Prix du Jury en animation va a un film, qui en plus d'etre divertissant, possede un theme fortement poetique et philosophique. Il sert un propos hautement educatif, incluant un important message politique, qui encourage a laisser nos egos se dissoudre et a gagner une nouvelle perspective sur le monde>>, expliquent les responsables de la manifestation dans un communique. Pas si mal pour un medium qualifie il y a quelques annees encore de passe-temps pour personnes violentes, sinon abruties. Objet culturel non-identifie Everything est definitivement un objet culturel non-identifie. Le jeu est presente par son auteur comme <<une experience interactive ou tout ce que vous voyez est une chose que vous pouvez etre, des animaux aux planetes jusqu'aux galaxies et au-dela>>.  Concretement, le joueur y debute son existence dans l'ecorce d'un arbre. Puis, quelques minutes ou secondes plus tard, probablement lasse, le voila devenu, en un regard, un de ces lapins qui tournaient autour de lui. Une fois bien habitue a ses longues oreilles, et apres avoir rencontre certains de ses congeneres et danse avec eux, il decide de devenir une maison, puis un rocher, une mouche, un microbe, une ile ou encore une planete, et enfin une galaxie. Cette balade metaphysique a travers les existences, est ponctuee de discours et reflexions du philosophe Alan Watts, concernant l'identite individuelle et la conscience. Mais le mieux pour le decrire reste encore d'y jouer.", "theme": "jeux video"}