{"id_art": "c572eba40805e28d0a91ec5445856cfb", "title": "Les evenements meteorologiques les plus meurtriers", "newspaper": "Le Figaro", "author": ["Jean-Luc Nothias"], "date_publi": "2017-05-18", "content": " Les archives  des evenements meteorologiques extremes  de l'Organisation meteorologique mondiale (OMM) ont permis de dresser un bilan planetaire des catastrophes dues a la meteo ayant fait le plus de victimes. Une annonce faite dans le cadre de la presentation des programmes de 2 conferences internationales sur les systemes d'alerte precoce pour les phenomenes extremes, et le renforcement de la reduction du risque de desastre, qui se tiennent a Cancun (Mexique) du 22 au 26 mai sous l'egide de l'OMM et de l'ONU. <<Les evenements meteorologiques extremes causent de serieuses destructions et des pertes humaines majeures>>, ecrit le secretaire general de l'OMM, Petteri Taalas. <<C'est l'une des raisons pour lesquelles l'OMM oeuvre a ameliorer les systemes d'alerte precoces ainsi que la prevision>>.  Les 19 experts de la commission specialisee de l'OMM ont eu acces  aux archives meteorologiques remontant a 1873.  Ils se sont pour l'instant interesses a 4 types de catastrophes meteorologiques: cyclones (ouragans et typhons), tornades, coups de foudre (bilan pour un orage et pour un eclair unique), grele, mais pas encore au coup de froid, aux vagues de chaleur, a la secheresse ou aux inondations. Le Bangladesh: triste detenteur des plus lourds bilans humains La mortalite la plus elevee associee a un cyclone tropical, avec une estimation de 300.000 victimes minimum, a ete enregistree lors du passage du cyclone <<Great Bhola>> sur le Bangladesh (a l'epoque le Pakistan Oriental) les 12 et 13 novembre 1970. En ce qui concerne les tornades, c'est aussi au Bangladesh que les experts ont retrouve un bilan record. Le 29 avril 1989, pres de 1 300 personnes avaient trouve la mort lors d'une tornade dans le district de Manikganj, qui avait detruit deux villes et fait 80.000 sans abris. Un eclair, 469 victimes En ce qui concerne les victimes de la foudre, deux categories ont ete creees, pour des effets directs ou indirects. Les experts de l'OMM ont pu determiner qu'un seul eclair, le 23 decembre 1975, dans une maison traditionnelle des Manica Tribal Trust Lands de l'ancienne Rodhesie (actuel Zimbabwe) avait provoque la mort de 21 personnes. Consequence de la foudre, l'incendie d'un depot de carburant, le 2 novembre 1994 a Dronka, pres d'Assiout en Egypte, fit 469 morts.  Des grelons gros comme des balles de cricket Enfin, le plus grand nombre de morts associes a une chute de grele est survenu le 30 avril 1888 en Inde, pres de Moradabad, ou 246 personnes ont succombe sous une pluie de grelons <<gros comme des oeufs d'oies, des oranges ou des balles de cricket>>, d'apres un temoin meteorologiste. Des maisons avaient ete serieusement abimees, des verandas detruites, des corteges de mariage pres d'une riviere decimes et 1 600 cadavres d'animaux recenses. <<C'est l'un des aspects des discussions actuelles et des recherches sur le changement climatique en cours>>, ecrivent les experts. <<Comme la population mondiale continue de croitre, que le climat change, une plus grande proportion de l'humanite est menacee par une multitude de phenomenes de la meteo et du climat>>. Les experts de l'OMM souhaiteraient que l'amelioration des previsions meteo a l'echelle locale et la mise en place de systeme d'alertes continuent. Et de citer  le site MeteoAlarm  qui permet d'avoir ce type d'informations pour tous les pays europeens.", "theme": "sciences"}