{"id_art": "7f3e75ad337ca441d93611b6d29e8fd0", "title": "La Bourse de Paris entre avancees sur le Brexit et emploi americain - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-08", "content": "L'indice CAC 40 gagnait 0,57% dans les premiers echanges a 5.414,34 points. La veille, il avait progresse de 0,18%. \n <<Pour le CAC 40, l'enjeu de cette fin de semaine est indeniablement de cloturer au-dessus des 5.400 points ce qui pourrait lui donner un nouvel elan pour la derniere grande semaine>> d'activite de l'annee 2017 avant la treve des confiseurs, a estime Christopher Dembik, responsable de la recherche economique chez Saxo Banque. \n La seance a commence sous les meilleurs auspices, avec l'annonce de la Commission europeenne qui a estime que des <<progres suffisants>> avaient ete atteints sur les conditions du divorce avec le Royaume-Uni, ouvrant la porte a l'ouverture de la deuxieme phase de negociations sur la future relation. \n <<Les operateurs vont bien evidemment commenter et analyser le rapport>> mensuel sur l'emploi americain en octobre <<mais force est de constater que le chiffre final sera d'une importance marginale sur les cours et la politique monetaire americaine>> avec un relevement de 25 points de base des taux directeurs de la Fed la semaine prochaine qui <<est deja integre par le marche>>, a complete M. Dembik. \n Outre ces statistiques americaines, l'Allemagne a publie un excedent commercial en repli en octobre et la France une production industrielle en acceleration en octobre. \n Les exportations chinoises ont pour leur part connu en novembre une acceleration forte et inattendue, bondissant a un rythme deux fois plus rapide qu'attendu et la croissance du Japon au troisieme trimestre a ete revisee en nette hausse. \n Aux Etats-Unis, le moral des menages en decembre (Universite du Michigan) est aussi attendu. \n - Les valeurs a suivre -  \n L'adoption par le Congres des Etats-Unis dans la nuit de jeudi a vendredi d'une loi de financement temporaire pour eviter une fermeture des administrations federales devrait egalement apporter un soulagement aux marches. \n Sur le terrain des valeurs,  Air France-KLM  profitait (+1,36% a 12,67 euros) d'un nombre de passagers transportes par les compagnies du groupe en novembre en progression de 5,9% sur un an, la region Amerique ayant le vent en poupe avec une croissance de 7,7%. \n LafargeHolcim  prenait 0,59% a 45,08 euros. L'ex-patron du groupe, Eric Olsen, a ete mis en examen jeudi soir dans l'enquete sur le financement par le cimentier en 2013 et 2014 de plusieurs groupes jihadistes en Syrie, dont l'Etat islamique (EI), a-t-on appris de source judiciaire. \n Ubisoft  montait de 0,91% a 66,33 euros, malgre la revision a la baisse de son objectif de chiffre d'affaires pour l'annee 2017-18 de 1,7 milliard d'euros a 1,64 milliard. L'editeur de jeux video a toutefois releve sa cible de rentabilite a 16,5% contre 15,9%. \n Orange  beneficiait (+1,06% a 14,73 euros) d'un relevement de sa recommandation a <<neutre>> par Berenberg. \n Air Liquide  montait de 0,37% a 107,75 euros et ADP grappillait 0,09% a 165,15 euros alors que les deux groupes ont inaugure une station de distribution d'hydrogene a l'aeroport d'Orly et annonce l'ouverture en 2018 de nouvelles stations en region parisienne. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1008 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         <<Et la mort elle-meme ne peut rien contre moi>> : les ultimes mots ecrits par Jean d'Ormesson \n                         Payet: <<Pour aller loin, il faudra se confronter a des gros morceaux>> \n                         Payet: <<Pour aller loin, il faudra se confronter a des gros morceaux>> \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris entre avancees sur le Brexit et emploi americain \n                         L'armee israelienne riposte a des tirs de projectiles depuis Gaza \n                         Nice rebaptise sa grande salle de concert en l'honneur de Johnny Hallyday \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}