{"id_art": "8918ccecc1de27ae661b5a8c2428b0a9", "title": "Start-up : des centaines d'ecosystemes pour un seul jargon", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-07-05", "content": "Chaque milieu professionnel a son propre vocabulaire, ses tics de langage et ses expressions. Ce n'est pas nouveau. <<Chaque science, chaque etude, a son jargon inintelligible, qui semble n'etre invente que pour en defendre les approches>>, remarquait  Voltaire  dans son <<Essai sur la poesie epique>>. Comprendre et se faire comprendre n'est pas chose aisee des lors que notre interlocuteur est etranger aux codes en vigueur dans notre milieu professionnel. Celui des  start-up  en est un parfait exemple, pousse a l'extreme. Un professeur de grec ancien peut-il comprendre, sans trop de difficulte, un developpeur Web? Un data scientist est-il familier des vers d'Euripide ou Sophocle? Le probleme est egalement une question de generation.  Selon Alexandra Beauregard, professeur associee a la Middlesex University, cela explique que 46 % des parents se gardent de tout commentaire sur la carriere de leur progeniture: ils n'y comprennent rien ou presque! L'intitule du poste, les <<vraies>> taches au quotidien et, surtout, le jargon impenetrable! Peu importe la ville, l'ecosysteme, l'incubateur, l'accelerateur, le fab lab ou le hackerspace dans lequel les jeunes pousses s'epanouissent. Leur argot est toujours le meme: un franglais dont seuls les inities percent les arcanes. Il n'est jamais trop tard pour apprendre. Voici un petit <<test>> afin que vous evaluiez votre compatibilite linguistique avec les neo-entrepreneurs qui peuplent aujourd'hui nos villes, de la toute nouvelle  Station F  a Paris, a Marseille Innovation en passant par Invox, dans le vieux Lyon. Ces start-upper adorent, comme n'importe qui dans le business, closer un deal. Naturellement, leur croissance est drivee par les sales, et ils sont tres focuses par les feedbacks. Ferus de process toujours plus disruptifs, ils deploient des efforts colossaux pour fisher les bons prospects. Enfin, ils sont tout a fait conscients que, pour incentiver la presse, il leur faut absolument une traction positive...  Google Traduction  n'a pas integre cette novlangue si chantante. En revanche, il existe deja des glossaires et petits dictionnaires pour apprendre - sans peine ou presque - le jargon des jeunes pousses...", "theme": "vie bureau"}