{"id_art": "03d9f9b3c5d809ae215c0683296292d9", "title": "Johnny Hallyday sur son cancer : <<Je me bats et j'espere m'en sortir>>", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-05", "content": "Soigne pour un cancer, avec ses acolytes  Eddy Mitchell  et  Jacques Dutronc . Invite sur le plateau du journal televise de TF1 dimanche soir, le rockeur a brievement evoque son etat de sante. Avant d'entamer l'interview promotionnelle sur la tournee,  Anne-Claire Coudray  a interroge Johnny Hallyday sur sa sante. Ce dernier a donne de ses nouvelles, sans s'etendre. <<Je me soigne. Mais oui c'est une epreuve a traverser. Comme beaucoup de Francais qui ont un cancer, je me soigne, je lutte et je me bats. Et j'espere bien m'en sortir>>. Tres actif sur les reseaux sociaux ou il s'affiche regulierement aupres de sa famille, Johnny Hallyday se dit bien entoure. <<J'ai besoin de mes proches avec moi>>, a-t-il encore ajoute. A savoir, s'il redoute le rythme ereintant d'une tournee, la reponse est non. <<Remonter sur scene va me donner la peche>>, croit-il.  Le trio de chanteurs s'apprete a assurer une serie de 17 concerts en France, dont deux a Bercy . La tournee debutera le 10 juin a Lille et se terminera le 5 juillet au Festival de Carcassonne. Pour rappel, les chanteurs s'etaient deja reunis en novembre 2014 pour six spectacles donnes a Bercy. En solo, duo ou trio, ils avaient reinterprete leurs plus grands succes comme  Les Cactus ,  Couleur menthe  a l'eau  ou  Gabrielle . >> A lire aussi  -  Johnny Hallyday de retour en France pour les Vieilles Canailles Sur les reseaux sociaux, son ami  Michel Polnareff  s'est rejoui de cet etat d'esprit conquerant. <<Yessss>>, a-t-il commente sur Facebook en partageant la video de l'interview de TF1.  Depuis l'annonce de son cancer , Johnny Hallyday ne cesse de rassurer ses fans a travers des messages sur les reseaux sociaux. Sa femme Laeticia a recemment poste une video sur Twitter ou l'on voit l'interprete d' Allumer le feu  entonner le dernier tube de  Katy Perry  dans sa voiture.    En avril,  l'hebdomadaire  VSD  revelait que les premieres seances de chimiotherapie de Johnny Hallyday n'etaient pas concluantes . Toutefois, un nouveau protocole aurait montre des resultats plutot satisfaisants. Notons qu'il travaille egalement sur un nouvel album aux cotes de  Yarol Poupaud  et  Yodelice . >> A lire aussi  -  Cancer de Johnny Hallyday: l'echec de ses premieres seances de chimiotherapie", "theme": "musique"}