{"id_art": "97e9b38502bf071ab105bacbb340b5c1", "title": "Ce qui se cache derriere le succes de l'IPO de Delivery Hero - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-03", "content": "Quelle difference y-a-t-il entre une start-up de livraison de repas a domicile et un loueur de voitures longue duree? Ne cherchez pas, il n'y en a aucune, mais leur actualite parallele en dit long sur les mentalites actuelles des financiers: la premiere, c'est Delivery Hero (Foodora), societe allemande qui vient de reussir son introduction en Bourse et pas qu'a moitie: le prix d'introduction a ete fixe en haut de la fourchette envisagee et pour son premier jour de cotation ce vendredi, la valeur s'adjuge plus de 6%. A ce stade, cette jeune pousse vient de lever pas moins de 1 milliard d'euros et se retrouve valorisee 4,4 milliards d'euros et ce, alors qu'elle n'envisage pas de degager de benefice avant 2019 (pour un chiffre d'affaires actuel de 375 millions d'euros, certes en hausse de 70% d'une annee sur l'autre). \n La seconde c'est ALD, la filiale recemment mise en Bourse de Societe Generale. Mais la, l'engouement n'etait pas le meme puisque le groupe a ete introduit en bas de la fourchette et le titre n'a jamais retrouve son niveau initial (l'action perd pres de 5% depuis le premier jour de cotation). L'operation etait pourtant quasiment du meme poids puisque la banque au logo rouge et noir en a retire 1,2 milliard d'euros. Detail qui a son importance: contrairement a Delivery Hero, ALD est largement beneficiaire depuis longtemps (elle a degage un profit net de 512 millions d'euros l'an passe) et promet un rythme de croissance de 7 a 10% ces prochaines annees. \n Fondamentalement, il n'y a donc aucune raison pour que cette start-up allemande fasse mieux qu'ALD. Oui mais voila, les marches boursiers sont tres moutonniers et dependants des phenomenes de mode. Clairement, celle du moment est de miser (gros) sur des start-up, que ce soient des fintech, foodtech, biotech, healthtech au business model disruptif. Peu importe qu'elles soient rentables ou non, les investisseurs aux poches profondes veulent absolument mettre des tickets sur le phenomene du moment: l'uberisation de l'economie. De maniere a ne pas rater les Facebook ou Amazon de demain. Il n'y a qu'a voir les valorisations des dernieres IPO ou operations de refinancements de licornes americaines pour s'en convaincre. Du coup, les entreprises de la <<vieille economie>> n'attirent pas vraiment le chaland, d'ou les resultats mitiges des recentes transactions sur ces valeurs. Va-t-on ainsi revivre la periode de la bulle Internet du debut de l'annee 2000, qui avait, la aussi, demontre l'exuberante irrationalite des investisseurs? \n Cet afflux de capitaux pour de jeunes pousses prometteuses est, quoi qu'il en soit, une bonne nouvelle pour le monde entrepreneurial, les talents multiples qui y excellent et l'emploi. Mais gare au retour de baton. Ceux qui etaient investis dans les valeurs Internet en 2001 s'en souviennent encore. \n Wansquare \n \n La redaction vous conseille : \n \n \n Delivery Hero reussit son entree en Bourse   \n Les entreprises redecouvrent les charmes de la Bourse   \n La livraison de repas a domicile a la cote   \n Location de voiture: ALD valorisee jusqu'a 7 milliards d'euros en Bourse   \n Introductions en Bourse: Paris prend du retard en Europe   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Danone boucle la vente de Stonyfield en un temps record \n                         Ce qui se cache derriere le succes de l'IPO de Delivery Hero \n                         Carrefour monetise enfin sa filiale bresilienne \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}