{"id_art": "ccfc985e1fd411d07a1c48d37e2dc46b", "title": "La Salle Gaveau suscite les convoitises - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "C'est une adresse parisienne mythique pour les amateurs de musique classique. Du violoncelliste Slava Rostropovitch au tenor Roberto Alagna en passant par la soprano Jessye Norman, les plus grands se sont produits a la Salle Gaveau. Au cours des quarante dernieres annees, l'histoire de ce lieu se confond avec celle de ses proprietaires, Jean-Marie et Chantal Fournier, tous deux passionnes de musique.  \n Ce sont eux qui ont evite a cet ecrin de presque 1.000 sieges de devenir un parking, en reprenant son exploitation en 1976. Eux encore qui ont rachete en 2005 les murs de ce lieu situe au coeur du VIIIe arrondissement de Paris, au 45-47 rue La Boetie. Mais aujourd'hui, la mort dans l'ame, ils veulent tourner la page. <<J'ai fait huit quinquennats a Gaveau, raconte Jean-Marie Fournier. J'ai presque 73 ans et j'ai moins de tonus. Mon fils n'est pas musicien et ne veut pas reprendre. L'ete dernier, j'ai donc pris la decision de vendre.>> \n Concretement, le couple veut ceder les murs mais aussi l'exploitation de la Salle Gaveau. <<Nous venons de selectionner quatre offres parmi celles que nous avons recues, certaines francaises, d'autres internationales. Toutes conservent la vocation musicale du lieu. Les visites se feront au debut de l'annee>>, explique Jean-Marie Fournier. A ce stade, ni l'identite des acheteurs potentiels ni le montant de leurs offres n'est connu. Il devrait se monter a plusieurs dizaines de millions d'euros. Si on applique les ratios en vigueur dans le monde du spectacle, un siege dans un theatre bien situe se negocierait 15.000 euros. Quant a la valeur des murs, le metre carre se vend au moins 12.000 euros. \n Pour trouver un acheteur, les Fournier ont confie a Phitem le soin d'organiser le processus de vente. Mi-novembre, ce cabinet specialiste de l'accompagnement des PME a envoye aux prospects un dossier baptise <<Project Maldoror>> ou il presente le bien a vendre: un batiment construit en 1907 qui a toujours servi de salle de concert. Un immeuble de 4.200 m2 classe monument historique depuis 1993 qui comprend plusieurs espaces: la salle de concerts, bien sur, mais aussi le hall du rez-de-chaussee qui peut accueillir 250 personnes en configuration diner, la salle des Quatuors d'une capacite de 350 sieges et meme un toit qui pourrait etre amenage en rooftop...  \n A vendre egalement, l'exploitation du batiment, autrement dit la location du lieu. Chaque annee, une centaine d'evenements se deroulent a la Salle Caveau. Essentiellement des concerts de musique classique mais aussi des tournages de film, des defiles, des conferences, des remises de diplomes de grandes ecoles... <<On a meme eu des comiques comme Gaspard Proust ou Marc Jolivet>>, se souvient Jean-Marie Fournier. Et, de septembre 2016 a fevrier 2017, c'est la que s'est jouee la comedie musicale Oliver Twist. Au total, l'annee derniere, Fournier Productions qui exploite le lieu a fait un chiffre d'affaires proche de 1,8 million d'euros avec une tres legere perte nette.  \n Cette mise en vente constitue un creve-coeur pour les proprietaires. <<J'ai donne un concert a Gaveau a 14 ans et c'est la que j'ai rencontre ma femme>>, raconte Jean-Marie Fournier. Le 19 decembre, c'est aussi la que le couple a fete avec un centaine d'invites ses 50 ans de mariage. <<Si nous trouvons un acheteur qui nous convient, nous envisageons de quitter Gaveau fin juin au plus tard, affirme Jean-Marie Fournier. Je vais enfin pouvoir me remettre au piano.>> \n \n La redaction vous conseille : \n \n \n Les Fournier, le duo en or de Gaveau   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Jean-Yves Guerin \n      \n       \n       \n                           43 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Salle Gaveau suscite les convoitises \n                         La Salle Gaveau suscite les convoitises \n                         Le batiment recree des milliers d'emplois grace au retour de la confiance \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}