{"id_art": "aa4b9c6bc82232f1113c8ee85b7d2755", "title": "Face a la montee des risques politiques, les marches gardent le cap - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "Rien ne semble entamer l'optimisme des marches. Les risques politiques se sont en effet accumules ces derniers temps. Le revers electoral enregistre par Theresa May ouvre une periode d'incertitude en Grande-Bretagne. Les deboires de Donald Trump font redouter une crise majeure aux Etats-Unis. La perspective d'elections anticipees en Italie fait craindre une montee du populisme dans le pays, tandis qu'une crise diplomatique vient d'eclater au Moyen-Orient entre le Qatar et l'Arabie saoudite. Pour autant, les marches boursiers semblent insensibles et poursuivent inlassablement leur marche en avant.  \n Vendredi, au lendemain des elections au Royaume-Uni, tous les grands indices europeens, y compris le Footsie londonien, ont termine la seance en hausse (lire aussi page 12). En Europe, <<la principale crainte des marches etait d'assister a une montee des populismes, notamment avant l'election presidentielle francaise, mais la vague a finalement ete contenue>>, explique Stephane Boujnah, president d'Euronext. <<En Espagne, en Autriche, aux Pays-Bas et en France, les extremes ont ete battus au profit de candidats proeuropeens qui sont soucieux de relancer des economies ouvertes>>, ajoute-t-il. La tension est donc retombee sur les marches. Elle avait atteint son zenith avant le premier tour de l'election presidentielle francaise. Les investisseurs s'etaient massivement detournes de la Bourse de Paris et faisaient preuve d'une extreme prudence ailleurs. Ils redoutaient un duel des extremes au second tour de l'election presidentielle, qui aurait provoque un veritable tsunami avec le risque d'un eclatement de la zone euro.  \n Des risques localises \n <<Les foyers qui apparaissent desormais sont d'une tout autre nature et restent pour l'essentiel localises>>, explique Jerome Tavernier, directeur general adjoint de Vega IM. Ainsi, le 29 mai dernier, le jour ou Matteo Renzi, l'ancien president du Conseil italien, desormais a la tete du Parti democrate, est passe a l'offensive en evoquant la tenue d'elections legislatives anticipees des le mois de septembre prochain, avec le risque d'une percee de l'antieuropeen Mouvement 5 etoiles de Beppe Grillo. La Bourse de Milan a plonge de 2 % et les taux italiens se sont brusquement tendus. Mais, dans le reste de l'Europe, en ce meme 29 mai, les marches qui etaient prives de l'aiguillon de Wall Street, ferme pour un jour ferie, somnolaient doucement.  \n Plus recemment, la rupture des relations diplomatiques entre le Qatar et l'Arabie saoudite aurait certainement provoque un coup de tabac sur les marches en d'autres temps. Elle a certes fait plonger la Bourse qatarienne de pres de 9 % en deux jours. Mais, en face, les autres grandes Bourses du Moyen-Orient ont tenu bon. <<Les tensions entre le Qatar et son voisin saoudien ne sont pas nouvelles, et si elles font peser un risque bien reel sur l'economie du petit emirat, elles n'ont, a ce stade, pas de raison d'entamer l'optimisme general>>, estiment les analystes d'Aurel BGC.  \n Meme lorsque le risque politique vient des Etats-Unis, les marches semblent indifferents. Jeudi, au moment ou l'ancien directeur du FBI etait entendu par une commission du Senat americain sur l'enquete russe et les eventuelles interferences du president Donald Trump, Wall Street poursuivait sa marche en avant. \n Les professionnels semblent avoir chausse leurs lunettes roses et font preuve d'une confiance inebranlable. Il est vrai que leur scenario central, celui d'une acceleration de la croissance economique, notamment en Europe, ou le cycle est moins avance qu'aux Etats-Unis, ne cesse de se renforcer. <<La croissance mondiale est en nette amelioration et devrait atteindre 3,5 % cette annee, apres 3 % l'an dernier>>, constate ainsi Jean-Marie Mercadal, directeur general delegue d'OFI AM.  \n Et, dans le meme temps, les clignotants economiques passent un a un au vert. Le commerce mondial repart fortement (+ 4,6 % cette annee) et la confiance des menages comme des entreprises est a des sommets inconnus depuis des annees. Cette embellie est deja perceptible dans les comptes des entreprises. Les resultats du premier trimestre, notamment en Europe, ont depasse les attentes. Et la suite s'annonce prometteuse: <<Les analystes tablent sur une hausse de plus 20 % des benefices des entreprises de l'Eurostoxx 600, contre 13 % en debut d'annee>>, constate Cholet Dupont. Tout concourt a inciter les investisseurs a se tourner vers les actions. La politique toujours tres accommodante de la BCE, encore confortee jeudi par son president Mario Draghi, a deux consequences. Elle maintient les rendements a des niveaux fameliques sur les obligations et assure des liquidites abondantes sur les marches d'actions. Pour les analystes, les Etats-Unis pourraient toutefois sonner la fin de la recreation. Le pays entre dans sa huitieme annee de croissance et commence a montrer des signes d'essoufflement.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Face a la montee des risques politiques, les marches gardent le cap \n                         Face a la montee des risques politiques, les marches gardent le cap \n                         Les marches en hausse malgre l'echec electoral de la conservatrice Theresa May \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}