{"id_art": "fdd0ae110722ee1fd3189d1afc4676f7", "title": "Rodin, Pirates des Caraibes 5, l'Amant double... Les films a voir ou a eviter cette semaine", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-24", "content": "A voir *  Rodin , drame de Jacques Doillon, 1h59. En 1880, Rodin a quarante ans et a deja marque les esprits par son talent de sculpteur. Il est alors aux prises avec la creation de la Porte de l'enfer. Alors qu'il vit depuis des annees avec sa compagne Rose, il croise le chemin de la bouillonnante et tres douee Camille Claudel, une sculptrice qu'il formera et avec laquelle il vivra dix ans de passion. On trouve dans le film jusqu'au moindre geste createur, jusqu'a la maniere dont, par un regard appuye, l'esprit capte la courbe d'un corps ou le trait caracteristique d'un visage. Cela est passionnant. Cela aurait pu ne faire qu'un bon documentaire. Sauf que Doillon aime lui aussi reveler la pate humaine. Des qu'il a choisi Lindon, il a choisi de le laisser sans filtre, brut de decoffrage. Toute la puissance dont celui-ci est capable est saisie par de genereux plans-sequences. Fut-ce au prix de quelques faiblesses, comme lorsqu'on n'entend qu'un grommellement sous la barbe. \n                 \n                   A eviter *  Pirates des Caraibes: la vengeance  de Salazar ,  aventures de Joachim Ronning  et Espen Sandberg, 2 h 10. Le cinquiem e  film de la franchise Disney de Jack Sparrow  (Johnny Depp) a pour ennemi le capitaine Salazar (Javier Bardem), terrifiant a la tete de son equipage de spectres. Il s'agit de trouver le trident de Poseidon et de s'emparer de cet objet mythique qui donne le pouvoir sur les oceans. A vrai dire, l'histoire n'a pas d'importance. Le film est un catalogue d'attractions des parcs Disney. Epaves, requins fantomes, abordages par des revenants, avec un defile de stars et la 3D. C'est lourd et sans vrai dynamisme, mais on vous en met plein la vue avec du spectaculaire industriel.   *  L'Amant double , thriller de Francois Ozon, 1 h 48 (sortie le 26 mai). Chloe (Marine Vacth), gardienne dans un musee d'art contemporain, s'installe avec Paul (Jeremie Renier), seduisant psychotherapeute. L'histoire se perd dans des meandres psychanalytiques et fantastiques. Ni Chloe, plus perturbee qu'elle ne parait, ni Paul, qui est loin de dire la verite, ne sont tres clairs. Francois Ozon s'essaie au genre horrifique, mais privilegie la forme sur le fond. \n                 \n                                                    ", "theme": "cinema"}