{"id_art": "9fc97002dbbb1718a4e9241325e8fff8", "title": "Le Bitcoin s'envole a plus de 18.000 euros a la Bourse de Chicago - Devises & Matieres Premieres - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-11", "content": "La folie du bitcoin ne fait que commencer. Le tres officiel Chicago Board Options Exchange (CBOE), une des deux plateformes boursieres americaines de contrats a terme, a donne, ce dimanche, le coup d'envoi des premiers echanges sur la crypto-monnaie qui gagne chaque jour en notoriete. Le resultat est epoustoufflant puisqu'apres quelques hesitations, la devise virtuelle a vivement progresse pour depasser 18.000 dollars. \n Il s'agit d'un evenement que certains comparent deja a l'avenement d'Uber dans le secteur des taxis ou d'Airbnb dans celui de la location d'appartements. De nombreux experts estiment en effet que le CBOE donne au bitcoin la legitimite qui lui manquait, en reconnaissant qu'il s'agit d'un actif qui peut s'echanger comme un autre, au meme titre que le dollar, l'euro, le petrole, le gaz ou le soja. Le bitcoin, cree en 2009, a connu ces derniers mois une veritable flambee qui a porte sa valeur de moins de 4 500 dollars a la mi-septembre a plus de 17 000 dollars ces dernieres heures. Sans doute des achats speculatifs en vue de sa prochaine cotation sur le CBOE ont-ils contribue a cette hausse. Jusqu'a present, cette monnaie virtuelle ne se traitait que sur Internet, sans aucun controle, ce qui en faisait un actif prise de tous les trafiquants souhaitant blanchir de l'argent sale. \n Le CBOE n'est pas le seul a donner ses lettres de noblesse au bitcoin. Le CME (Chicago Mercantile Exchange), autre operateur boursier americain, compte lancer des echanges autour de ce produit a partir du 18 decembre. Le Nasdaq, la plateforme ou sont cotes les geants de la Silicon Valley tels Google et Facebook, pourrait suivre en 2018. Meme si le bitcoin reste un produit tres hasardeux, plusieurs grandes banques s'interrogent aujourd'hui sur l'opportunite de le proposer a leurs clients. Pour l'heure, seule la banque Goldman Sachs et la neerlandaise ABN Amro seraient pretes a jouer le jeu avec un nombre de clients tries sur le volet afin de minimiser les risques attaches a la volatilite de cet actif \n r \n \n La redaction vous conseille : \n \n \n Le bitcoin fait ses debuts sur une bourse mondiale   \n USA: premiers echanges officiels sur le bitcoin   \n Le cours du bitcoin fait des montagnes russes   \n Goldman Sachs apporte un important soutien au bitcoin   \n Le bitcoin depasse pour la 1ere fois les 15.000 dollars   \n Bitcoin: faut-il avoir peur des monnaies virtuelles?   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Cap sur la Bourse: quelle strategie d'investissement pour 2018 \n                         Les banques repartent a la hausse et offrent de bons rendements \n                         Orange se donne les moyens de solidement remunerer l'actionnaire \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "devises matieres premieres"}