{"id_art": "9f34a0637af921fb1c9535b65c5998f9", "title": "Elu a l'Assemblee Francois Ruffin veut <<se payer>> au Smic", "newspaper": "Le Figaro", "author": ["Antoine Garbay"], "date_publi": "2017-06-19", "content": "Francois Ruffin , le realisateur de  Merci patron! ,  elu depute dimanche de la premiere circonscription de la Somme avec pres de 55,93% des voix , alors qu'il n'avait passe la barre du premier tour qu'avec 22,93% des suffrages, a assure lundi matin qu'il se paierait au Smic. <<J'ai pris trois engagements aupres des electeurs>>, a-t-il explique au micro de RTL. Mais le premier, se <<payer au Smic>>, s'avere etre plus complique que prevu. Hors de question pour l'Assemblee nationale de lui verser une indemnite inferieure a celle que touche les autres deputes. Des lors, il ne lui reste qu'une seule option, celle qu'il propose d'ailleurs, reverser ce qui depasse du Smic <<a des oeuvres>>. Francois Ruffin sera cependant oblige de payer des impots sur l'indemnite totale. Autre ecueil: il coutera exactement la meme chose a l'Etat. >> Lire aussi - Elections legislatives: combien gagne un parlementaire? Deuxieme engagement, plus facile a mettre en place, <<avoir un mandat revocable>>, <<si 25% des inscrits de ma circonscription souhaitent que je degage, eh ben je m'en irai>>, explique le depute investi par  La France insoumise . Il promet donc de demissionner si un quart des electeurs de la premiere circonscription de la Somme fait part de son mecontentement. Troisieme et dernier engagement: <<Je ferai gerer mes reserves parlementaires, c'est-a-dire 140.000 euros par an, par un jury populaire tire au sort>>, a poursuivi l'ancien journaliste. Toutefois, Francois Ruffin n'aura peut-etre pas a constituer un jury. Si  le projet de loi de moralisation de la vie publique presente par Francois Bayrou est applique , cette reserve sera supprimee. <<Le montant correspondant a l'actuelle reserve parlementaire dotera, dans la prochaine loi de finance, un fond d'action pour les territoires, notamment ruraux, les petites communes, et les projets d'interet general>>, avait annonce le garde des Sceaux le 1er juin dernier.    Depute paye au Smic: une idee deja avancee... mais vite oubliee Ce n'est pas la premiere fois qu'un responsable politique souleve l'idee d'etre remunere au salaire minimum. Dernier exemple en date, en 2014  Florian Philipot  avait declare, lors d'un chat organise par  L'Est republicain  pour ses lecteurs, qu'il serait d'accord pour etre remunere au niveau du Smic, si cette decision etait adoptee par l'Union europeenne. Une promesse qui n'engageait a rien, il aurait en effet ete tres surprenant qu'une telle baisse de salaire soit envisagee par la majorite des deputes europeens. En 2016, Florian Philippot declarait: <<Mon salaire c'est 6400 euros par mois>>, a quoi il faut rajouter l'enveloppe mensuelle de 4300 euros qui sert a couvrir ses frais generaux. Il semblerait que  celui qui a echoue aux legislatives  n'ait pas beaucoup insiste pour gagner moins. >>  Retrouvez les resultats des elections legislatives par circonscription ", "theme": "social"}