{"id_art": "9185d3a243a8e8a3405fc1d374ee4e19", "title": "Le cassoulet William Saurin va avoir un nouveau proprietaire", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-04", "content": "Les jeux semblent faits pour les 950 salaries des cassoulets  William Saurin  et des plats cuisines du groupe Financiere Turenne Lafayette (FTL): la direction a accepte une offre ferme de reprise du groupe Cofigeo et du groupe agricole cooperatif Arterris. Cette offre, qui conditionne l'avenir des salaries du pole, constitue pour la direction un <<aboutissement>> dans les negociations engagees depuis de longues semaines avec plusieurs candidats a la reprise. Elle <<permet d'assurer l'avenir de ce pole dans d'excellentes conditions. C'est, pour ce pole essentiel, l'aboutissement d'un processus concurrentiel que mene le mandataire designe par le tribunal de commerce, et avec l'appui de l'Etat et des banques partenaires du groupe>>, a ecrit samedi la direction dans un communique. <<L'offre conjointe que l'on porte a retenu l'attention de l'ensemble des parties, nombreuses autour de la table>>, s'est felicite Mathieu Thomazeau, le directeur general de Cofigeo, joint par l' AFP . <<Je pense maintenant que les jeux sont faits, ca m'etonnerait qu'il y ait des rebondissements>>, a-t-il poursuivi, se montrant toutefois prudent pour la suite. Car le  tribunal de commerce  de Paris doit encore avaliser ce choix. <<Les modalites de la cession seront definies dans les jours qui viennent>>, previent d'ailleurs la direction de FTL, qui ajoute que l'offre <<porte sur la reprise de William Saurin et l'acquisition de l'ensemble des filiales>>. Le projet sera presente vendredi prochain aux representants du personnel, a l'occasion d'un comite central d'entreprise extraordinaire, a indique a l'AFP Didier Pieux (FGTA-FO). Les elus du CCE designeront aussi celui qui les representera devant le tribunal de commerce. Il est possible qu'on passe par une procedure acceleree <<mais pas forcement sur l'integralite du perimetre>>, a declare a l'AFP M. Thomazeau, qui souhaite <<vite retablir la confiance des clients, des fournisseurs, de l'ensemble du personnel>>. Car le groupe revient de loin. Fin 2016, un audit mis en oeuvre peu apres le deces de la dirigeante du groupe, Monique Piffaut, parfois presentee comme excentrique, a revele un vaste trucage de ses comptes. Inquietudes concernant 200 salaries  FTL, aux marques connues - comme William Saurin, donc, mais aussi  Garbit  ou  Paul Predault  - confronte a de graves difficultes financieres, aurait alors pu froler la disparition. Mais l'Etat s'est demene pour eviter la liquidation judiciaire, en deposant 70 millions d'euros dans un fonds specifique, dans le but de maintenir l'activite. En janvier, la justice avait valide l'accord de financement entre le groupe agroalimentaire, ses banques et l'Etat, en vue de le sauver. Le nouveau patron du groupe, Eric Le Gouvello, cherchait depuis lors des repreneurs pour sauver les marques phares de ce geant de l'agroalimentaire. LIRE AUSSI: La rocambolesque histoire de la proprietaire de William Saurin Pour les poles charcuterie et pates fraiches, qui emploient respectivement 1.400 et 150 personnes, l'identite des repreneurs, la cooperative bretonne Cooperl et la societe Pastacorp, est en principe connue, mais le tribunal de commerce de Paris a mis en delibere aux 13 et 15 juin ses decisions concernant les conditions de reprise. L'incertitude demeure en revanche pour environ 200 personnes, dont les salaries des salades en boites Geo a Ablis (Yvelines) et des pizzas Sombaker a Rancourt (Somme), pour lesquels <<des solutions sont encore en cours>>, selon le groupe. La direction affirme tout de meme avoir <<bon espoir d'avoir finalise l'ensemble des cessions industrielles d'ici debut aout, en ayant preserve la quasi-totalite des activites et des emplois>>. Mais FO ne partage pas cet enthousiasme et Didier Pieux evoque la situation <<inquietante>> de Geo. Faute de pouvoir payer ses fournisseurs, l'usine a <<arrete sa production>>, afin que les fonds restants permettent de verser les salaires de mai. <<On va vers un depot de bilan pour ce site isole>> des autres poles du groupe, craint le responsable FO.", "theme": "societes"}