{"id_art": "b5464dfab1eb009fcfbc1d9b0cb16cca", "title": "Matthias Sammer, Ballon d'or 1996, a fait partie de la Stasi", "newspaper": "Le Figaro", "author": ["Le Scan Sport"], "date_publi": "2017-12-21", "content": "L'ex-star du foot allemand dans les annees 90, Matthias Sammer a appartenu dans sa jeunesse a un regiment subordonne au ministere de la securite d'Etat de l'ex-RDA communiste, la tristement celebre Stasi, a-t-il explique dans un entretien avec le quotidien  Bild , qui l'a confronte avec son dossier de la Stasi. <<Il y avait des contraintes auxquelles on ne pouvait pas se soustraire>>, a raconte l'ex-joueur, qui fut international de l'ex-RDA avant de jouer pour l'Allemagne reunifiee. <<Evidemment c'etait triste et ca faisait partie d'un mauvais systeme, mais nous n'avions pas le choix>>. Sammer, qui n'a cependant jamais eu a espionner ses compatriotes, s'est retrouve a 19 ans enregimente, ce qui lui a permis de poursuivre sans encombre sa carriere de sportif de haut niveau, dans un pays qui exigeait de ses citoyens une fidelite totale au parti et au systeme politique. Son pere Klaus, international est-allemand, avait ete ecarte de la selection pour les jeux Olympiques 1972 et pour le Mondial 1974 en Allemagne de l'ouest, alors qu'il avait dispute tous les matches de qualification, parce qu'il avait refuse d'adherer au SED, le <<Parti socialiste unifie>>, avatar est-allemand du parti communiste. \n                                 \n                                     <<Je n'ai jamais vu une arme et je n'ai jamais participe a un exercice>>     \n                             <<Les joueurs du Dynamo Dresde etait affilies a un regiment de garde>>, poursuit Matthias Sammer, 50 ans et aujourd'hui consultant a la television, ce qui leur permettait <<d'echapper a un service militaire actif>> et de se consacrer pleinement a leur carriere sportive. <<Je n'ai jamais vu une arme et je n'ai jamais participe a un exercice>>, affirme l'homme qui porta 23 fois le maillot de la RDA, avant de devenir champion d'Europe 1996 avec l'Allemagne reunifiee. En 1997, il a egalement remporte la Ligue des champions avec le Borussia Dortmund. Il fut ensuite entraineur (un titre de champion d'Allemagne en 2002 avec Dortmund) puis directeur sportif de la federation allemand et du Bayern Munich (une Ligue des champions 2013).", "theme": "le scan sport"}