{"id_art": "45fe1d84d3dff2d529b68b3135c89de7", "title": "Nikos Aliagas : <<Les rumeurs de tensions entre les coachs de The..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-10", "content": "Qui de Lucie, Nicolas Cavallaro, Lisandro ou Vincent Vinel remportera la sixieme edition de  The Voice ?  Reponse ce samedi soir sur TF1  au terme de la longue soiree en direct. En attendant d'assister a  l'emission ou Shakira et Calogero sont notamment invites , Nikos Aliagas tire le bilan de cette saison. Audiences, pronostics, rumeurs,... L'animateur se confie. LE FIGARO. - En moyenne, 6,3 millions de telespectateurs etaient reunis chaque samedi soir sur TF1 pour suivre la saison 6. Un score semblable a celui atteint l'annee passee. Comment expliquer?   Nikos Aliagas . - Il n'y a pas d'hysterie mediatique dans  The Voice . C'est ce qui me plait. C'est un beau produit federateur. On n'est pas la pour faire du buzz. Ca n'a pas sa place a 20h50. Si les telespectateurs nous font confiance depuis six ans, c'est qu'il se passe quelque chose. Ce n'est pas la star qui fait l'audience mais, l'histoire. Sans humanite, ils ne seraient pas restes.  Le lancement est toutefois le plus faible enregistre toutes saisons confondues...   Certes mais, aujourd'hui, il y a une nouvelle facon de calculer les audiences. On prend en compte les chiffres du replay. Parfois, certains primes atteignent un million de vues, comme un score de TNT! Donc finalement, la moyenne consolidee est tres haute. Non seulement nous resistons a la concurrence mais, en plus, nous sommes leader. En toute objectivite et humilite, un programme qui est leader toutes les semaines, je resigne tout de suite. Justement, la saison 7 est-elle deja commandee?   Vous demanderez au producteur et a la chaine... Mais, en general, un programme qui marche ne s'arrete pas. Ce sont des faux suspenses... Enfin, si la saison 7 se fait, je serai present. Je suis un soldat vous savez... \n     \n     <<Il n'y a pas de favori, vraiment>> \n     Nikos Aliagas \n Ce soir, les telespectateurs choisiront le vainqueur de la sixieme saison. Depuis les auditions a l'aveugle, Vincent Vinel fait figure de favori. Y a-t-il un vrai suspense?   Il n'y a pas de favori, vraiment. Nicola Cavallaro, par exemple. Cet ancien parachutiste italien n'a pas forcement les codes du jeune chanteur, et pourtant, le public l'a plebiscite. Le petit Lisandro a demarre dans  The Voice Kids  a 14 ans et le voici maintenant dans la version adulte. En proposant autre chose, ce garcon a deploye ses ailes. Quant a Lucie, sa discretion ne nous aurait pas forcement fait parier sur elle. Mais sa voix puissante a fait la difference. Alors c'est vrai que  Vincent Vinel, a montre un univers explosif et tres inattendu au moment de l'audition a l'aveugle . Mais, plus tard, il a connu des moments plus compliques a gerer.  Et ce que nous a appris l'histoire recente de  The Voice , c'est que l'on peut gagner et malgre tout, connaitre la galere. A l'inverse, l'elimination de certains au cours d'une saison ne leur a pas empeche de faire carriere et de vendre beaucoup d'albums.  Claudio Capeo  qui vient de franchir la barre des 400.000 albums vendus n'etait reste que deux semaines pendant la saison 5.  The Voice  est devenue une vitrine incroyable pour la jeune generation d'artistes en France. Au cours de cette saison, des rumeurs de tensions entre certains coaches ont circule. Qu'en est-il?   C'est un fantasme. S'il y avait des histoires, ca se saurait.  Florent Pagny  est tellement anti-langue de bois. On est tous copains sinon ca ne marche pas. On passe du temps ensemble avant et apres l'emission. On se retrouve souvent dans une petite loge pour manger nos sandwichs. Et, avec Matt, ca blague souvent... C'est une famille d'artistes avant tout. Pour tout vous dire, je n'ai jamais vu ca en 20 ans de tele. Sur la  Star Ac' , c'etait different. Le programme etait plus sulfureux, a une epoque tres telerealite.  The Voice  est loin de ca. Il n'y a aucun code de la telerealite. Propos recueillis par Sarah Lecoeuvre  ", "theme": "programme tv"}