{"id_art": "47132b94b32506e27e4b52adf3254716", "title": "Mickey quitte la Bourse de Paris, fin de partie pour les actionnaires - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "L'OPA, lancee en fevrier dernier, par la maison mere americaine sur la totalite du capital du parc d'attractions. L'initiateur de l'offre, The Walt Disney Company qui detenait deja 96% du capital, a declare tenir 97,08% du capital et des droits de vote de la societe Euro Disney S.C.A a l'issue de son offre close le 8 juin. La maison mere americaine avait annonce fin avril que l'operation serait suivie d'un retrait obligatoire si le seuil de 95 % du capital en sa position etait atteint. Cet objectif est largement depasse. \n Pour les actionnaires minoritaires, c'est la fin d'un calvaire qui n'avait que trop dure.  Rappelons que la maison mere americaine a propose aux minoritaires de racheter leurs actions a 2 euros.  Ce cours, proche des plus bas niveaux jamais atteints par la valeur, represente moins du cinquieme du prix d'introduction en Bourse du parc intervenue a l'equivalent des 11 euros en octobre 1989.  \n En plus de l'enorme perte en capital subie en Bourse, les actionnaires n'ont durant cette periode percu qu'une seule fois un dividende de quelques centimes dans les annees 1990. The Walt Disney Company profite en revanche depuis l'origine d'un montage particulier qui lui assure des revenus reguliers que le parc soit rentable ou pas.  \n Cette sortie de Bourse n'a rien de glorieux. Euro Disney quitte la Bourse de Paris sur une perte nette record (858 millions d'euros) enregistree en 2016, que la direction attribue a une baisse de frequentation a la suite des attentats.  \n La recommandation du Figaro Bourse:  les actionnaires qui auraient omis de vendre ou d'apporter leurs titres a l'OPA pourront apporter leur titre a l'offre de retrait qui devrait rapidement intervenir.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Mickey quitte la Bourse de Paris, fin de partie pour les actionnaires \n                         Publicis est de retour en Bourse et sur le marche publicitaire \n                         Gaspal Euro Opportunites: un fonds pour profiter de la deferlante d'OPA \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}