{"id_art": "8a59137c39818ca509f16346b3f510b6", "title": "Le PSG devoile son Hall of Fame... avec Beckham", "newspaper": "Le Figaro", "author": ["Le Scan Sport"], "date_publi": "2017-07-04", "content": "C'est un sujet recurrent de debat pour tout supporter parisien: quels sont les joueurs qui ont le plus marque le club de la capitale? Si les plus anciens evoqueront a coup sur les autres Mustapha Dahleb, Carlos Biancchi, Jean Djorkaeff, Dominique Rocheteau et Luis Fernandez, les plus jeunes pourront allegrement citer Ronaldinho, Zlatan Ibrahimovic ou encore Pedro Miguel Pauleta.  La presence de David Beckham fait debat chez les fans L'histoire du Paris Saint-Germain l'atteste, tous ces joueurs ont marque de leur empreinte respective le club de la capitale. Sur les reseaux sociaux, la presence du <<spice boy>> semble sujette a la discussion. Arrive a Paris en janvier 2013, le natif de Londres n'a participe <<qu'a 14 rencontres>> avec les couleurs du club. Un bilan plutot relatif voire maigre sportivement mais nuance par son impact.  Considere comme l'un des joueurs les plus celebres de la planete, le <<spice boy>> a surtout constitue  <<un ambassadeur de charme>>  pour l'entite parisienne. On pourra toutefois mentionner la grandeur de Beckham, qui avait reverse la majeure partie de son salaire a des associations caritatives. La question consiste donc a savoir quels ont ete les criteres retenus par le club pour selectionner les joueurs composant le hall of Fame. Et, visiblement, le facteur sportif n'a pas ete le seul a etre pris en consideration. Des absences <<notables>> Evidemment, la constitution d'un  tel <<pantheon>>  est subjective. Chacun ayant ses propres souvenirs et ses joueurs marquants. Quid de l'absence d'Amara Diane? O combien important lors de la saison 2007-2008 et meme erige au rang de sauveur par les fans parisiens (buteur contre Sochaux, synonyme de maintien).  De celle d'Antoine Kombouare? Surnomme <<casque d'or>> pour son but inscrit de la tete face au Real Madrid en Coupe de l'UEFA un certain 8 mars 1993 (victoire du PSG 4 buts a 1). Quid egalement de celle de Paul Le Guen (1191-1998), d'Alain Roche (1192-1998) ou de Vincent Guerin (1192-1998)? Tout autant marqueurs forts de l'histoire du club. Ainsi, il va de soi que la constitution d'un tel <<Hall of fame>> depend de la sensibilite de chacun et de chacune.                                            ", "theme": "le scan sport"}