{"id_art": "432c88127b554200bc0c003906c21f00", "title": "A quoi sert l'avion spatial secret americain?", "newspaper": "Le Figaro", "author": ["Cyrille Vanlerberghe"], "date_publi": "2017-05-09", "content": "C'est en toute discretion que la petite navette spatiale autonome de l'US Air Force est revenue se poser sur Terre apres avoir passe presque deux annees en orbite. L'engin, sous pilote automatique et guidage GPS, a atterri dimanche 7 mai sur la piste du Centre spatial Kennedy en Floride, celle qui servait jadis aux navettes spatiales de la  Nasa . Les populations locales, jusqu'a la ville d'Orlando, ont eu la surprise d'entendre le bang supersonique lors de sa descente vers la base de la Nasa. Pour ce quatrieme vol de la navette X-37B qui vient de passer 718 jours en orbite, l'US Air Force a une nouvelle fois ete tres discrete sur le contenu de la mission, qui porte le label <<confidentiel defense>>.  L'engin est une sorte de modele reduit, a echelle 1/4 des navettes de la Nasa qui volerent de 1981 a 2011, avec une difference majeure: il est entierement automatise et ne peut pas accueillir d'astronaute. D'une longueur totale de 8,80 m et d'une masse de 5 tonnes, le X-37B est lance de maniere classique sous la coiffe d'une fusee Atlas 5. Une fois en orbite, il tire son energie de panneaux solaires qui sont deployes a partir de sa soute. Officiellement, l'engin construit par Boeing en reprenant des plans de la Nasa, est dedie a l'emport d'experiences en orbite pour tester des technologies pour le compte de l'armee de l'air americaine. De nombreux changements d'orbite en deux ans  Certains analystes et medias americains ont avance l'idee que le X-37B pourrait servir a espionner des satellites ennemis en orbite, ou meme surveiller l'activite des premieres stations orbitales chinoises, voire tester des armes nouvelles dans l'espace. Le theorie d'espionnage des astronautes chinois est peu serieuse, car les orbites des precedentes missions du X-37B n'ont jamais ete proches de celles des vaisseaux Tiangong et Shenzhou. Aucun detail n'a ete donne sur le deroule de la mission en orbite, mais pour la premiere fois, l'US Air Force avait tout de meme donne des informations sur deux des experiences embarquees a bord. La premiere est un propulseur ionique a effet Hall de la societe Aerojet Rocketdyne, delivrant une poussee reduite mais continue, destine a equiper les satellites de telecommunications militaires americains. La deuxieme, operee par la Nasa, est une plateforme exposant une centaine de materiaux differents au vide spatial, afin de surveiller leur evolution. Pour le reste, on ne peut que speculer. La communaute des amateurs qui surveillent les satellites en orbite a tout de meme repere plusieurs changements d'orbite lors de la mission. Debut 2015, le X-37B etait sur une orbite basse entre 312 et 325 km, qui a ete remontee en octobre 2015 vers 350 km d'altitude. En fevrier 2017, l'orbite etait redescendue entre 307 et 320 km. Ces changements d'altitude, qui consomment du carburant, n'avaient pas ete observes lors de deux precedentes missions. Sont-ils la preuve du bon fonctionnement du moteur ionique teste par Aerojet? Le mystere, qui a intrigue la petite communaute des <<satellite-spotters>> qui a eu du mal a suivre l'engin tant son altitude variait, risque de rester entier tant que l'armee americaine n'en dit pas plus sur son programme secret.", "theme": "sciences"}