{"id_art": "b148cb38bc6996c8697e82a72f92e0bf", "title": "La Bourse de Paris profite des bons indicateurs pour repartir de l'avant - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-01", "content": "L'indice CAC 40 a gagne 37,67 points a 5.123,26 points, dans un volume d'echanges faible de 2,9 milliards d'euros. Ses gains depuis le 1er janvier atteignent 5,37%. \n La cote parisienne a ouvert en hausse avant d'accroitre ses gains au cours de la seance, a la faveur de donnees macroeconomiques de bonne facture, malgre un rapport sur l'emploi americain decevant. \n L'enthousiasme de l'indice parisien n'a pourtant guere ete affecte par ces chiffres car ils semblent eloigner la perspective d'un nouveau relevement de taux de la banque centrale americaine d'ici la fin de l'annee. \n Les investisseurs ont en outre pris connaissance de donnees macroeconomiques de bonne facture des deux cotes de l'Atlantique. \n L'activite dans le secteur manufacturier aux Etats-Unis a progresse en aout, tout comme le moral des menages, tandis que les depenses de construction ont baisse de 0,6% en juillet. \n En zone euro, la croissance du secteur manufacturier a accelere en aout, atteignant son niveau le plus eleve depuis six ans. \n Sur le front des valeurs, Vivendi a decolle de 5,21% a 20,28 euros apres la confirmation de ses objectifs financiers pour 2017. \n Le secteur automobile a fini egalement bien oriente alors que le marche francais a boucle le mois d'aout sur une progression de 9,42% par rapport a la meme periode de 2016. Renault a grignote 0,39% 74,64 euros tandis que Peugeot a engrange 2,54% a 18,18 euros. Faurecia s'est apprecie de 1,47% a 49,58 euros, Valeo prenant de son cote 1,42% a 56,98 euros. \n Iliad a gagne 2,19% a 221,70 euros alors que la maison-mere de l'operateur telecoms Free a annonce vendredi une hausse de 22,1% de son benefice net pour le premier semestre. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           26 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La grogne monte autour des emplois aides \n                         Colombie: soeur Maria Valentina va rapper pour le pape Francois \n                         L'ile de Paques va creer une des plus grandes aires marines protegees \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}