{"id_art": "6c0feeb1d9fe648a753cb1507401576f", "title": "EN DIRECT - Boeing releve sa prevision pour le marche aeronautique sur 20 ans ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-20", "content": "\n\t\t\t \n\t\t\t\t \n\t\t\t\t\t TOUT LE LIVE \n\t\t\t\t\t LES ESSENTIELS \n\t\t\t\t \n\t\t\t\t \n\t\t\t\t\t ORDRE DES POSTS \n\t\t\t\t \n\t\t\t \n\t\t\t \n\t\t\t\t A VENIR : Debut du direct :  20/06/2017 a 09:00 \n\t\t\t\t EN COURS : Mis a jour  a 10:50 \n\t\t\t\t TERMINE : Fin du direct :  non precise \n\t\t\t \n\t\t\t \n\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t \n\t\t\t \n\t\t <article bind-id=\"messages.id\" class=\"live-message [messages.style] no-live-icons\" bind-data-date=\"messages.date|iso\" itemprop=\"liveBlogUpdate\" itemscope=\"\" itemtype=\"http://schema.org/BlogPosting\" itemref=\"blogPublisher blogAuthor\">\n\t\t\t<meta itemprop=\"url\" bind=\"\" bind-content=\"[page.backtrack|]#[messages.id]\" content=\"http://www.lefigaro.fr/conjoncture/2017/06/20/20002-20170620LIVWWW00033-le-bourget-salon-aeronautique-aviation-avions-espace-international.php#\">\n\t\t\t<time itemprop=\"datePublished\" class=\"live-time\" bind-text=\"messages.date|calendar\" bind-datetime=\"messages.date|iso\">a 10:50</time>\n\t\t\t<h2 itemprop=\"headline\" class=\"live-title\" bind-text=\"messages.title\">Titre</h2>\n\t\t\t<div class=\"live-icons\" bind-html=\"messages.mark|iconclass\"></div>\n\t\t\t<div class=\"live-article\" bind-html=\"messages.text\" itemprop=\"articleBody\">\n\t\t\t\t<p>xxx<a href=\"\">xxx</a>. xxx <a href=\"\">xxxx</a> xxx.</p>\n\t\t\t</div>\n\t\t</article> \n\t\t\t \n\t\t\t a 10:45 \n\t\t\t La demission de Sylvie Goulard surprend les exposants \n\t\t\t \n\t\t\t La ministre des Armees  a annonce qu'elle allait quitter le gouvernement  pour pouvoir <<demontrer librement (sa) bonne foi>>. Pour rappel, Sylvie Goulard est en effet citee dans une enquete preliminaire  sur les assistants parlementaires du MoDem .  Cette nouvelle a visiblement surpris les acteurs du Salon du Bourget.  Etonnement au salon du Bourget apres la demission de  @GoulardSylvie , \"elle est ou ? Elle vient ? Comment ca elle a demissionne ??\"  #PAS17 -- Theo Verdier (@theo_verdier)  20 juin 2017 Visiblement, la ministre des Armees n'a pas averti les industriels et acteurs presents sur le Salon.  Matinee cataclysmique au Bourget. Industriels et armees attendaient Sylvie Goulard a 10h30, personne au courant de la demission  #PAS17 -- Vincent Lamigeon (@VincentLamigeon)  20 juin 2017 \"Une atmosphere etrange\" semble planer au-dessus du stand du ministere des Armees. No more Mod awaited today in LeBourget, Sylvie Goulard just left the government. Strange atmosphere on the  #MinisteredesArmees   #PAS17   pic.twitter.com/Ex57MetFZB -- Caroline Bruneau (@BruneauCaroline)  20 juin 2017 \n\t\t \n\t\t\t \n\t\t\t a 10:35 \n\t\t\t Le recapitulatif des commandes de lundi \n\t\t\t \n\t\t\t Pour Boeing comme pour Airbus, la journee de lundi a ete marquee par de tres nombreuses commandes. En voici un resume.  AIRBUS :\n \n * Le loueur General Electric Commercial Aviation Services (GECAS) a \ncommande 100 avions de la famille A320 equipes de moteurs LEAP de CFM \nInternational, coentreprise de Safran et de GE, pour 10,8 milliards de dollars \n(9,67 milliards d'euros) au prix catalogue, livrables de 2020 a 2024. \n \n \n * Air Lease a commande 12 Airbus A321neo supplementaires pour \nenviron 1,5 milliard de dollars au prix catalogue. BOEING :\n \n * La compagnie indonesienne Lion Air a commande 50 avions 737 MAX \n10, le dernier-ne de cette gamme de monocouloirs, pour une valeur de 6,24 \nmilliards de dollars (5,58 milliards d'euros) au prix catalogue. \n \n * Les loueurs CDB Aviation, filiale de la China Development Bank, \nGECAS et BOC Aviation ont signe pour 11,85 milliards de dollars au prix \ncatalogue de commandes ou lettres d'intention portant en particulier sur 40 \nmonocouloirs 737 dans la nouvelle declinaison MAX 30.  \n \n * La compagnie aerienne indienne SpiceJet a commande 40 B737 MAX \npour 4,7 milliards de dollars au prix catalogue, soit 20 nouveaux appareils 737 \nMAX 10 et 20 737 MAX 8 d'une commande precedente qui seront converties dans la \ntoute derniere version. \n \n * Tibet Financial Leasing a commande 20 B737 MAX dans les versions \n8 et 10 pour 2,5 milliards de dollars au prix catalogue. \n \n * Le loueur AerCap a commande 30 B787-9 Dreamliner, une commande de \n8,1 milliards de dollars au prix catalogue. \n * Le loueur Alafco (Aviation Lease and Finance), base au Koweit, \ns'est engage pour 20 appareils 737 MAX 8, une operation valorisee 2,2 milliards \nde dollars au prix catalogue. \n \n * Norwegian a commande deux 737 MAX 8 pour 225 millions de dollars \nau prix catalogue. \n \n * Monarch a passe commande de 15 avions 737 MAX 8 supplementaires \npour 1,7 milliard de dollars au prix catalogue. \n \n * Qatar Airways confirme une commande de 20 appareils 737 MAX a la \nsuite de la lettre d'intention signee l'an dernier portant sur un maximum de 60 \navions 737 MAX 8. ( Avec Reuters ) \n\t\t \n\t\t\t \n\t\t\t a 10:19 \n\t\t\t Comment venir au Salon du Bourget \n\t\t\t \n\t\t\t Si vous avez envie de vous rendre a ce rendez-vous incontournable, plusieurs itineraires sont possibles, comme  l'indique le site du Salon international de l'aeronautique et de l'espace .  Si vous venez en voiture, vous pouvez vous garer au parking du Salon. Dans ce cas, il faudra prendre la sortie 4b-La Courneuve, sur l'autoroute A1. Si vous prevoyez de stationner sur le parking Villepinte, il faudra prendre la sortie 2 \"ENTREE visiteurs\" sur l'autoroute A104.  Pour ceux qui viennent en transport en commun, vous devrez emprunter le RER B, soit jusqu'a la station \"Le Bourget\", soit jusqu'a la station \"Villepinte\". Dans les deux cas, vous serez contraint de prendre une navette.  Pour rappel, le salon  sera ouvert au grand public a partir du 23 juin .  \n\t\t \n\t\t\t \n\t\t\t a 10:15 \n\t\t\t De nouvelles commandes pour Safran et GE \n\t\t\t \n\t\t\t Apres avoir annonce plusieurs contrats de motorisation pour des moyen-courrier, la co-entreprise a precise lundi soir que le montant des commandes\natteignant desormais 7 milliards de dollars.  CFM International va ainsi motoriser 42 Boeing 737 MAX\n8 et quatre MAX 10 dont CDB Aviation Lease Finance, un loueur d'avion, a passe\ncommande aupres de Boeing, pour un montant de 1,3 milliard de dollars. Un autre contrat porte sur la motorisation de vingt\n737 MAX 10 achetes par GE Capital Aviation (Gecas), la societe de location\nd'avion du conglomerat General Electric. Le montant n'a pas ete devoile. Cote Airbus, dont les appareils de la famille A320neo\nsont egalement dotes de moteurs Leap, CFM International annonce un contrat pour\nla motorisation de 60 A320neo et A321neo au profit de la compagnie chinoise\nSpring Airlines, pour un montant de 1,7 milliard de dollars. \n\n Gecas a egalement acquis 200 Leap-1A pour ses\nappareils de la famille A320neo, pour un montant de 2,9 milliards d'euros. International Airlines Group (IAG), la maison-mere de\nBritish Airways et d'Iberia, a selectionne le Leap-1A pour motoriser 55\nappareils de la famille A320neo. La encore, aucun montant n'a ete devoile. Enfin, CFM International va fournir au loueur d'avions\nchinois ICBC Leasing des moteurs LEAP-1A pour un montant de 1,1 milliard de\ndollars, afin d'equiper 40 Airbus A320neo. \n\t\t \n\t\t\t \n\t\t\t a 10:10 \n\t\t\t Chinois et Russes veulent concurrencer Airbus et Boeing \n\t\t\t \n\t\t\t Le C-919 chinois et le MC-21 russe sont absents de cette 55e edition du Salon du Bourget. En revanche, ils ne cachent pas leurs ambitions de concurrencer les deux constructeurs americain et europeen. \"Depuis des decennies, il n'y avait que deux familles d'avions \nconcurrentes sur le segment des mono-couloirs, l'A320 et le 737\" d'Airbus et \nBoeing, rappelle a l'AFP Stephane Albernhe, managing partner chez Archery \nConsulting. \"Les choses sont en train de changer, car le duopole est attaque par \nle CSeries de Bombardier, le C919 de Comac et le MS-21 d'Irkut\". \n\"Ces nouveaux entrants ont pour eux des Etats qui les soutiennent \net ils ne vont pas s'arreter la\", poursuit-il. \"Ils ont demarre avec le segment \ndes mono-couloirs, mais il y a fort a parier, au moins pour ce qui concerne les \nChinois, que le prochain modele sera un long-courrier\". Pour l'heure, les deux avions sont encore en developpement. Pour Gilles Fournier, le directeur general delegue du Bourget, \"ces avions ne sont pas encore assez murs pour venir \ns'exposer\" au salon. Mais, ajoute-t-il, \"je pense qu'on les aura dans deux \nans.\" Pekin et Moscou voient plus loin. Ils ont annonce le 22 mai un \nambitieux projet pour developper ensemble un avion long-courrier cette fois, \nbaptise C-929 par les Chinois. L'appareil pourra accueillir 280 passagers pour des vols allant jusqu'a 12.000 \nkilometres. ( Avec AFP ) \n\t\t \n\t\t\t \n\t\t\t a 10:00 \n\t\t\t Boeing releve sa prevision de marche \n\t\t\t \n\t\t\t Visiblement tres optimiste, le constructeur aeronautique americain a annonce avoir releve sa prevision de marche a 20 ans. Il table desormais sur une demande de 41.030 nouveaux appareils dans le monde d'ici 2036, pour une \nvaleur de marche de 6.050 milliards de dollars. Randy Tinseth  @Boeing : no fundamental changes in market, w growth generated by emerging markets, low-cost carriers  pic.twitter.com/copOCkeO29 -- AerospaceEngineering (@SAEAeroMag)  20 juin 2017 \"Nous voyons un doublement de la flotte\" d'avions dans le monde \nd'ici 2036, a declare Randy Tinseth, le vice-president marketing de la branche \naviation civile de Boeing. Cette prevision est coherente avec celle de son \nconcurrent Airbus, qui a egalement revu recemment les siennes a la hausse et \ntable sur 35.000 appareils pour une valeur de marche de 5.300 milliards de \ndollars. \n\t\t \n\t\t\t \n\t\t\t a 09:57 \n\t\t\t Boeing annonce une commande 20 737 MAX 10 \n\t\t\t \n\t\t\t La deuxieme journee du salon a a peine commence que les commandes commencent a affluer pour Boeing. Le constructeur americain a en effet annonce mardi une commande ferme de 20 737 MAX 10,  son nouveau mono-couloir\ndont le lancement a ete annonce la veille . Son client ? Le loueur Aviation Capital\nGroup.  Dans le detail, cette commande est chiffree a 2,5 milliards de dollars au prix catalogue. Pour rappel, Boeing a indique qu'il avait\ndeja ete commande a 240 exemplaires aupres de dix clients dont l'americain\nAviation Capital. \n\t\t \n\t\t\t \n\t\t\t a 09:54 \n\t\t\t Le Salon du Bourget en chiffres \n\t\t\t \n\t\t\t 2400 exposants, 300 delegations officielles, 3000 jeunes, lyceens et ecoliers... Le Salon international de l'aeronautique et de l'espace qui se deroule jusqu'au dimanche 25 juin, est aussi le salon de tous les records.  LIRE AUSSI  -  Le Salon du Bourget en chiffres \n\t\t \n\t\t\t \n\t\t\t a 09:50 \n\t\t\t Bienvenue dans ce live \n\t\t\t \n\t\t\t Bonjour et bienvenue\ndans ce live ! Commandes, nouveautes... Suivez avec nous l'actualite de la\ndeuxieme journee du Salon international de l'aeronautique du Bourget en direct. Day 2: the heat and crowds are on at  #ParisAirshow   #PAS17   pic.twitter.com/7MgB6pEihk -- Thomas Pohl (@AeroPohl)  20 juin 2017 Good Morning ? @salondubourget   #PAS17   pic.twitter.com/qeGfIftgEF -- Stephane SEBILE (@spacemen1969)  20 juin 2017 \n\t\t", "theme": "conjoncture"}