{"id_art": "950b0a25641197470b476d9b46d41183", "title": "APL, Pinel, fiscalite : ce qu'on sait deja de la reforme du logement de Macron", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-09-14", "content": "Il devait etre presente ce mercredi en Conseil des ministres. Le plan  logement  sera finalement devoile dans le courant de la semaine prochaine, normalement le 22 septembre, <<en raison de l'actualite liee a l'ouragan Irma>>. Mais le gouvernement a cependant devoile des mercredi quelques-uns de ses derniers arbitrages. L'objectif? Remettre a plat une politique du logement qui coute 40 milliards d'euros par an. Comment? En concentrant les moyens financiers pour construire plus de logements dans les zones tendues afin de faire baisser leur prix. * Amplifier la baisse des APL   C'est le sujet le plus epineux de la reforme voulue par  Emmanuel Macron . Fin juillet, on a appris que le gouvernement envisageait de faire baisser les aides personnelles au logement de 5 euros par mois. Le president de la Republique planche, en fait, sur une baisse plus spectaculaire pour 2018. Il s'agirait d'imposer aux locataires  HLM  une baisse de leur  APL  de 60 euros par mois, tout en contraignant les bailleurs sociaux a reduire d'autant leurs loyers. Au total, cette reforme doit permettre au gouvernement de realiser 1,4 milliard d'euros d'economies alors que les APL lui coutent chaque annee 18 milliards d'euros. Le premier ministre Edouard Philippe promet qu'elle n'aura <<aucun impact>> pour les beneficiaires. >> Lire aussi -  APL: jusqu'a 60 euros de baisse dans le parc HLM     * PTZ et Pinel reconduits mais recentres   C'est l'une des principales inquietudes des professionnels de l'immobilier: le pret a taux zero et le dispositif Pinel, qui ont dope le marche immobilier, seront-ils reconduits en 2018? Oui, affirme Julien Denormandie, le secretaire d'Etat aupres du ministre de la Cohesion des territoires. <<Le  PTZ  sera reconduit mais de maniere plus ciblee dans les zones tendues (c'est-a-dire les grandes metropoles, ndlr)>>, a-t-il declare ce mercredi sur RTL. Idem pour le dispositif d'investissement locatif Pinel qui permet a un investisseur de beneficier d'une reduction d'impot pour l'achat d'un bien immobilier neuf, a condition qu'il soit mis en location pendant au moins six ans.  Une quarantaine de communes sont deja ciblees pour sortir du dispositif . Cette perspective ne rejouit pas le president de la Federation francaise du batiment, Jacques Chanut, qui se dit <<tres inquiet de la denaturation prochaine du PTZ et du Pinel dans la future loi logement>>. >> Lire aussi -  Pinel: 40 communes pourraient etre exclues du dispositif     * Refonte de la fiscalite   Le ministre de l'Action et des Comptes Publics, Gerald Darmanin, a confirme ce mercredi que 30% des redevables a la taxe d'habitation en seraient exoneres des 2018. Le seuil d'exoneration a ete fixe a 30.000 euros de revenus annuels (soit 27.000 euros de revenu fiscal de reference* en tenant compte de l'abattement de 10%) pour un celibataire, a 48.000 euros de revenus annuels (soit 43.000 euros de revenu fiscal de reference) pour un couple et a 54.000 euros (soit 49.000 euros de revenu fiscal de reference) pour un couple avec enfant. * il s'agit du montant en euros calcule chaque annee par l'administration fiscale en fonction des revenus que vous declarez, des abattements et charges deductibles dont vous beneficiez pour le calcul de votre impot sur le revenu >> Lire aussi -  Taxe d'habitation: qui va beneficier de l'exoneration?     Autre reforme fiscale phare: la suppression de l'ISF et son remplacement par un impot sur la fortune immobiliere (IFI). Beaucoup de choses restent a eclaircir sur le futur IFI, mais ses grandes lignes sont connues: il aura le meme seuil d'assujettissement (1,3 MEUR), le meme bareme et les memes regles (abattement de 30 % sur la residence principale) que l'actuel ISF. >> Lire aussi -  Fiscalite immobiliere: le coup de gueule des proprietaires contre Macron     * Reduire les normes   L'Etat prevoit egalement de faire baisser les couts de construction en reduisant les normes environnementales et sociales, et ce, afin de faciliter la production <<massive>> des logements neufs. Aujourd'hui, les promoteurs doivent respecter jusqu'a 700 regles pour construire: position des prises de courant, emplacement des degagements, nombre de places de parkings par appartement, ou encore taille du garage a velo.  Cette mesure inquiete les associations de protection de l'environnement,  surtout au regard de l'objectif de supprimer en dix ans les 7 millions de <<passoires energetiques>> . <<Simplifier pour pouvoir mieux construire, on est tout a fait d'accord. Mais pas simplifier en degradant les conditions de vie des gens!>>, s'insurge Michel Dubromel, president de France Nature Environnement. <<On me dira que je ne respecte pas l'environnement, ou parfois le handicap, parfois ceci ou cela. Mais il faut du pragmatisme, car c'est essentiel pour resoudre le probleme du logement>>, repond Emmanuel Macron. >> Lire aussi -  ISF: comment Macron compte taxer la <<rente immobiliere>>     * Limiter les contestations des permis de construire   La justice traite actuellement plus de 40.000 recours engages par des associations et des riverains. Le plan Macron envisage d'en freiner les depots afin de fluidifier les mises en chantier.", "theme": "article"}