{"id_art": "cd55d54fe997ccba5598f5daeb7c94f9", "title": "Reperez les constructions du plus haut chateau de sable du monde", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-09-04", "content": "Il leur a fallu 19 sculpteurs specialises, pres de 4000 tonnes de sable et deux tentatives apres un echec en 2016, mais cette fois-ci la ville de Duisbourg en Allemagne a bel et bien decroche le titre (envie?) du plus haut  chateau de sable  du monde. Apres avoir ete detenu par Miami puis par une ville indienne, le titre homologue par le  livre Guinness des records  arrive en plein coeur des terres, dans une region miniere non loin de Dusseldorf. >> Lire aussi -  Le tour du monde en dix chateaux de sable     Cette equipe d'artistes issus de 10 pays a mis pas moins de 25 jours pour faconner les 3860 tonnes de sable necessaire a la construction de ce fragile edifice. Ils en ont profite pour modeler des constructions symboliques issues du monde entier. Normal, c'est une agence de tourisme allemande qui a finance ce chantier titanesque. Parmi les hommages faciles a reperer, on pourra signaler le  Sphinx  de Gizeh, le  pont du Rialto  a Venise, la  Sagrada Familia  a Barcelone, le Colisee de Rome, l'Acropole d'Athenes ou encore un Bouddha thailandais geant, la tombe d'Elvis et une ferme de la  Foret-Noire ... A vous de voir si vous pourrez en reconnaitre plus. N'hesitez pas a signaler vos trouvailles en commentaire. Un precedent record a 14,84 metres Pour ceux qui prefereraient se rendre mieux compte sur place, la construction ephemere est prevue pour etre maintenue debout jusqu'au 29 septembre. Il reste encore du temps pour passer un week-end en Allemagne. La precedente version de ce chateau, en septembre dernier, avait connu quelques problemes de stabilite et n'avait pas pu etre homologuee au vu de l'utilisation de bois pour maintenir sa structure. Ce nouveau record efface des tablettes celui detenu par la ville indienne de Puri dont le chateau construit en debut d'annee culminait a 14.84 metres. \n \n   \n   Gros plan sur le Sphinx et les pyramides.  Credits photo WOLFGANG RATTAY/REUTERS \n  \n \n              \n \n   \n   Le pont du Rialto et un gondolier.  Credits photo WOLFGANG RATTAY/REUTERS \n  \n \n              \n \n   \n   La tour de Pise et un bout du Colisee (en haut a droite).  Credits photo WOLFGANG RATTAY/REUTERS \n  \n \n              \n \n   \n   Un detail de la Sagrada Familia.  Credits photo WOLFGANG RATTAY/REUTERS \n  \n \n              \n \n   \n   Un bouddha thailandais.  Credits photo WOLFGANG RATTAY/REUTERS \n  \n \n              \n \n   \n   Une autre vue d'ensemble du chateau.  Credits photo WOLFGANG RATTAY/REUTERS \n  \n \n             ", "theme": "article"}