{"id_art": "9009ebeb93fa9e5f1e2c29bd41b9b52d", "title": "Michele Bernier : <<Le ton est vraiment libre aux Grosses Tetes>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-19", "content": "Que vous evoquent  Les Grosses Tetes   ?   Michele Bernier:  Avant tout, la jeunesse! J'ai eu la chance d'en faire partie a plusieurs reprises du temps de Philippe Bouvard. C'est la que j'ai rencontre Jacques Martin, Olivier de Kersauson, Jean Yanne... Toutefois, je ne garde aucune nostalgie. Je trouve que Laurent Ruquier a repris le flambeau d'une maniere exceptionnelle. Quels sont vos rapports avec lui?   On se connait depuis une quinzaine d'annees: nous entretenons des rapports tres amicaux et nous rions beaucoup ensemble. Il m'a ecrit  Je prefere qu'on reste amis , une piece qui a connu un gros succes. Quand il a repris  Les Grosses Tetes , il m'a simplement dit: <<Tu viens avec moi>>. Et voila. Qu'est-ce qui differencie les deux epoques?   Les gens! Il y a eu une tres belle periode des  Grosses Tetes  avec Philippe Bouvard qui a laisse s'exprimer les fous furieux de l'improvisation dont je vous ai parle. Laurent est arrive avec d'autres gens, d'autres decouvertes radiophoniques - je pense a Arielle Dombasle - pour creer une grande diversite. La raison du succes?   On ne peut pas faire mieux que ca: on peut s'amuser, apprendre, decouvrir, il n'y a pas de <<private jokes>>.  Les Grosses Tetes  est une emission extremement ouverte. Le ton est vraiment libre, au contraire de ces emissions ou on ne s'interesse pas specialement a ceux qui ecoutent. Les Grosses Tetes  a la television, est-ce different?   Laurent a essaye de garder le ton avec Jean-Marie Bigard, Laurent Baffie et a reussi un bon melting-pot avec Philippe Manoeuvre, Bernard Mabille, Arielle Dombasle... C'est un bon moment de divertissement ou on peut tout evoquer. On vient simplement un peu plus appretes. [Rires.] Aujourd'hui, peut-on rire de tout?   Il le faut! C'est le principe de la liberte d'expression: quel est le conseil constitutionnel de l'humour qui nous dira de quoi on a le droit de rire ou pas? Ca deviendrait problematique, catastrophique. Ca ne veut pas dire que j'apprecie tous les humoristes, mais c'est bien qu'ils existent. NOUVELLE SAISON DE  LA STAGIAIRE     Les telespectateurs vont bientot retrouver Michele Bernier dans la serie  La Stagiaire  diffusee sur France 3. <<Je viens de terminer le tournage de la saison 3, confie-t-elle. La encore, je me retrouve au coeur d'affaires judiciaires ou normalement je devrais me taire... mais je ne me tais pas! Huit episodes sont en boite et on devrait reprendre les tournages debut 2018.>>", "theme": "programme tv"}