{"id_art": "e24070c84fa669205251bcfd221054a9", "title": "Les Petits Meurtres d'Agatha Christie : le crime se savoure..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-22", "content": "Pour feter les dix ans des  Petits Meurtres d'Agatha Christie    et la diffusion du vingtieme episode, France 2 a mis les petits plats dans les grands en proposant un episode special Noel qui va reunir toute la famille. En effet, rien ne manque: la neige, le marche de Noel, des enfants, un orphelinat avec une mechante directrice... et le trio que l'on aime tant: le commissaire Swan Laurence, sa secretaire, Marlene Leroy et la journaliste Alice Avril. Toujours accompagnes du commissaire Tricard, joue par Dominique Thomas, seul acteur issu de la region lilloise, ou est tournee cette serie, qui se deroule au tout debut des annees 60.  Le commissaire anti-Noel Swan Laurence va en voir de toutes les couleurs, car les temoins d'un meurtre, celui du pere Noel, ne sont autres que deux enfants, un frere et une soeur, qui ont fugue de l'orphelinat. Non seulement le commissaire n'aime pas Noel, mais le voila oblige d'accueillir la petite fille chez lui pour la proteger, son petit frere ayant mysterieusement disparu. <<Pour Laurence, il n'y a qu'une facon de passer Noel, explique  Samuel Labarthe , qui interprete le role du commissaire. C'est ecouter un disque de jazz en degustant un bon verre de whisky. Mais la petite fille est un temoin capital. Elle detient des indices pour resoudre l'enquete et me fait tourner en bourrique. Elle m'a oblige a faire des trucs pas possibles. Les scenaristes sont des sadiques!>>, poursuit le comedien en riant.  De son cote, Alice Avril remplace au pied leve une institutrice dans le sombre orphelinat et renoue avec de tres mauvais souvenirs, car c'est la qu'elle aussi a passe son enfance. <<Je retrouve mon enfant interieur et je regle certains problemes en ouvrant une porte que j'avais refermee bien longtemps auparavant>>, explique  Blandine Bellavoir .  Des repliques hilarantes Quelle surprise pour Laurence quand il tombe nez a nez avec elle, affublee des tailleurs extravagants trouves dans les bagages de celle qu'elle remplace! Tout le film est d'ailleurs emaille de piques et de repliques hilarantes, du style: <<Meme les bulots, Avril, tirent des lecons de leurs echecs. Mais vous, vous ressemblez autant a une prof que moi a une Autrichienne unijambiste, dit Laurence. - Meme unijambiste, j'arriverais a vous mettre mon pied au cul!>>, retorque Alice.  Fait exceptionnel, James Prichard, arriere-petit-fils d' Agatha Christie , qui gere l'heritage de sa celebre parente, s'est rendu sur le tournage. <<C'est formidable d'avoir adapte les histoires de mon arriere-grand-mere avec vos propres personnages en les modelant a votre culture. Le resultat est vraiment tres reussi>>, analyse-t-il. <<Il m'a appelee parce qu'il avait lu le scenario, confirme Sophie Revil, la productrice. Il m'a dit qu'avec tous ces faux coupables cette histoire aurait pu etre ecrite par son aieule.>>  Un decor feerique La production et la chaine ont casse leur tirelire. L'episode a coute 30% plus cher que d'habitude, une equipe belge d'effets speciaux a ete sollicitee pour verser 15 tonnes de neige sur les decors et dans une rue, le tournage s'etant deroule en octobre, par une temperature de 16 degC. Cette neige est faite essentiellement de fibre de papier. <<Il vient de Suede, et n'a pas ete blanchi a l'eau de Javel!>>, glisse Samuel Labarthe, en connaisseur. En tout cas, l'esthetique de l'episode est tres reussie. <<Le decor est feerique. C'est comme le catalyseur de tant de sentiments et on retrouve notre ame d'enfant, s'enthousiasme Elodie Frenck, qui interprete Marlene. Ce qui n'est pas le cas du commissaire et d'Alice Avril quand Marlene leur chante - ou plutot massacre - des chansons de Noel. Mais on rit de bon coeur et nous aussi nous retrouvons notre ame d'enfant. ", "theme": "programme tv"}