{"id_art": "bccd38656901c114d52e7b662b242994", "title": "A Saint-Nazaire, Macron fait de STX un symbole de sa reforme du marche du travail", "newspaper": "Le Figaro", "author": ["Clementine Maligorne, William Plummer"], "date_publi": "2017-06-01", "content": "Plus d'un an apre s sa premiere visite , Emmanuel Macron est de retour sur les chantiers naval de Saint-Nazaire (Loire-Atlantique), mais cette fois en tant que chef de l'Etat. Cette venue sur les chantiers de STX est tres symbolique et n'a rien d'anodine. Si le president de la Republique s'est deplace mercredi avec son ministre de l'Economie,  Bruno Le Maire , pour l'inauguration du paquebot geant Meraviglia, dernier-ne du croisieriste MSC, la demarche est bien plus consequente. S'appuyant sur le redressement des Chantiers de l'Atlantique, le president de la Republique a dessine sa vision de la politique industrielle et de la reforme du Code du travail. Le chef de l'Etat en a egalement profite de cette occasion pour venir annoncer aux 2600 salaries des chantiers navals une commande ferme de quatre nouveaux paquebots d'ici a 2020 et la renegociation de la nouvelle structure actionnariale de STX. Devant les salaries, Emmanuel Macron a lance: <<Nous en avons fait du chemin depuis 2016. Devant cette cathedrale sur l'eau, je suis fier comme beaucoup de Francais de ce que vous avez fait. Fier du fait que nous sommes une force industrielle qui innove et qui continuera a produire et a faire>>, a declare le president de la Republique. >> Lire aussi -  Tout savoir sur les accords de competitivite <<Cette reussite, c'est votre travail. On a dit que j'avais sauve STX, c'est faux: vous avez sauve STX France, a declare le president de la Republique. Lorsque j'etais en poste au ministere de l'economie, vous avez conclu un accord difficile, vous avez accepte des mois d'attente et de vous remettre en question pour que l'entreprise tienne. Avec un accord d'entreprise inedit, vous avez sauve l'entreprise, alors je vous le dis: merci. Vous avez montre le visage que je veux de l'industrie.>> Emmanuel Macron a egalement annonce qu'il voulait que <<soit revu>> l'accord d'actionnariat conclu en avril pour le rachat par le groupe italien Fincantieri des chantiers navals a son actionnaire STX, afin de <<garantir la preservation des emplois>> et de la souverainete. Le ministre de l'Economie, Bruno Le Maire, <<dans les prochaines semaines, aura a negocier>> un <<nouvel actionnariat>>, a ajoute Emmanuel Macron assurant avoir <<entendu les preoccupations des salaries, des sous-traitants et des elus>>. Fincantieri a signe le 19 mai un accord pour le rachat de 66,66% des chantiers navals de Saint-Nazaire a son actionnaire actuel, STX Europe AS, pour 79,5 millions d'euros. Selon un accord negocie par l'ancien gouvernement, le constructeur italien devait reprendre d'abord 48% du capital des chantiers de Saint-Nazaire et rester minoritaire pendant au moins huit ans, epaule par l'investisseur italien Fondazione CR (Cassa di Risparmio) Trieste a hauteur d'environ 7% >> Lire aussi : Le <<Meraviglia>>, un paquebot hors normes", "theme": "societes"}