{"id_art": "0a0fed2f24932f17a367a6aa202a5129", "title": "Dakar, Bleus de 2002 et <<Zazie>> : Johnny Hallyday cote sport", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-12-06", "content": "Du milieu des annees 80 jusqu'au tout debut des annees 2000, les people se pressaient pour s'attaquer au moins une fois dans leur vie au rallye-Dakar. Comme Claude Brasseur, Michel Sardou ou encore le Prince Albert II de Monaco, Johnny Hallyday a fait partie des nombreuses personnalites qui ont brave le desert africain. Pour l'icone de la chanson francaise, c'etait lors de l'edition 2002. L' <<idole des jeunes>> etait au volant d'un 4x4 Nissan ndeg245 prepare par le tres aguerri team Dessoude aux cotes du tres experimente Rene Metge.  Johnny piege en Mauritanie et blesse au poignet L'equipage avait vu le Lac Rose a l'arrivee a Dakar, terminant hors delais au classement general apres avoir vecu un calvaire lors de la douzieme etape en Mauritanie: 19 heures passees sur le trace et une arrivee sur la ligne a 6h41 du matin. A peine le temps de recuperer et le duo repartait a l'assaut des pistes. Une nouvelle journee dementielle avec un vehicule endommage, un poignet abime pour le pilote amateur sur un retour de volant mal negocie et une nuit a la belle etoile. L'equipage a ecope de 32 heures de penalite pour n'avoir pas emprunte le bon trace... En deux jours, Johnny Hallyday a compile 40 heures au volant de son X-Trail.    Pas de quoi decourager le chanteur qui a accueilli son arrivee sur le Lac Rose comme une delivrance, epuise par deux semaines harassantes. L'artiste, qui avait dechire son paquet de Gitanes devant les cameras de Gerard Holtz, avait donne rendez-vous l'annee suivante pour la 25e edition mais un emploi du temps charge l'a finalement force a renoncer. Pas grave, Johnny Hallyday a marque de son empreinte l'epreuve reine du rallye-raid avec une phrase restee dans les memoires a l'arrivee d'une speciale: <<Tu te rends compte, si on n'avait pas perdu une heure et quart, on serait la depuis une heure et quart!>> (voir video ci-dessous)   Amoureux des mecaniques comme son fils qui a fait de la competition, Johnny Hallyday etait aussi un amateur de football qui avait interprete l'hymne officiel des Bleus avant la Coupe du monde 2002. Le titre, <<Tous ensemble>> avait ete un vrai succes au box-office se hissant meme en tete du Top 50. Mais Johnny n'a pas vraiment porte chance a Zizou (qu'il avait appele <<Zazie>> au journal de  TF1  face a Claire Chazal) et ses coequipiers piteusement elimines des le premier tour de la competition.                                         ", "theme": "le scan sport"}