{"id_art": "7ecb037b9faec9c3e43655173a1316a9", "title": "Turquie : un juge de l'ONU condamne a une peine de prison", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "Un juge turc de l'ONU, Aydin Sefa Akay, a ete condamne mercredi a sept ans et demi de prison apres qu'un par un tribunal d'Ankara l'a trouve coupable d'etre <<membre d'une organisation terroriste armee>>. Comprendre, le mouvement du predicateur exile aux Etats-Unis,  Fethullah Gulen , la bete noire de  Recep Tayyip Erdogan , que le president turc accuse d'etre la tete pensante du  coup d'etat manque du 15 juillet 2016 . Depuis lors, la moindre association au mouvement Gulen est passible d'une peine de prison.  Le tribunal a notamment retenu contre le juge Akay l'utilisation d'une application de messagerie cryptee, Bylock, retrouvee sur son telephone et consideree par les autorites turques comme le moyen de communication des putschistes. Il a toutefois ordonne sa remise en liberte avec interdiction de sortie du territoire pendant la duree des procedures en appel. Si sa condamnation est confirmee, le magistrat retournera en prison pour purger sa peine.  A 66 ans, le juge Akay est une eminence du droit en Turquie, specialiste des droits de l'homme. Avant d'avoir ete nomme juge au Mecanisme pour les tribunaux internationaux des Nations unies (MTPI) de l'ONU, il a collabore avec de nombreuses institutions politiques, a l'instar du Conseil de l'Europe ou de l'UNESCO. Violation de l'immunite diplomatique La sentence a ete vivement critiquee par le juge et president du MTPI. Dans un communique de l'institution onusienne, Theodor Meron a dit regretter <<profondement cet acte des autorites turques, une violation du statut protege du juge Akay dans le cadre juridique international>>. Le magistrat n'aurait jamais du etre inquiete par la justice, beneficiant de l'immunite diplomatique en sa qualite de juge des Nations unies. M. Meron a aussi exhorte Ankara a <<prendre des mesures urgentes pour respecter le statut protege du juge Akay et pour resoudre la situation conformement au droit international>>. En septembre 2016, l'arrestation de M. Akay avait deja suscite beaucoup d'emoi au sein du MTPI. L'organe onusien avait demande a la Turquie de liberer le juge turc avant le 14 fevrier 2017, afin qu'il puisse continuer son travail. Le delegue turc a l'ONU avait refuse de maniere cinglante cette demande devant l'Assemblee generale de l'ONU en jugeant que <<personne n'est au-dessus des lois.>> L'incarceration de M. Akay a depuis mis un frein a nombre des projets du MTPI lies au genocide rwandais de 1994, dont une demande de revision de proces presentee par l'ex-ministre rwandais  Augustin Ngirabatware . Depuis le coup d'Etat manque de juillet 2016, la Turquie est le theatre de purges sans precedent. Erdogan a progressivement assis son pouvoir en multipliant les arrestations de putschistes presumes, dont le nombre se porte aujourd'hui a plus de 50.000. Pres de 100.000 personnes ont aussi ete suspendues de leur poste, parmi lesquelles figurent des militaires, des journalistes, des avocats ou des professeurs a l'universite. ", "theme": "international"}