{"id_art": "930c0617fd3e16e0b896abc0b64805fd", "title": "Comment racheter la maison familiale a ses freres et soeurs ?", "newspaper": "Le Figaro", "author": ["Caroline Mazodier"], "date_publi": "2017-06-09", "content": "\n \n   \n  \n  \n \n              Lorsqu'une personne decede en laissant une propriete (maison, terrain, bois...) a ses enfants, ceux-ci en deviennent proprietaires en indivision. Chaque enfant detient, sur cette propriete, une part proportionnelle a ses droits dans l'heritage, et toutes les decisions concernant ce bien sont prises par l'ensemble des heritiers. Il est toutefois possible de sortir de l' indivision  en attribuant definitivement la propriete d'un bien a un indivisaire. Mais il faut pour cela proceder a un <<partage>> devant le notaire. Quelle est la difference entre ce partage et une vente immobiliere? Ce  partage notarie  est tres different d'un acte de vente: il n'y a pas de diagnostic technique a realiser, ni d'avant-contrat a signer, il n'y a pas de droit de preemption au profit de la mairie, ni de droit de retractation pour celui qui souhaite se voir attribuer le bien. Ce dernier ne disposera d'ailleurs, apres le partage, ni de la garantie des vices caches, ni de la garantie d'eviction qui protege d'ordinaire l'acquereur lorsque, apres la vente, quelqu'un (occupant, voisin) revendique un droit quelconque sur le bien. Si, en revanche, le bien est vendu a un tiers, l'operation est soumise aux regles classiques de la  vente immobiliere . Notez que, lors de la vente ou du partage d'un bien indivis, les heritiers qui occupent le logement a titre de residence principale beneficient d'un droit preferentiel sur ce bien: ils sont prioritaires pour le racheter. Et en cas de pluralite d'occupants, c'est le conjoint survivant qui a la priorite. Il a, par ailleurs, le droit d'occuper le logement gratuitement pendant un an. >>  Comment s'organiser pour conserver une maison de famille?     En tout etat de cause, si vous envisagez un partage, ne brulez pas les etapes: demandez d'abord l'accord de principe, oral ou ecrit, de vos freres et soeurs sur l'operation de partage. Vous pourrez ensuite determiner ensemble le prix du bien.  Comment evaluer le prix des parts? L'estimation du prix du bien peut etre realisee tres classiquement par un agent immobilier. Mais si les relations dans la fratrie sont un peu tendues, vous devrez peut-etre d'abord vous entendre sur la maniere d'evaluer le bien. Dans ce cas, vous pouvez charger des avocats de negocier une convention prevoyant la maniere dont le prix sera fixe. En general, un expert independant est designe pour evaluer le bien. Dans tous les cas, celui qui souhaite conserver le bien doit verser une compensation, appelee <<soulte>>, aux autres indivisaires. La soulte est proportionnelle a la quote-part des droits de chacun dans l'indivision. Elle est due au moment du partage et en un seul versement. Vous pouvez cependant demander des delais de paiement a vos freres et soeurs, voire seulement a certains d'entre eux. Ils peuvent exiger que les sommes dues portent interet. Dans ce cas, c'est a vous de negocier le taux, mais sachez qu'il est courant de retenir le taux d'interet legal. Sachez aussi qu'en contrepartie du paiement differe, les coindivisaires peuvent vous demander des garanties (caution solidaire, etc.). >>  Cinq choses a savoir sur Patrim, l'outil public d'estimation d'un logement     Si, apres le partage, l'un des coindivisaires se rend compte qu'il a ete lese dans le calcul de sa part (avec une difference de valeur de plus d'un quart), il pourra agir en justice pour se faire dedommager. Cette action, quand elle est faite dans les deux ans suivant le partage, permet a la personne lesee de demander un complement, en numeraire ou en nature.  Et si la fratrie n'arrive pas a se mettre d'accord? Si vous ne parvenez pas a vous mettre d'accord avec vos freres et soeurs sur le principe du partage ou sur ses modalites, vous pouvez tenter d'obtenir l'attribution du bien indivis, grace a un partage judiciaire. Pour cela, vous devez saisir le tribunal de grande instance (TGI) du lieu d'ouverture de la succession. Vous aurez besoin d'un avocat pour vous assister tout au long de cette procedure complexe. Il vous faudra assigner l'ensemble des coindivisaires, meme ceux qui sont d'accord pour vous ceder leur part. L'assignation doit contenir un descriptif sommaire du  patrimoine  a partager, vos intentions en matiere de repartition des biens et les raisons qui vous ont empeche de parvenir a un partage amiable.  Le juge nommera un notaire qui aura un an (renouvelable en cas de complications) pour rediger un projet de partage. Si tous les indivisaires approuvent ce projet, le partage est prononce. Sinon, le notaire consigne les points d'accord et de desaccord dans un proces-verbal. Le juge statuera alors sur les points de desaccord et renverra l'affaire devant le notaire afin qu'il rectifie l'acte de partage. En cas de refus de signer persistant, le dernier mot reviendra au magistrat, qui prononcera definitivement le partage.", "theme": "article"}