{"id_art": "615e00dbdb7d1ec4b16c1c0cb799514c", "title": "La Bourse de Paris finit dans le vert, mais sans conviction - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "L'indice CAC 40 a pris 9,51 points a 5.383,86 points dans un volume d'echanges de 3,2 milliards d'euros. La veille, il avait fini sur une note stable (-0,02%). Apres une ouverture a l'equilibre et une legere acceleration dans la matinee, l'indice parisien a longtemps hesite avant de se redresser un peu en fin de seance. \n <<Nous avons attendu l'ouverture positive des indices americains pour revenir dans le vert, mais de facon modeste>>, a releve aupres de l'AFP Daniel Larrouturou, directeur general delegue de Diamant Bleu Gestion. \n <<Cela temoigne bien de l'indecision des intervenants>>, a-t-il analyse. \n Les operateurs de marche etaient circonspects alors que le Congres des Etats-Unis a jusqu'a vendredi soir pour voter des credits federaux, et eviter ainsi une fermeture des administrations. \n Par ailleurs, ils attendaient des eclaircissements sur la reforme fiscale americaine, sur laquelle la Chambre des representants et le Senat etaient en cours de negociations. \n Ces incertitudes poussaient les operateurs a une prudence accrue, a la veille de la publication du rapport sur l'emploi americain de novembre. \n - Les banques dans le vert -  \n Du cote des indicateurs, la production industrielle allemande a decu les attentes en se repliant de nouveau en octobre, de 1,4%, par rapport au mois precedent. Aux Etats-Unis, les inscriptions hebdomadaires au chomage ont tres legerement baisse, contrairement aux attentes. \n Sur le front des valeurs, Safran a pris 0,81% a 89,52 euros apres avoir depose ce jeudi aupres de l'Autorite des marches financiers son projet d'offre publique d'achat de Zodiac Aerospace (+0,36% a 24,83 euros), a 25 euros par action. \n Casino a progresse de 0,63% a 50,93 euros apres que l'enseigne de distribution en centre ville Monoprix, qui appartient au groupe, a annonce jeudi etre entree au capital de l'application <<epicery>>. \n Carrefour a a l'inverse pati (-2,91% a 17,68 euros) d'un abaissement de sa recommandation a <<sous-performer>> contre <<performance conforme au secteur>> auparavant par Bernstein. \n Orange a gagne 2,32% a 14,57 euros, soutenu par une prevision de son Ebitda (excedent brut d'exploitation) ajuste de 2% pour l'exercice en cours qui sera suivi par une acceleration en 2018. \n Le secteur bancaire a aussi fini dans le vert, a l'image de Credit Agricole (+1,88% a 14,13 euros), Societe Generale (+1,26% a 42,95 euros) ou BNP Paribas (+0,45% a 63,14 euros). \n Europcar a fini en hausse (+3,31% a 10,61 euros). Le groupe a obtenu mercredi le feu vert de la Commission europeenne pour le rachat de la compagnie Goldcar. Dans le secteur, ALD a lui aussi fini bien oriente (+3,91% a 13,43 euros). \n Airbus a recule de 0,95% a 88,02 euros en depit d'une commande d'au moins 50 Airbus A321 par le Qatar qui a egalement annonce l'achat de 12 Rafale, commercialises par Dassault Aviation (+1,72% a 1.345,40 euros), a l'occasion d'une visite du president Emmanuel Macron a Doha. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nice rebaptise sa grande salle de concert en l'honneur de Johnny Hallyday \n                         Syrie: l'ex-patron de LafargeHolcim presente a des juges en vue d'une eventuelle mise en examen \n                         La Bourse de Paris finit dans le vert, mais sans conviction \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}