{"id_art": "fd4d56621160f4f57b8d89156ff29ad2", "title": "Les agents immobiliers partagent de plus en plus leurs mandats exclusifs", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-05-30", "content": "Partager une  exclusivite , le concept peut sembler etrange voire antinomique. C'est pourtant ce qui se passe aux Etats-Unis, pour 80% du marche immobilier... et a un niveau bien plus faible que chez nous. Le principe est tout simple: chaque  agent immobilier  ayant rentre un mandat exclusif en reste <<proprietaire>> mais le partage sur un fichier informatique avec ses confreres. Soit il realise lui-meme la transaction et empoche tout naturellement l'integralite de la commission, soit c'est un autre agent qui finalise la vente et dans ce cas la commission est partagee en deux parts egales (et parfois a 60%-40% dans les marches les plus tendus). Alors que cette pratique est ultra-majoritaire dans bien des marches, anglo-saxons notamment, elle peine a decoller en France. Mais cette fois-ci, Philippe Godet, directeur general du fichier Amepi, est persuade de tenir le bon bout. Son Association des mandats exclusifs de professionnels de l'immobilier vient tout juste de franchir le cap des 3500 agences membres, reparties au sein de 182 associations locales. Un bond annuel de 15% des adherents qui pourrait augurer d'un plus grand enthousiasme pour le partage. Mais le chemin reste long pour seduire une majorite des 20.000 agences en activite. Un raccourcissement de 45% du delai de vente <<La demarche a ete lancee en 2009 par les grands reseaux et les trois syndicats nationaux du secteur, rappelle Philippe Godet et interesse desormais tous les grands reseaux integres. Notre defi, c'est de toucher les agents immobiliers independants bien ancres localement. Le metier change, il faut en finir avec la concurrence sterile et l'isolement. A moyen ou long terme, ceux qui travaillent exclusivement seuls sont condamnes.>> Le fichier Amepi a etudie les performances de ses adherents par rapport au reste du marche. Il en ressort que le delai de vente moyen passe de pres de 157 jours en mandat simple contre 99 jours en mandat exclusif partage. Par ailleurs, l'association a calcule que ses adherents realisaient un chiffre d'affaires additionnel (hors taxes) de 84.065 euros, en moyenne, par rapport aux autres professionnels. Des elements qui pourraient inciter les plus individualistes a une plus grande cooperation. C'est cette meme pratique des mandats exclusifs partages qui pourrait permettre, a terme, le decollage des petites annonces geolocalisees. Dans le cas d'un mandat simple, aucun agent n'accepte de divulguer l'adresse exacte d'un bien a vendre ou a louer, d'ou l'impossibilite de  geolocaliser  la part majoritaire de l'offre.", "theme": "article"}