{"id_art": "4982b02867934d030ab71a944f7286d0", "title": "Dark Vador, Le Roi Lion, Starbuck... Top 10 des films de papas", "newspaper": "Le Figaro", "author": ["Bertrand Guyard, Arthur Dubois 1, Baptiste Savignac, Emilie Geffray, Jean Talabot"], "date_publi": "2017-06-18", "content": "<<Mon pere ce heros au sourire si doux...>> Les vers de Victor Hugo ont inspire le film de Gerard Lauzier. Avant  La Legende des siecles , Homere confiait a Telemaque, trois millenaires auparavant, la mission de retrouver Ulysse. Depuis la nuit des temps, la figure du pater familias a donne les plus beaux heros de la litterature. Au XXe siecle, le septieme art, a son tour, a repris le flambeau. En guise de cadeau, en ce jour de fetes des peres,  Le Figaro  a choisi dix films d'anthologie.  Des 1936, Sacha Guitry adapte sa piece  Mon pere avait raison . son film est un hommage a Lucien, son pere, a qui il vouait une admiration sans borne.  Apres le Yin, le Yang . Star Wars  de Georges Lucas explore le cote obscur de la paternite. Lorsque dans  L'Empire contre-attaque , le terrible Dark Vador avoue a Luke Skywalker, dans une lutte fatidique, <<Je suis ton pere>>, la saga intergalactique devient une epopee eternelle a l'instar de  L'Iliade  et  L'Odyssee . La psychanalyse a remplace le polytheisme. Freud balaye Jupiter et les dieux de l'Olympe.  Le complexe d'Electre L'approche cinematographique de la figure paternelle n'est pas toujours aussi dramatique.  Le pere de la mariee  de Charles Shyer est attendrissant.  Starbuck  de Ken Scott est aussi etonnant que divertissant avec ce geniteur qui se demultiplie bien malgre lui.  Mon pere ce Heros  de Lauzier revisite, lui, delicatement le complexe d'Electre...  Enfin, en 1997, la narration tragicomique d'un pur amour paternel accouche d'un chef-d'oeuvre. Dans  La vie est belle,  le personnage campe par Roberto Benigni - le realisateur du film - se sacrifie dans un camp de concentration nazi pour sauver la vie de son fils.  De  Mon pere avait raison  a  Pere fils therapie!  en passant par  Le Roi lion ,  Le Figaro  presente les histoires et les images de dix films emblematiques pour souhaiter une bonne fete aux papas . *  Pere fils therapie!  d'Emile Gaudreault en 2016, avec Richard Berry, Jacques Gamblin, Waly Dia, Baptiste Lorber...  Jacques Laroche (Richard Berry) et son fils Marc (Waly Dia) travaillent ensemble dans la police. Mais ils ont beaucoup de mal a se supporter. De son cote, Fabrice Perronet (Baptiste Lorber), qui a fait plusieurs tentatives de suicide, n'a que mepris pour son pere Charles (Jacques Gamblin). Leurs entourages leur ont lance un ultimatum a chacun: participer a un stage de reconciliation <<Aventures Pere Fils>> dans les gorges du Verdon ou ils devront tenter de se raccommoder. Cette sympathique comedie n'est surement pas un chef-d'oeuvre mais elle permet de partager un bon moment avec son propre pere. Et peut-etre de relativiser ses defauts.   *  Starbuck  de Ken Scott en 2011, avec Patrick Huard, Julie Le Breton, Antoine Bertrand, Igor Ovadis...  David Wozniak est un donneur de sperme, qui comprend mais un peu tard qu'il est le <<geniteur>> de quelque 533 enfants. Livreur de la boucherie familiale a la ville, il est poursuivi par des gangsters a qui il doit la coquette somme de 80.000 $. Pour couronner le tout, sa petite amie Valerie est enceinte de lui mais craint - on la comprend! - que notre heros soit un eternel enfant.    *  La vie est belle  realisee par Roberto Benigni en 1997, avec Roberto Benigni, Nicoletta Braschi, Giorgio Cantarini...  Guido (Roberto Benigni), juif italien, est deporte avec son fils Giosue (Giorgio Cantarini) dans un camp nazi quelques mois avant la victoire des Allies. Sa femme Dora, qui n'est pas soumise aux lois raciales, a decide par amour de partager leur sort en montant au dernier moment dans le wagon plombe. Dans cet univers inhumain, qui decrit l'enfer d'Auschwitz, Guido va utiliser tout son genie poetique et comique afin que son fils n'ait aucune conscience de l'horreur. Un conte tragicomique et cruel qui recevra trois Oscars, un cesar, le Grand prix du jury a Cannes et dix Donatello.    *  Le Roi lion  ( The Lion King ), en 1994, realise par les studios Disney et inspire de l'oeuvre d'Osamu Tezuka  Le Roi Leo  (1951) et d 'Hamlet  de William Shakespeare. Voix francaises: Dimitri Rougeul, Emmanuel Curtil, Jean Reno, Jean Piat...  Tragique histoire familiale. Un frere qui tue le pere et accuse le fils d'etre responsable de sa mort. La savane est cruelle. Une conspiration fratricide melee a une ode epicurienne: <<Hakuna matata>>... Vivre sans soucis. Vraiment? Curieux melange, qui rappelle que les moments de communion entre un pere et son fils sont l'essence meme d'une vie trop ephemere.  Le Roi lion  reveille l'instinct animal (paternel et filial) qui sommeille en chacun de nous et nous rapproche inexorablement de l'auteur de nos jours.   *  Le Pere de la mariee  ( Father of the Bride ) de Charles Shyer, sorti en 1991, avec Steve Martin, Diane Keaton, Kimberly Williams-Paisley... Cette oeuvre est un remake du film  Le Pere de la mariee  ( Father of the Bride ) de Vincente Minnelli (1950), adapte d'un roman d'Edward Streeter. Il reunissait les inoubliables Spencer Tracy, Joan Bennett et Elizabeth Taylor. Dans le role principal, Steve Martin incarne George Banks, un pere de famille comble qui voit sa vie bouleversee le jour ou Annie (Kimberly Williams-Paisley), sa fille de 22 ans, lui annonce son intention de se marier avec son fiance, Bryan MacKenzie (George Newbern). Un film drole, attendrissant, leger mais qui ne manque pas de rythme. Le joli succes de cette comedie exigera une suite, tout aussi amusante. Elle verra le jour en 1996 et racontera comment le pere de la mariee est devenu a son tour... grand-pere.   *  Mon pere, ce heros  de Gerard Lauzier en 1991, avec Gerard Depardieu, Marie Gillain, Catherine Jacob... Victor Hugo et Carl Jung reunis sur un meme plateau de cinema. Fille de parents divorces, Veronique (Marie Gillain) a 14 ans. Son pere Andre (Gerard Depardieu) lui offre des vacances de reves a l'ile Maurice pour les fetes de fin d'annee. Comme il se doit la ravissante adolescente va tomber amoureuse de Benjamin, un garcon de son age. Pour le seduire, elle decide de le rendre jaloux en faisant croire que son pere est son amant. Complexe d'Electre quand tu nous tiens.    *   Indiana Jones et la Derniere Croisade  ( Indiana Jones and the Last Crusade ) de Steven Spielberg en 1989, avec Harrison Ford,Sean Connery, Denholm Elliott... Quand James Bond devient le pere d'Indiana Jones. Pour son troisieme scenario des aventures de son super-archeologue, Steven Spielberg a une idee geniale: donner un pere d'exception a son heros.  Il choisit Sean Connery, le plus mythique des 007. Le duo est fantastique. Seduction oblige, malgre les trente ans qui les separent, ils partageront la meme ravissante maitresse: la cupide et machiavelique archeologue nazie Elsa Schneider.    * Star Wars, episode V: L'Empire contre-attaque  ( The Empire Strikes Back ) co-ecrit par George Lucas et Lawrence Kasdan, realise par Irvin Kershner en 1980, avec Mark Hamill, Harrison Ford, Carrie Fisher, Alec Guinness...  <<Luc, je suis ton pere>>. Cette replique a marque l'histoire du cinema. Lorsque Dark vador, le seigneur Sith annonce a son fils l'apprenti Jedi Luke, qu'il est en fait son pere, celui-ci doit choisir entre tuer l'homme qui l'a mis au monde au nom du bien, ou le rejoindre du cote obscur de la Force.  Un choix cornelien sur un scenario freudien . Tout le talent de George Lucas.   *   L'aile ou la cuisse  de Claude Zidi en 1976, avec Louis de Funes, Coluche, Ann Zacharias, Julien Guiomar, Claude Gensac... Louis de Funes pere de Michel Colucci. Dans cette comedie, le plus grand acteur comique du cinema francais adoube son successeur. Sous pretexte de denoncer la malbouffe - qui sevissait deja a l'epoque - nos duettistes vont s'en donner a coeur joie. Coluche avouera quelques annees plus tard qu'il eut d'excellents rapports avec son aine pendant le tournage. C'est l'histoire de deux mecs... geniaux.   *  Mon pere avait raison  de Sacha Guitry en 1936, avec Sacha Guitry, Jacqueline Delubac, Pauline Carton... Du theatre au cinema. Sacha rend hommage a Lucien, son pere adore. Les amoureux de Guitry retrouveront dans ce film, qui appartient de plein droit a la grande histoire du cinema francais, tous les ingredients de la verve du maitre: les femmes et l'amour, les tromperies, les mensonges, le temps qui passe. Bref, si Guitry, pere et fils, nous etaient contes...                                     ", "theme": "cinema"}