{"id_art": "c912a0af829842d2c166fc2ae5dffec9", "title": "Uber: mise a l'ecart du PDG Travis Kalanick", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "Le PDG d'Uber  Travis Kalanick  a annonce mardi qu'il se retirait provisoirement de ses fonctions. Un retrait en apparence, en realite une veritable  mise a l'ecart  pour un dirigeant controverse. \"J'ai besoin de prendre du repos\" en raison des \"evenements recents\", a ecrit mardi le patron d'Uber, en faisant reference au deces accidentel de sa mere le mois dernier, dans un email aux salaries. Il n'a pas precise la duree de ce conge sabbatique.  Il s'agit d'une premiere etape pour  le groupe qui tente de se reformer  et promet de prendre une serie de mesures pour ameliorer son image. Cette mise a l'ecart etait indirectement preconisee par le cabinet d'avocats charge d'enqueter sur la reputation sulfureuse du groupe et dont les recommandations ont egalement ete publiees mardi. Elles ont ete approuvees par le groupe, a precise Uber dans un communique. Ce document incitait Uber a \"revoir\" les responsabilites de son patron, notamment en reflechissant a celles qui pourraient \"etre partagees\" ou \"confiees a d'autres\". Travis Kalanick restera neanmoins \"disponible\" en cas de decisions importantes, a-t-il indique dans son email, ajoutant vouloir \"reflechir\" et \"travailler sur lui-meme\" pour devenir le patron dont le groupe \"a besoin\" et reconstituer une equipe dirigeante. \"Il y a evidemment beaucoup de choses dont on peut etre fiers, mais aussi beaucoup de choses a ameliorer\", a poursuivi le patron du service de location de voitures avec chauffeur. Premier accroc aux bonnes resolutions du groupe: un membre du conseil d'administration, l'homme d'affaires David Bonderman, a du demissionner mardi soir, selon le  New York Times , apres avoir fait une blague sexiste au beau milieu d'une reunion dans la matinee, precisement consacree aux conclusions de l'enquete interne. Alors qu'Arianna Huffington, qui siege aussi au conseil, evoquait le recrutement d'une autre femme, il avait repondu que cela allait \"entrainer davantage de bavardages\", selon la presse, suscitant la colere des internautes sur les reseaux sociaux. Le groupe fait face a des renvois et demissions en serie depuis plusieurs mois, sur fond d'accusations principalement de harcelement ou de sexisme mais aussi de soupcons de vols de technologie. Travis Kalanick, comme son bras droit  Emil Michael , qui a demissionne lundi, est accuse d'avoir personnellement encourage des pratiques deplacees et brutales. Apres la demission d'une ingenieure affirmant avoir ete victime de harcelement sexuel, le groupe avait mandate en fevrier un cabinet d'avocats pour examiner les problemes lies a \"l'environnement du travail\" et \"plus generalement sur la diversite et l'inclusion (sociale) chez Uber\". Les avocats recommandent de reconstituer une equipe dirigeante, dont plusieurs postes sont vacants, et en particulier de trouver un vrai numero deux. Ils proposent aussi de renforcer les moyens de faire remonter les problemes, notamment en renforcant la direction des ressources humaines ou en donnant davantage de pouvoirs et de visibilite au responsable des questions de diversite. Le cabinet suggere aussi de \"restructurer le conseil d'administration\" pour accueillir des membres independants, et, de facon generale, d'ameliorer les procedures \"de controle interne\". Il prone des \"formations obligatoires\" a la gestion et aux ressources humaines. Uber va aussi devoir indiquer clairement a ses employes que certains comportements deplaces sont \"interdits, meme s'ils ne sont pas illegaux\", en appliquant le principe de la \"tolerance zero\" en la matiere. Le groupe a promis dans un communique de \"mettre en oeuvre ces recommandations\", qui doivent permettre de \"promouvoir l'equite et la responsabilite et d'etablir des pratiques qui empecheront de repeter les erreurs du passe\". Outre les problemes de gouvernance, Uber doit aussi faire face a des soucis financiers. La valorisation du groupe non cote est estimee a plus de 70 milliards de dollars, sur la base de sa capacite de levee de fonds aupres des investisseurs. Mais pour l'analyste Trip Chowdry de Global Equities Research, une fourchette de \"2 a 3 milliards\" de dollars serait plus raisonnable. Et Uber, cree en 2009, n'est toujours pas rentable. Les comptes du groupe, dont certains elements ont ete communiques a la presse fin mai, font apparaitre une perte de 708 millions de dollars pour les trois premiers mois de l'annee, apres un \"trou\" de 2,8 milliards de dollars l'an dernier.", "theme": "flash eco"}