{"id_art": "f960070920601760decd8ca1c66ea69c", "title": "Decouvrez les departements les plus en manque de maisons de retraite", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-07-03", "content": "Le constat est clair: notre pays manque globalement d'hebergements disponibles dans les  maisons de retraites  medicalisees, les  Ehpad  (pour Etablissements d'hebergement pour personnes agees dependantes), mais il faut nuancer la situation selon le departement ou l'on recherche. Le site  logement-seniors  s'est penche sur les 8000 maisons de retraite medicalisees du pays pour dresser un etat des lieux. On y apprend notamment que le tarif moyen d'hebergement en Ehpad s'eleve a 1810 euros par mois dans le prive contre 1708 euros dans le public, alors que la retraite moyenne s'eleve a 1322 euros. Par ailleurs 3 occupants sur 4 sont des femmes et la duree moyenne de residence dans ces etablissements est de deux ans et demi. >> Lire aussi -  C'est en France qu'on investit le plus dans les maisons de retraite     Comme le rappelle l'association de consommateurs  UFC-Que Choisir , le delai d'attente avoisine les 8 mois en moyenne pour les Ehpad publics, leurs homologues prives etant plus chers mais avec des delais moindres. Avec l'allongement de la duree de la vie et le vieillissement de la population, il faudrait doubler le nombre de lit disponible d'ici 2040 si l'on souhaite conserver la moyenne actuelle de 10 lits pour 100 personnes de plus de 75 ans. Un objectif qu'il sera bien difficile de tenir sachant que le fosse ne cesse de se creuser. Trois demandes pour une offre A raison de 557.461 lits disponibles, un departement moyen en compte 5688, sachant qu'un etablissement moyen compte pres de 70 lits. Parmi les departements les moins biens lotis, c'est-a-dire ou l'offre est faible alors que la demande est importante, l'etude de logement-seniors distingue les  Alpes-Maritimes , la Meurthe-et-Moselle, la Manche, la Mayenne et le Loir-et-Cher. A eux cinq, ces departements totalisent 18% de la demande nationale alors qu'il ne pese que 5% de l'offre. Plus de trois demandes pour une offre dans ces departements accueillant bon nombre de personnes agees. >>  Pour afficher l'infographie, cliquez ici      A l'inverse, certains departements connaissent une offre superieure a la demande. C'est le cas notamment du Nord, du Maine-et-Loire, du Rhone, du Bas-Rhin ou de la Vendee. Voir notre infographie interactive pour les details.   \n \n   \n   Departements a plus forte tension en % \n  \n \n              \n \n   \n   Departements a moins forte tension.  \n  \n \n             ", "theme": "article"}