{"id_art": "3b69d2bed0e8eb83ed54d432cec20348", "title": "Jardin: les bons gestes pour une rentree reussie", "newspaper": "Le Figaro", "author": ["Marc Mennessier"], "date_publi": "2017-09-05", "content": "Voila qui console de la fin des vacances! Chaque fois que sonne l'heure, toujours un peu melancolique, de la rentree, l'idee de revoir son jardin fait chaud au coeur. Je ne sais pas vous, mais moi, je ne peux m'empecher, sitot descendu de voiture, de foncer vers mes massifs, mes arbres, mon potager pour voir comment tout ce petit monde a <<survecu>> en mon absence. Ce qui frappe d'emblee, ce sont les changements: toutes ces  tomates  qui ont muri, ces  carottes  et ces  pommes  qui ont pris de l'embonpoint, ces  haricots  de la hauteur! Mais il y a aussi les moins bonnes surprises: l'herbe de la  pelouse  a jauni sous la canicule, l' oidium  a blanchi les feuilles des  concombres  (on n'etait pas la pour traiter...), les  liserons  en ont profite pour courir sur plusieurs metres le long des  framboisiers , sans compter ces innombrables  peches  echouees au pied de leur arbre, dont les  abeilles  aspirent goulument le jus sucre au lieu d'aller butiner les fleurs. Les fleurs, parlons-en! Celles des  dahlias , des  phlox panicules  et des  coreopsis  ont quasiment toutes fane. Et que dire des  roses ... Asters et anemones du Japon prennent le relais La, vous etes tente d'aller chercher le secateur pour y mettre tout de suite bon ordre, mais il y a d'abord les valises a decharger... Qu'importe, des que vous aurez un peu de temps bordures et massifs auront tot fait de reprendre des couleurs. En otant les vieilles fleurs qui, pour certaines, ont deja commence a former des graines, vos plantes ne tarderont pas a en produire de nouvelles. Les jardins sont souvent tres fleuris en septembre et octobre grace aux dahlias mais egalement aux asters et aux  anemones du Japon  qui prennent le relais. Avant d'arroser (copieusement), binez la terre pour arracher les <<mauvaises>> herbes et casser la croute superficielle qui empeche les racines de <<respirer>>.  Epandez ensuite de la paille , des dechets de taille broyes ou des tontes de gazon pour maintenir le sol humide et frais: vos legumes, assommes par la chaleur de l'ete, reprendront vite le chemin de la croissance.  Profitez egalement du  temps sec qui devrait prevaloir samedi et dimanche  a peu pres partout en France, pour arracher vos  pommes de terre . Pour les conserver le plus longtemps possible, leurs fanes doivent avoir entierement seche, ce qui, a cette periode, et compte tenu de la chaleur estivale, est le cas pour la plupart des varietes, y compris les plus tardives. Un bain de soleil pour les pommes de terre Munissez-vous d'une fourche-beche ou d'un solide croc a trois ou quatre dents assez longues que vous planterez vigoureusement sur le rang a une quinzaine de centimetres au-dessus du pied de pomme de terre. Puis tirez vivement en arriere pour ramener la terre et les tubercules vers vous. Prenez le temps de les ramasser tous, y compris les plus petits pour eviter qu'ils ne repoussent l'annee suivante au milieu de vos futures plantations. Les pommes de terre abimees par les dents du croc seront mises de cote et consommees sans attendre car elles auraient tot fait de pourrir. Les autres prendront leur premier (et dernier) bain de soleil en restant sur la parcelle jusqu'au soir afin que leur peau seche au maximum. Une fois ramassees, vous les entreposerez dans votre cave a l'obscurite totale car la lumiere meme faible d'un soupirail suffirait a les faire verdir. Il ne vous restera plus qu'a effectuer un ou deux <<degermages>> au cours de l'hiver et a eliminer les patates malades ou pourries. Prevenir les attaques de mildiou Pour l'heure, profitez de la surface liberee pour semer de la  mache , des  epinards  d'hiver ou planter  scaroles  et  poireaux,  non sans avoir prealablement casse les mottes, ameubli et nivele le sol au moyen d'un sarcloir et d'un rateau.  Enfin, pour preserver vos tomates des attaques du  mildiou , coupez les feuilles basses qui touchent le sol et traitez avec de la  bouillie bordelaise . Dans le meme esprit, une pulverisation de soufre sur vos cucurbitacees les protegera contre l'oidium et vous permettra de manger des  courgettes  jusqu'aux premieres gelees. Bonne rentree! Vos rendez-vous <<jardin>> * 2-3 septembre: 2e  journees des plantes de Guerlesquin  (Finistere). * Jusqu'au 3 septembre ( prolongation ): exposition  <<Reves de jardin, regards de maquettes, plans et vues d'edens>> , chateau du Lude (Sarthe). * 9-10 septembre:  19e festival de la tomate & des saveurs , chateau de la Bourdaisiere, Montlouis-sur-Loire (Indre-et-Loire). * 9-10 septembre: 13e  salon <<Plantes et saveurs d'automne>> , Manoir du Tourp, Omonville-la-Rogue (Manche). * Du 9 septembre au 26 novembre: Exposition  <<Hubert Robert et la fabrique des jardins>> , Chateau de La-Roche-Guyon (Val-d'Oise). * 10 septembre: 17e  <<fete de la citrouille et du potager>> , chateau du Rivau, Lemere (Indre-et-Loire). * Du 15 au 24 septembre: 13e  <<Floralies de Bourg-en-Bresse>>  sur le theme <<Eclats d'eau>>, Ainterexpo, Bourg-en-Bresse (Ain). * 16-17 septembre: 40e  fete du jardinier amateur , palais omnisports, Thiais (Essonne). * 16-17 septembre: 14e fete  <<Fleurs en Seine>> sur le theme du Japon , Parc de l'Oseraie, Les Mureaux (Yvelines). * Jusqu'au 18 septembre: exposition pedagogique  <<Vilmorin/Villandry 2017, Une lignee au service des plantes>> , chateau de Villandry (Indre-et-Loire). * 22, 23 et 24 septembre:  fete des plantes d'automne de Saint-Jean-de Beauregard  (Essonne) sur le theme des <<plantes odorantes>>. * Du 23 septembre au 4 octobre 2017:  Voyage a la decouverte des jardins du Canada , organise par la Societe nationale d'horticulture de France. * 30 septembre-1er octobre: 10e manifestation << Entre cours & jardins, les portes de la cite Plantagenet >>, Le Mans (Sarthe). * 30 septembre-1er octobre: plus de 100  <<Jardins ouverts>>  en Ile de France a l'initiative du conseil regional. * Du 30 septembre au 5 novembre:  14e jardin ephemere de la Ville de Nancy , place Stanislas, Nancy (Meurthe-et-Moselle).  * Jusqu'au 1er octobre: Exposition  <<Le pouvoir des fleurs, Pierre-Joseph Redoute>>, Musee de la vie romantique , Paris 9e. * Du 5 au 15 octobre: 17e  grand show Folie'Flore , parc des expositions de Mulhouse (Haut-Rhin). * 6, 7 et 8 octobre:  25e Plantes en Fete  au chateau d'Orcher, Gonfreville l'Orcher (Seine-Maritime). 6, 7 et 8 octobre: 11e festival international  <<Orchidees a l'abbaye de Fontfroide>> , Narbonne (Aude). * Jusqu'au 7 octobre:  Soiree aux chandelles et feu d'artifice  le samedi soir au chateau de Vaux-le-Vicomte, Maincy (Seine-et-Marne). * 7-8 octobre:  Grande foire aux plantes  de Gaujacq (Landes).  * 13, 14 et 15 octobre:  6e journees des plantes de Chantilly  sur le theme <<Jardinez en technicolor>>, Domaine de Chantilly (Oise).  * Jusqu'au 15 octobre:  8e festival <<Art, villes & paysages>> , hortillonnages d'Amiens (Somme). * Jusqu'au 22 octobre:  Festival <<Herge et Tintin, cote jardin>>,  Saline royale d'Arc-et-Senans (Doubs). * Jusqu'au 29 octobre:  2e biennale <<Au fil des arts>> sur le theme des Jardins ephemeres , Parc de Saint-Prix, Bourbon-Lancy (Saone-et-Loire). * Jusqu'au 1er novembre:  Visite des jardins de Claude Monet , Giverny (Eure). * Jusqu'au 5 novembre:  <<Larmes>> , premiere exposition d'art environnemental de Jeff Lubrano, Manoir de Courboyer, Noce (Orne). * Jusqu'au 5 novembre: festival international des jardins  <<Flower Power, le pouvoir des fleurs>> , Domaine de Chaumont-sur-Loire (Loir-et-Cher).", "theme": "jardin"}