{"id_art": "5179f7b6f083882b01218fda5e9cb6cb", "title": "Polemique a New York : Donald Trump assassine dans Jules Cesar de Shakespeare", "newspaper": "Le Figaro", "author": ["AFP agence, Baptiste Savignac"], "date_publi": "2017-06-13", "content": "Donald Trump nomme dictateur a vie au Senat puis poignarde a la Curie de Pompee. Une prophetie auto-realisatrice? Non, il s'agit d'une adaptation tres contemporaine de la piece de Shakespeare  Jules Cesar  proposee par le Public Theater .  Jouee depuis le 23 mai dans plusieurs salles, la piece doit etre presentee officiellement ce lundi dans le cadre du festival  Shakespeare in the Park  qui se tient chaque annee a Central Park.  Une premiere officielle compromise puisque la compagnie aerienne Delta et Bank of America ont annonce leur retrait du projet artistique. Dimanche, devant la levee de boucliers lancee par plusieurs medias conservateurs y compris la tres regardee chaine Fox News, polemique ensuite reprise par le fils du president Donald Trump Junior qui s'est interroge ouvertement sur le financement de la piece, les deux sponsors ont decide de ne plus soutenir cette adaptation.  <<Le Public Theater a choisi de presenter Jules Cesar de facon a provoquer et offenser. Si nous avions connu leur intention, nous n'aurions pas decide de la parrainer. Nous retirons notre financement de cette production>>, a indique un porte-parole de la banque dans un communique. Un peu plus tot, Delta avait aussi annonce son retrait. << Shakespeare in the Park  ne reflete pas les valeurs de Delta. Leur direction artistique a franchi la limite des normes du bon gout. Nous les avons informes de notre decision d'arreter notre parrainage>>, a tweete la compagnie sur son compte officiel.  Cesar en businessman blond Dans cette piece de pres de deux heures, Jules Cesar est incarne par un homme d'affaires blond ressemblant etrangement au president americain, et sa femme y a un accent slave, comme Melania Trump, selon des critiques ayant assiste aux premieres. La scene de l'assassinat du tyran renvoie aussi au debat politique americain: Cesar y est poignarde par une foule de femmes et de minorites. Ces derniers aux Etats-Unis accusent Donald Trump de bafouer leurs droits \n                                 \n                                     <<Combattre le tyran ne veut pas dire l'imiter>>         Oskar Eutis, metteur en scene     \n                             Sur le site internet du theatre, le metteur en scene, Oskar Eutis, ne cache pas les ressemblances, mais prend aussi ses distances avec la violence. <<Jules Cesar peut etre lu comme une parabole d'avertissement a ceux qui essaient de combattre la democratie par des moyens non democratiques>>, ecrit-il. Avant d'ajouter: <<Combattre le tyran ne veut pas dire l'imiter.>>  Interroge par l'AFP, le theatre, qui doit jouer la piece jusqu'au 18 juin, n'a pas immediatement reagi a la controverse, qui intervient apres une autre polemique artistique fin mai: l'actrice Kathy Griffin avait diffuse une video ou elle brandissait une fausse tete de Trump decapite. Avant d'etre renvoyee de l'emission qu'elle animait pour CNN. ", "theme": "theatre"}