{"id_art": "808b42b6eef3baea478b2b204ff313fc", "title": "La Garde republicaine reprend Oasis en l'honneur des victimes des attentats", "newspaper": "Le Figaro", "author": ["Baptiste Savignac"], "date_publi": "2017-06-14", "content": "<<Ne regarde pas le passe avec colere>>. Deux pays victimes du terrorisme rassembles dans un meme stade et chantant a l'unisson  Don't look back in anger  du  groupe  Oasis ,  un cri pour la paix qui restera gravee dans la memoire des 80.000 spectateurs presents au Stade de France mardi soir pour le match amical ( remporte 3 buts a 2 par la France)  entre les deux selections nationales. La Garde republicaine interpretant un classique du groupe de rock anglais, un moment certes assez incongru mais charge d'une intense emotion. Et surtout bien plus marquant que la victoire finale de l'equipe de France au cours de cette rencontre amicale.      \n                \n                                         Les joueurs francais et anglais reunis autour du rond central pour rendre hommage aux recentes victimes des attentats de Londres et Manchester.  Credits photo :  THOMAS SAMSON/AFP     \n                                       Pour cet hommage saisissant aux victimes des attentats de Manchester et de Londres, le traditionnel hymne  God Save the Queen  et une minute de silence ont suivi l'interpretation de la chanson phare du groupe mancunien. La Premiere ministre britannique  Theresa May , etait presente tout le long de la ceremonie aux cotes du president de la Republique  Emmanuel Macron , et du ministre de l'Interieur  Gerard Collomb .  A l'occasion d'un autre match amical entre les deux pays,  un hommage similaire avait emu les supporters francais  presents au stade de Wembley Outre-Manche le 17 novembre 2015, quelques jours apres les attentats du 13 novembre ayant ensanglante Paris. Un match cette fois-ci perdu par les Bleus encore sous le choc de cette nuit d'horreur. Rappelons que  la soeur d'Antoine Griezmann etait au Bataclan  lorsque celui-ci a ete pris d'assaut.  Bien plus qu'un match de football, la rencontre entre les deux equipes et les nombreux supporters etait un grand moment de fraternite entre les deux pays, partageant malheureusement la meme douleur infinie. Dans de telles circonstances, les ballades d'Oasis,  groupe des freres Gallagher, lesquels se detestent cordialement,  resonnent comme un vibrant message d'amour.  Stop crying your heart out,  sortie en 2002 par le groupe.                                    ", "theme": "musique"}