{"id_art": "f76902e0e96f5166de98db2fc4620271", "title": "La Bourse de Paris finit dans le vert mais sans grande conviction - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-14", "content": "L'indice CAC 40 a gagne 7,61 points a 5.225,20 points, dans un volume d'echanges moyen de 3,2 milliards d'euros. La veille, il avait fini en petite hausse de 0,16%. \n Apres un demarrage en leger recul, la cote parisienne a rejoint l'equilibre ou elle a passe l'essentiel de la seance, retrouvant un peu d'allant en toute fin de journee, ce qui lui a permis de signer sa quatrieme seance d'affilee dans le vert. \n <<Le marche se cherche un peu. Il a connu une secousse au moment de la publication des chiffres de l'inflation americaine qui s'est revelee un peu plus forte qu'anticipe, alimentant les craintes que la Reserve federale americaine, qui se reunit la semaine prochaine, remonte ses taux directeurs plus vite que prevu>>, a explique a l'AFP Alexandre Baradez, un analyste de IG France. \n <<Mais finalement la place a redresse la tete un peu apres, sans doute en partie aidee par l'affaiblissement de l'euro face au dollar>>, a-t-il ajoute. \n Plus globalement, <<les marches europeens sont plutot en posture d'observation par rapport aux banques centrales qui delivrent des discours un peu moins accommodants ces derniers temps. Et tant qu'ils n'y verront pas plus clair, les investisseurs risquent de limiter leurs mouvements>>. \n - Coree du Nord -  \n <<La Coree du Nord reste en outre toujours en toile de fond>>, a-t-il complete en reference a des informations publiees dans la presse japonaise evoquant des signes de preparation d'un nouveau lancement de missile par la Coree du Nord. \n En matiere macroeconomique, en plus de l'inflation americaine, les investisseurs ont aussi pris connaissance du ralentissement marque et inattendu de la production industrielle, des ventes de detail et de l'investissement en Chine qui a pese sur l'ouverture. \n Les investisseurs ont aussi pris note de la decision de la Banque d'Angleterre de laisser son taux directeur inchange. En revanche, la pression inflationniste a pousse la banque centrale a prevenir qu'un resserrement monetaire n'est pas a exclure. \n Sur le terrain des valeurs, ArcelorMittal a perdu 1,27% a 22,63 euros, affecte par l'essoufflement de l'economie chinoise. \n Les valeurs petrolieres ont evolue a l'inverse dans le vert, grace a des prix du petrole bien orientes. TechnipFMC a gagne 3,26% a 22,64 euros et Total 0,49% a 44,96 euros. \n Hermes s'est replie de 2,16% a 423,15 euros, malgre la publication jeudi d'un benefice net en hausse de 11% au premier semestre et d'une marge operationnelle <<au plus haut niveau historique>>, le marche voyant dans cette publication le premier exemple d'un impact negatif de la poussee de l'euro. \n Soitec a decolle de 10,33% a 50,31 euros, porte par l'annonce du lancement d'une premiere ligne de production de plaques de silicium sur isolant dans son usine de Singapour. \n Vivendi a recule de 0,99% a 21,03 euros, alors que le gendarme boursier italien, la Consob, a estime que le groupe assumait un <<controle de facto>> sur Telecom Italia (Tim). Le groupe qui controle 28,8% de Mediaset, s'est par ailleurs engage aupres de l'autorite de regulation des telecoms, a transferer a une societe fiduciaire <<independante>> 19,19% du groupe televise italien et a ne pas ceder d'actions Mediaset a Telecom Italia. \n Zodiac Aerospace a pris 0,86% a 24,53 euros apres avoir confirme ses perspectives de resultat operationnel courant pour son exercice decale 2016/2017 malgre un recul de 1,6% de son chiffre d'affaires a 5,1 milliards d'euros. \n Korian a perdu 3,49% a 28,74 euros, en depit de l'annonce mercredi d'un resultat net en hausse de 18,8% au premier semestre, porte par l'international et a confirme ses objectifs annuels. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           28 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit dans le vert mais sans grande conviction \n                         Cette cathedrale ravagee par un seisme sera finalement reconstruite \n                         Roald Dahl voulait que le heros de Charlie et la Chocolaterie soit noir \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}