{"id_art": "2dbc17d5e473a2c4744fc4a83b2cd330", "title": "Au Sahel, Macron lance une force militaire africaine contre les djihadistes", "newspaper": "Le Figaro", "author": ["Alain Barluet"], "date_publi": "2017-07-03", "content": "Envoye special a Bamako, Les plus blases, vieux routiers des relations franco-africaines, diront avoir deja entendu tout cela. Emmanuel Macron, lui-meme, semblait quelque peu se mefier de ses propres propos, en s'adressant, dimanche, a ses cinq homologues des pays du Sahel reunis a Bamako en <<sommet extraordinaire>>: <<On s'est repu de tant de mots, quatre ou cinq de mes predecesseurs les ont deja prononces...>>, a-t-il concede. Pourtant, c'est a <<nouvelle dynamique positive de developpement>> que le president de la Republique,  qui s'etait deja rendu a Gao, le 19 mai,  a resolument appele ses homologues du Burkina Faso, du Mali, du Niger, de la Mauritanie et du Tchad. <<Declaration de Bamako>> A Bamako, le nouveau chef de l'Etat a propose a ses homologues du Sahel une <<coalition de partenaires motives pour faire la difference au plus pres du terrain>>. <<Il nous faut faire mieux, changer de methode...>>, a encore dit Emmanuel Macron, en appelant aussi les Europeens et d'autres bailleurs internationaux a rejoindre une <<alliance pour le Sahel>>. L'urgence est forte: la violence terroriste persiste et a gagne la boucle elargie du Niger, l'accord de paix de 2015 pietine au nord du Mali, les carences du developpement dans le Nord - a la racine des maux maliens - sont flagrantes...  Domine par les questions securitaires, le sommet s'est ouvert sur un <<coup de communication>> des groupes terroristes, sous la forme  d'une video de six otages qu'ils detiennent, dont la Francaise Sophie Petronin, enlevee en decembre dernier a Gao . Emmanuel Macron a exprime sa <<condamnation radicale>> des ravisseurs. <<Ces gens ne sont rien, des terroristes, des voyous, des assassins et nous mettrons toute notre energie a les eradiquer>>, a-t-il dit. Le temps fort du sommet, qui s'est acheve par une solennelle <<declaration de Bamako>>, a ete le lancement de la force militaire conjointe de 5.000 hommes que les pays du G5 avaient decide de creer en fevrier dernier. Objectif: amplifier et perenniser la logique des operations transfrontalieres, menees de plus en plus frequemment, entre deux, voire trois pays de la region, avec l'aide des 4. 000 militaires francais de l'operation <<Barkhane>>. <<La France soutient fortement cette initiative>>, a dit Emmanuel Macron, en insistant sur le fait que les effectifs de cette force <<ne se substitueraient pas>> a ceux du dispositif francais ou aux Casques bleus de la Minusma, mais qu'ils viendraient <<en complement>>. La France restera engagee au Mali au sein de l'operation Barkhane <<aussi longtemps qu'il le faudra>> pour gagner la bataille contre le terrorisme, a precise Emmanuel Macron. Le president francais a souhaite que cette force, dont le quartier general sera etabli a Sevare, a 600 kilometres au nord de Bamako, soit <<pleinement operationnelle a l'automne>>. La France intensifiera son soutien, a travers <<Barkhane>>, avec de l'assistance et de l'accompagnement au combat. Paris fournira egalement soixante-dix vehicules tactiques, des moyens de communication et de l'equipement de protection individuelle. <<Nouvelle methode>> Des questions demeurent toutefois, notamment concernant le financement de cette force estime a 400 millions d'euros. L'initiative du G5 Sahel a ete approuvee le 21 juin par une resolution du Conseil de securite des Nations unies mais sans mandat formel, ce qui exclut a priori un soutien financier du Departement des operations du maintien de la paix de l'ONU (DOMP).  L'Union europeenne a promis pour sa part 50 millions d'euros.  Emmanuel Macron a indique que la France y consacrerait specifiquement 8 millions d'euros en 2017. Les pays du G5 Sahel devraient mettre collectivement sur la table 10 millions d'euros. Par ailleurs, le chef de l'Etat a rappele qu'il se tournerait vers les Europeens, notamment l'Allemagne. D'autres bailleurs seront appeles a rejoindre l'<<alliance pour le Sahel>>, la Banque mondiale ou l'agence de developpement des Nations unies, le PNUD. Pragmatique, le chef de l'Etat entend obtenir des premiers resultats rapidement. La <<nouvelle methode>> qu'il prone apparait avant tout comme une affaire de style. <<Il nous faut faire differemment, en nous disant les choses, qu'elles nous plaisent ou non>>, a-t-il declare en interpellant ses pairs africains. Ce message, appuye, s'adressait particulierement au president malien Ibrahim Boubabar Keita, present a ses cotes. Emmanuel Macron lui a enjoint de <<redoubler d'effort>> dans la mise en oeuvre des differents volets de l'accord de paix d'Alger. <<Les mois de juillet et d'aout seront decisifs, je compte sur la determination du president Keita>>, a-t-il conclu, histoire de mettre un peu plus la pression sur <<IBK>>", "theme": "international"}