{"id_art": "bb4177dde95f10b6008fb0bef90859b6", "title": "Mali : Macron s'engage a <<eradiquer>> les ravisseurs de l'otage Sophie Petronin", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-02", "content": "Emmanuel Macron s'est felicite dimanche a Bamako de la diffusion d'une premiere <<trace de vie>> de la Francaise Sophie Petronin, enlevee en decembre 2016 au Mali, apres la diffusion d'une video samedi par la branche d'al-Qaida au Mali. Ses ravisseurs <<ne sont rien, ce sont des terroristes, des voyous et des assassins>>, a souligne le president francais, avant d'ajouter: <<Tous les services de l'Etat sont mobilises pour la retrouver et la ramener saine et sauve.>> Le mari de Sophie Petronin, humanitaire specialisee dans l'assistance aux enfants mal nourris, Jean-Pierre Petronin, a indique dimanche a la television francaise BFMTV esperer que la presidence Macron le tiendrait davantage informe du dossier que celle de son predecesseur, Francois Hollande. <<Je ne pense pas que ce soit comme l'ancien gouvernement ou pendant six mois il ne s'est pas passe grand-chose>>, a-t-il dit. <<J'espere qu'on aura des informations un peu plus concretes avec ce gouvernement>>, a ajoute le mari de l'otage francaise. La video de 16 minutes et 50 secondes, non datee, a ete publiee via  la messagerie sur Internet Telegram  par le <<Groupe de soutien a l'islam et aux musulmans>>, une organisation djihadiste, indique SITE, un centre americain specialise dans la surveillance en ligne de la mouvance djihadiste. La Francaise Sophie Petronin figure parmi ces otages. Sophie Petronin , a la tete d'une association d'aide a l'enfance,  a ete enlevee en decembre 2016 par des hommes armes a Gao , dans le nord du Mali. Aucun groupe n'avait jusqu'a present revendique ce rapt. L'Australien  Arthur Kenneth Elliott , age de 82 ans, apparait egalement a l'image. Le chirurgien et son epouse Jocelyn Elliott ont ete enleves en janvier 2015 au Burkina Faso, ou ils dirigeaient un clinique. Jocelyn Elliott  a ete liberee en fevrier 2016 . Les quatre autres otages sont le Sud-Africain  Stephen McGown , enleve par Al-Qaida dans le nord du Mali en novembre 2011, le Roumain  Iulian Ghergut , enleve en avril 2015 au Burkina Faso, la missionnaire suisse  Beatrice Stockly , kidnappee en janvier 2016 a son domicile de Tombouctou par le groupe djihadiste al-Qaida au Maghreb islamique (Aqmi) et la religieuse colombienne  Gloria Cecilia Narvaez Argoti , enlevee en fevrier 2017 au Mali. Les trois femmes sont accusees de proselytisme religieux. Diffusee a quelques heures de la participation de Macron a un sommet a Bamako On ignore dans quelles conditions ces images, diffusees via l'application de messagerie Telegram, ont ete tournees et montees. Les otages sont presentes separement dans la video par un homme qui indique qu'il n'y a pas eu jusqu'a present de negociations pour leur liberation. A la fin de la video, et sans formuler aucune demande, cet homme assure aux familles des otages qu'<<aucune veritable negociation n'a commence>> pour leur liberation, tout en affirmant que des discussions sont <<toujours actives>>. Le Sud-Africain Stephen McGown, premier a apparaitre dans la video, y declare: <<Maintenant nous faisons une nouvelle video, mais je ne sais pas quoi dire. Tout a ete dit par le passe. Tout a ete dit dans les videos precedentes que j'ai faites>>, selon le transcript de SITE. Concernant Sophie Petronin, il est precise qu'elle espere qu'Emmanuel Macron,  qui est arrive au Mali dans la nuit de samedi a dimanche pour soutenir la lutte contre les groupes djihadistes , aidera a son retour aupres de sa famille. La diffusion de la video est intervenue quelques heures avant ce sommet du G5 Sahel a Bamako. Le nord du Mali etait tombe en mars-avril 2012 sous la coupe de groupes jihadistes lies a al-Qaida. Les djihadistes ont ete en grande partie chasses de cette region par une intervention militaire internationale, lancee en janvier 2013 a l'initiative de la France, et qui se poursuit actuellement. Mais des zones entieres echappent au controle des forces maliennes et etrangeres, regulierement visees par des attaques meurtrieres  malgre la signature en mai-juin 2015 d'un accord de paix , cense isoler definitivement les djihadistes.", "theme": "international"}