{"id_art": "2963fda82949bfbb9df94110ceb2bb30", "title": "Dans les jardins des facetieux princes de Salzbourg", "newspaper": "Le Figaro", "author": ["Francesca Alongi"], "date_publi": "2017-10-06", "content": "Envoyee speciale a Salzbourg (Autriche) Depuis les fenetres du chateau Mirabell, la perspective est parfaite sur le tapis fleuri deploye en direction de la forteresse medievale de Hohensalzburg, en Autriche. Cette vue imprenable  etait jadis le privilege du prince archeveque, elle est aujourd'hui  celui du maire de Salzbourg . Mirabell (du latin  mirabilis,  <<merveilleux>>) fut construit au debut du XVIIe siecle, aux abords de la ville, par Wolf Dietrich de Raitenau, soucieux de donner une demeure a la mere de ses quinze enfants, Salome Alt.  Aujourd'hui situe en plein centre-ville, il en est l'une des destinations incontournables, et pour cause. Meme si un incendie detruisit le palais (reconstruit en 1818) et bien que le jardin, qui devint meme  potager  dans l'apres-guerre, fut touche par les conflits, le grand parterre resplendit de sa beaute baroque, entoure des statues des dieux romains et des grands vases installes en 1689 par Johann Bernhard Fischer von Erlach, auteur des premiers plans du jardin. Autour du bassin central, les groupes mythologiques sculptes par Ottavio Mosto en 1690 respirent l'influence du Bernin. Sur les pas de Julie Andrews Selon les saisons, 37 000  begonias ,  oeillets d'Inde ,  myosotis  et  pensees  suivent des volutes tracees lors de la derniere grande refection, a la fin du siecle dernier. Elles sont mises en terre chaque automne et chaque printemps par six infatigables jardiniers. Ce sont eux qui taillent a la main les 370 tilleuls disposes sur trois allees paralleles <<car ainsi le travail est cible et plus rigoureux>>, souligne Peter Ebner, l'un des chefs jardiniers. Dans le theatre de verdure, etonnant chef-d'oeuvre d'art topiaire, les coulisses sont taillees dans la charmille. Un projet prevoit de recreer la fosse centrale de l'orchestre, aujourd'hui comblee. Il fut inaugure en 1719 avec la representation de Dafne, une fable en musique composee pour l'occasion par Antonio Caldara, celebre contemporain de Vivaldi. C'etait juste avant qu'un certain Mozart ne vienne impregner la ville. Pres de l'orangerie , une ravissante fontaine de Papagena rend tribut au genie. Les touristes anglophones et orientaux, eux, grimpent les marches du petit parterre, leur smartphone au bout d'une perche et le sourire pret au selfie. Peut-etre ne savent-ils pas qu'ils marchent sur les pas de Julie Andrews dans  La Melodie du bonheur ( The Sound of Music , 1965)? Un musee dedie a ce film ouvrira en 2019 dans les bureaux qui jouxtent l'orangerie: le demenagement est deja en cours. Le <<Jardin des nains>> attend lui aussi sa renovation, programmee pour l'annee prochaine. Cette exceptionnelle collection de quinze statues en pierre represente des personnages grotesques qui depassent le metre de hauteur. Certaines sont la replique exacte de gravures de Jacques Callot (1592-1635), maitre francais de l'eau-forte, d'autres evoquent les saisons, les travaux du jardin, ou encore des caracteres de la commedia dell'arte. Mecanismes sophistiques  A cinq kilometres au sud de Salzbourg, le prince archeveque Marcus Sitticus von Hohenems se fit construire vers 1616 un palais d'ete et un parc inspires des  ville di delizie  (palais des delices) qui poussaient autour de Milan et de Rome, dotes de jeux d'eau qui ont pour la plupart disparu. A Hellbrunn, en revanche, les mecanismes sophistiques mis en oeuvre il y a quatre cents ans fonctionnent toujours a la perfection. Subsistent meme les parties en bois, comme les marionnettes et l'orgue du theatre mecanique datant de 1752, encore restaure en 2012. <<L'orgue hydraulique tourne 80 fois par jour, il est controle tous les matins: c'est comme entretenir une voiture d'epoque>>, rappelle l'une des guides.  L'insolent Sitticus Puis, comme le faisait jadis le valet du prince, elle actionne les robinets des  scherzi d'acqua  (plaisanteries d'eau), en commencant par ceux du theatre romain ou Sitticus organisait des dejeuners en plein air. Ses invites, assis autour d'une table de marbre, etaient genereusement approvisionnes en bouteilles de vin refrigerees grace a une cuve d'eau courante au milieu du plateau. La fin du repas proche, leur hote veillait a ce que les esprits ne s'echauffent pas trop en rafraichissant ses convives a coups de jets d'eau... qui jaillissaient des tabourets!  Le portrait de l'insolent Sitticus se cacherait sous les traits du Germaul, un masque qui renverse les yeux et tire la langue au passage de l'eau. Son esprit irreverencieux s'exprime tout au long du parcours et dans les grottes d'ou les visiteurs sortent fatalement... mouilles de la tete aux pieds! Et cela ne sert a rien de savoir que le site est piege, les jets sont tellement nombreux et bien places - dans des bois des cerfs, par exemple - que personne n'y echappe. Sauf si vous vous retrouvez a la place du prince qui, seul privilegie, etait toujours au sec. De ces mauvais tours ne restent aujourd'hui que le cote ludique et joyeux. Depuis le grand parc de Hellbrunn, on entend les rires des visiteurs eclater par vagues, derriere les rideaux de charmes qui cachent les jeux... A se demander pourquoi de nos jours ces amusements sont si absents des jardins. *  Jeux d'eau ouverts jusqu'au 1er novembre, puis des le 1er avril a Hellbrunn, Autriche. Informations en francais:  www.salzburg.info/fr", "theme": "jardin"}