{"id_art": "4a7cd7c4fec0c6d98c8f32049218c712", "title": "La Bourse de Paris ouvre en leger repli apres avoir retrouve les 5200 points - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-13", "content": "A 09H00 (07H00 GMT), l'indice CAC 40 perdait 0,07%, a 5.205,21 points. La veille, il avait fini sur un net rebond de 0,62%, dans le sillage de Wall Street qui a cloture sur de nouveaux records, sous l'impulsion des valeurs bancaires apres l'affaiblissement de l'ouragan Irma. \n Les principaux indices americains ont fini sur de nouveaux records dans le sillage des valeurs bancaires, pris de soulagement apres les remous devastateurs de l'ouragan Irma. Le S&P 500 comme le Nasdaq ont cloture en hausse de 0,34% et le Dow Jones Industrial Average a pris 0,28%. \n <<En decouvrant naivement qu'il ne fallait qu'un jour a Disney World en Floride pour rouvrir ses portes apres le passage du plus puissant ouragan de ces 50 dernieres annees (si ce n'est plus), il n'est pas vraiment complique de voir les indices boursiers atteindre de nouveaux records>>, ont releve les experts de Mirabaud Securities Geneve. \n En Europe, la journee sera rythmee par la publication de plusieurs indicateurs importants dont l'inflation allemande confirmee a 1,8% sur un an en aout et celle de l'Espagne, la production industrielle et les chiffres de l'emploi en juillet pour la zone euro, ou encore le taux de chomage en Grande-Bretagne. \n Le ministre allemand des Finances, Wolfgang Schauble, a une nouvelle fois adressee une critique voilee a la Banque centrale europeenne (BCE) en jugeant sa politique expansionniste <<pas tenable a terme>>, dans un entretien au Sudkurier, alors que l'institution a decide la semaine passee de maintenir son principal taux d'interet a zero, un plus bas depuis mars 2016. \n La prochaine session de negociations entre Londres et Bruxelles sur les termes du Brexit, prevue pour demarrer le 18 septembre, a ete reportee au 25 septembre, a annonce mardi le ministere britannique du Brexit \n Sur le tableau geopolitique, la Coree du Nord a promis mercredi d'accelerer ses programmes militaires interdits, en reponse aux sanctions <<malefiques>> imposees par le Conseil de securite de l'ONU a la suite de son sixieme essai nucleaire. \n VALEURS A SUIVRE  \n Sanofi (-0.48%): Le geant pharmaceutique francais se dote d'un nouveau president France, Guillaume Leroy, 49 ans, a compter du 1er octobre, en remplacement de Philippe Luscan. \n Maurel et Prom (+0.09%): La compagnie petroliere francaise a creuse sa perte nette (57 millions d'euros) au premier semestre en raison de taux de change defavorables. \n Sequana (+7,14%): Le papetier renoue avec les benefices au premier semestre (2,7 millions d'euros) malgre une baisse de 5,2% de son chiffre d'affaires. \n Naturex (+0.07%): Le specialiste d'ingredients vegetaux pour l'agroalimentaire, la sante et la cosmetique, a annonce mardi plusieurs operations strategiques en Amerique du Nord et Amerique latine, dont l'acquisition d'un specialiste des solutions naturelles a base de legumes aux Etats-Unis. \n ADP (+0.17%): Le trafic des aeroports parisiens a enregistre une hausse de 3,8% en aout tire par la progression du trafic international notamment sur les regions du Moyen-Orient et Outre Mer. \n Groupe Crit (-2.28%): Le specialiste francais du travail temporaire, a enregistre une hausse de 9,5% de son benefice net au premier semestre a 32,2 millions d'euros, profitant d'une activite solide en France comme a l'international. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris ouvre en leger repli apres avoir retrouve les 5200 points \n                         A Moscou, ce nouveau parc est installe sur un terrain a un milliard d'euros \n                         A Paris, un banal controle conduit la police a saisir trois millions d'euros \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}