{"id_art": "1a572e9273a38362e0df83c4ee3f8ff6", "title": "Paris pourrait deployer des voitures <<pervenches>> pour controler le stationnement", "newspaper": "Le Figaro", "author": ["Antoine Garbay"], "date_publi": "2017-06-13", "content": "La mairie de Paris entend bien renforcer sa lutte contre les stationnements illicites. Pour ce faire, la ville a lance un appel d'offres visant a trouver une entreprise pouvant mettre en place un systeme innovant et perfectionne permettant un meilleur controle du stationnement. Le marche lance par la Ville de Paris prevoit,  selon  Caradisiac , que toutes les places de la zone centrale de la ville soient controlees au minimum une fois par jour.  Parmi les pistes etudiees, la solution LAPI (Lecture automatisee des plaques d'immatriculation) proposee par  Indigo  (ex- Vinci Park ) semble etre particulierement interessante. Le leader mondial du stationnement a deploye a Madrid une flotte de vehicules flashant automatiquement les plaques d'immatriculation des vehicules gares. Depuis, la capitale espagnole affiche un taux de 85% de paiement dans ses parcmetres. Le groupe francais pourrait donc mettre en place son systeme a Paris, ou ce meme taux atteint difficilement les 10%.  Dix fois plus de controles \n                                 \n                                     La ou un agent a pied controle visuellement environ 150 voitures par heure, un vehicule equipe d'un LAPI pourra en verifier dix fois plus.     \n                             Concretement, les voitures sont equipees de cameras qui scannent les plaques mineralogiques. Les automobilistes doivent renseigner l'immatriculation de leur vehicule, sur l'horodateur ou directement sur leur smartphone, au moment du reglemment du stationnement. Ainsi, si le temps est ecoule, un agent est prevenu et vient verbaliser le vehicule en situation d'infraction. La ou un agent a pied controle visuellement environ 150 voitures par heure, un vehicule equipe d'un LAPI peut en verifier dix fois plus. Ni la mairie ni Indigo n'ont confirme l'information. Toutefois, il est evident, pour les defenseurs des automobilistes, que cet appel d'offres prepare une nouvelle avancee de la ville de Paris dans le <<voiture bashing>>, initie par la fermeture de la  circulation sur les voies sur berge , la mise en place de la  vignette Crit'air  et les episodes de  circulation alternee . ", "theme": "conjoncture"}