{"id_art": "cc35495a3b177f9718936311f7e646a1", "title": "Dans le Yemen en guerre, le cholera a deja fait pres de 1000 morts", "newspaper": "Le Figaro", "author": ["Edouard de Mareschal"], "date_publi": "2017-06-20", "content": "Plonge dans une guerre depuis plus de deux ans, le Yemen fait face aujourd'hui  a un risque de famine  double d'une epidemie de cholera qui a deja fait pres de 1000 morts.  Le Figaro  fait le point sur  cette crise humanitaire qui peine a mobiliser la communaute internationale .  * La maladie se propage a un rythme <<sans precedent>> Le Yemen s'enfonce dans une crise humanitaire qui s'aggrave de jour en jour. Actuellement, une epidemie de cholera <<se propage a un rythme sans precedent>> alerte l'ONU. 124.000 cas suspects ont ete detectes en six semaines, et 923 deces sont a deplorer. Le virus est desormais present dans 20 des 22 provinces du pays. <<La situation risque de s'aggraver davantage a l'approche de la saison des pluies et en raison d'une malnutrition generalisee et de la faim>>, previent l'ONU. Le 19 mai dernier, l'Organisation mondiale de la Sante (OMS) a dit craindre jusqu'a 250.000 cas dans les six mois. * Une epidemie favorisee par la destruction des infrastructures La guerre a detruit les infrastructures du pays. <<L'effondrement des systemes d'assainissement et d'approvisionnement en eau, les hopitaux a peine fonctionnels et l'economie privee de liquidites font que 27,7 millions de Yemenites font face a une catastrophe humanitaire implacable>>, explique Bismarck Swangin, responsable de la communication pour l'Unicef au Yemen. <<Les centres de sante ont cesse de fonctionner soit parce qu'ils ont ete endommages, soit parce qu'ils sont arrives a cours de carburant et de fournitures, ou encore parce que les employes ont fui>>, detaille-t-il.  Pourtant, ces etablissements doivent faire face a un tres large afflux de patients qui viennent des quatre coins du pays. <<Les enfants, qui sont les plus vulnerables, sont parfois traites a meme le sol. Beaucoup sont dans un etat critique>>, poursuit Bismark Swangin. <<Pour ne rien arranger, il y a une penurie de medecins et d'infirmiers, dont beaucoup n'ont pas ete payes depuis 9 mois.>> >> Lire aussi -  Georges Malbrunot: <<Ni fantasme, ni aveuglement avec les Etats du Golfe>> Le Yemen entre dans sa  troisieme annee de guerre . Elle oppose  des rebelles Houthis, pro-iraniens , aux  forces du president Abd Rabbo Mansour Hadi, soutenu par une coalition militaire arabe conduite par l'Arabie saoudite . Les premiers controlent des provinces au Nord, dont Sanaa, quand les seconds ont fait d'Aden, au sud, leur capitale provisoire. * Des familles entieres s'enfoncent dans la pauvrete Les tissus economique et social du pays sont effondres. <<Les deux ans de guerre ont gravement entrave la capacite de resilience des familles, ainsi que leurs mecanismes de survie>>, explique Bismark Swangin. 80% des familles sont endettees ou vivent a credit. Elles subissent des restrictions de nourriture parfois severes. Le nombre d'enfants soldats est en hausse constante. <<Au premier trimestre 2017, le nombre de cas verifies d'enfants recrutes et utilises par des forces armees est presque trois fois plus important qu'au trimestre precedent>>, explique Bismark Swagin. >> Lire aussi -  Yemen: <<Des familles meurent de faim>> \n                                 \n                                     <<Bien plus d'enfants meurent aujourd'hui de maladies evitables que des balles et des bombes>>         Bismark Swagin, responsable de la communication pour l'Unicef au Yemen     \n                             De meme, les mariages de jeunes filles augmentent significativement. <<C'est un probleme qui va de mal en pis. Aujourd'hui, plus des 2/3 des filles sont mariees bien avant leurs 18 ans, contre 50% d'entre elles avant la crise>>, assure le responsable de l'Unicef. Celui-ci ajoute qu'aujourd'hui, les enfants mineurs -qui representent 80% de la population au Yemen- ont besoin d'une aide urgente et directe. <<Bien plus d'enfants meurent aujourd'hui de maladies evitables que des balles et des bombes>>, explique Bismark Swangin.  * Appels a la mobilisations des organisations internationales Les ONG et les agences de l'ONU lancent un appel immediat a la communaute internationale pour qu'elle fournisse un appui immediat en matiere de secours et de sante. Moins de 30% de l'aide humanitaire promise au programme humanitaire de l'ONU a ete honoree, a declare mercredi un porte-parole du Haut commissariat de l'ONU pour les refugies (HCR). De son cote,  l'Unicef a besoin de 83 millions de dollars pour eviter que l'epidemie ne se propage davantage . Fin mai, la vice presidente du Comite international de la Croix-rouge, Christine Beerli, appelait pour sa part a agir pour <<mettre fin aux violences contre le personnel et les infrastructures de sante, qui sont commises tant par des Etats que par des groupes armes non-etatiques>>.", "theme": "international"}