{"id_art": "ffa76cb0770192bbcdbee80f4eff0389", "title": "Gerard Darmon (Crimes parfaits) : <<Cinema ou television, je..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-19", "content": "On vous voit peu sur le petit ecran. Pourquoi ici et maintenant?   Gerard Darmon  : Parce que c'est Didier Le Pecheur, que j'aime beaucoup ; Isabelle Gelinas, avec laquelle j'avais envie de travailler depuis longtemps ; et parce que c'est une collection qui s'annonce bien, par sa narration a la  Columbo  et son petit ton, a la fois comique et serieux. Vous incarnez le premier criminel de la collection. Un role assez symbolique...   Ca m'est assez egal. Ce qui compte pour moi, c'est de m'amuser, que je joue un type sympa ou non. Franck n'est pas vraiment un mechant ou un criminel au sens propre du terme ou tel qu'on les voit souvent dans les series. C'est plutot un homme aux abois, qui commet un acte irreparable et tente ensuite de maquiller son crime. Apres c'est l'engrenage. France 3 n'en est pas a sa premiere collection de polars familiaux et patrimoniaux. Que pensez-vous de cette politique?   Je suis tres favorable a toutes les initiatives televisuelles, des lors qu'elles sont originales. Mais je suis devenu tres mefiant, particulierement avec le service public dont j'ai deja denonce les aberrations de programmation lors de la diffusion suicidaire de la serie  Duel au soleil  face a l'Euro de football. J'ai accepte de jouer dans  Crimes parfaits  par amitie pour Didier Le Pecheur. D'autant qu'au vu de votre filmographie, vous n'avez pas <<besoin>> de faire de la television...   Je n'ai jamais rien fait par besoin. Meme dans les moments les plus excessifs de ma vie. Je fais les choses par envie, par amitie, par passion et quand c'est de qualite, qu'il s'agisse de cinema ou de television. Repartiriez-vous dans une serie?   Si cela en vaut la peine, si l'histoire, les partenaires et les dialogues sont bons, evidemment. Mais c'est encore rare. Et la television souffre encore trop du manque de l'ingredient le plus precieux dans une bonne production, a savoir le temps. Ce meme temps que l'on etale un peu trop parfois au cinema. Mais oui, je repartirais avec joie. DEUX COMEDIES EN 2018   Gerard Darmon sera en 2018 au centre de deux comedies au cinema,  Tout le monde debout  de Frank Dubosc et  Brillantissime  de Michele Laroque. L'acteur, qui aura 70 ans fin fevrier, est egalement sur le point de demarrer le tournage d' A nos peres , le premier long-metrage d'un jeune realisateur franco-chinois, avec Josiane Balasko, et sera au theatre, dans une mise en scene de Richard Berry.", "theme": "programme tv"}