{"id_art": "fef4d79c2930d2d8bae7cd47b9b86fad", "title": "Fete des peres : idees de cadeaux pour ces heros", "newspaper": "Le Figaro", "author": ["laurence haloche, Pascal Grandmaison"], "date_publi": "2017-06-14", "content": "ROCKY  - Pour les Stallone des rings, gants en cuir Cleto Reyes, 579 EUR, en exclusivite au Conran Shop ( conranshop.fr ). SUPERMAN  - Rien ne remplacera jamais les mots. Declaration en toutes lettres composee par Nicolas Flachot qui possede une collection rare de consonnes et de voyelles denichees sur d'anciennes enseignes venues du monde entier. Message sur mesure possible, a partir de 500 EUR ( kidimo.com ).  LE MAGNIFIQUE  - Difficile d'offrir la Triumph Thunderbird 6T de Marlon Brando dans <<L'Equipee sauvage>>. Alors, on opte pour l'esprit motard rive droite de ce carre en laine et soie, Route 24, Hermes, 630 EUR ( hermes.com ).  LE DERNIER SAMOURAI  - Style empire du Milieu pour ce fauteuil Anegil de la collection Size propose avec un tissu Jean Paul Gaultier edite par Lelievre. Differentes tailles et revetements existent, fabrication francaise, 1?250 EUR ( anegil.com ).  GATSBY LE MAGNIFIQUE  - Elegance fitzgeraldienne pour ce derby en nubuck et suede de l'Atelier du Tranchet, nouvelle signature de la botterie masculine haute mesure. Chaque paire de soulier est realisee par un compagnon du devoir et necessite pres de 50 heures de travail, 6?000 EUR (01.42.45.86.53).  L'INCORRIGIBLE  - Voir <<La Strada>> ou un autre film... sur son mur. Pour faire d'une surface vierge un ecran, il suffit d'utiliser cette peinture dont les microparticules reflechissantes renforcent luminosite et contrastes. Castorama, 29,90 EUR le litre. LE KING  - Quand le maitre verrier Daum donne une seconde vie, en cristal, au celebre <<Wild Kong>> de l'artiste Richard Orlinski... S'incarnent a la fois la force et le raffinement d'un savoir-faire d'exception. Edition d'art, 16 460 EUR ( daum.fr ). LE PROFESSIONNEL  - Il a ete magistral, formidable! On lui dit et on l'ecrit sur sur un bomber: ce vetement inspire de l'uniforme officiel des hommes de l'US Air Force qui revient a la mode. Pour la fete des Peres, la marque Schott propose de personnaliser le modele JKT AC, 250 EUR ( mybomberschott. com ). L'AS DES AS  - Pour faire palpiter un revers de veste un peu sobre, bijou en textile cree par le designer Alexandre M-S, brode a la main, 24 EUR ( alexandre-ms.com ). ROBIN DES BOIS  - Argent et beau geste. La Monnaie de Paris s'est associee a Jean-Paul Gaultier pour realiser une collection en hommage a la France. Sur cette piece, c'est toute la fierte basque qui semble dependre d'un haletant bras de fer. Tirage a 1 340 000 d'exemplaires, 10 EUR ( monnaiedeparis.fr ). MAD MEN  - Design retro pour la Pure Evoke H4 qui diffuse la radio numerique terrestre (RNT), la bande FM ainsi que la musique en streaming depuis un appareil Bluetooth (smartphone, tablette, PC). Affichage meteo ou pochettes des albums en ecoute (RNT) sur son ecran couleur 2,8 pouces, 200 EUR ( pure.com ). LE VAINQUEUR  - La Clubmaster Diver est la premiere montre automatique de plongee de la marque Briston, connue pour ses creations au style retro et elegant. Bracelets interchangeables avec, pour les puristes, le Nato developpe pour les soldats de Sa Tres Gracieuse Majeste en 1973. Etanche a 200 m, 480 EUR ( briston-watches.com ). JAMES BOND  - Mieux qu'un gadget! Le Pack Starter de Pixter transforme un smartphone en appareil photo ou en camera. Trois objectifs peuvent se <<pincer>> devant le capteur: Ultra Macro pour reveler les details, Grand Angle pour capter deux fois plus de largeur de champ, Fisheye pour un angle de prise de vues a 180deg, 49,90 EUR ( pixter.fr ). L'HOMME DE RIO  - <<Rester, c'est exister ; mais voyager, c'est vivre...>> Telle est la devise empruntee a Gustave Nadaud par le concepteur de la valise cabine So-Nomad, ultrapratique grace a ses 3 compartiments distincts: informatique, effets personnels et vetements. Existe en 4 coloris, 299 EUR ( so-nomad.com ). L'HERITIER  - Sculptee par Francois-Victor Bazin, cette tete d'elephant etait la mascotte des camions Latil. Julie Bazin, sa petite-fille, propose une reedition de 8 exemplaires: bronze patine noir realise par la fonderie Solyfonte et Fusions, socle en marbre, 4 200 EUR ( fbazin.com ). L'ATTRAPE-COEURS  - Quel atout que l'originalite de ce jeu de cartes decore par Michael Cailloux pour la maison Dior. On y retrouve le style de l'artiste connu pour ses bijoux muraux, ses estampes, sa papeterie, ses foulards ou se nichent souvent mouches et libellules, 95 EUR, dans les boutiques Dior. ROBOCOP  - Pour les passionnes de robotique, l'Alpha 1S d'Ubtech est un amusant humanoide programmable via smartphone. Ses 16 servomoteurs lui permettent de realiser un grand nombre de mouvements, 499 EUR ( cite-palais.boutique/fr ). LE GRAND MAGICIEN  - On aime l'idee que le temps qui passe ait un autre parfum que celui de la nostalgie grace au nouveau sablier Diptyque dont chaque senteur s'harmonise a un verre colore different, 138 EUR, 40 EUR la recharge ( diptyqueparis.fr ).", "theme": "mode homme"}