{"id_art": "6ff1f4a676fd8d815d3d53bdfcb9a789", "title": "Jusqu'a 13 ans de prison pour les organisateurs de <<narco-croisieres>>", "newspaper": "Le Figaro", "author": ["Louis Germain 2, AFP agence"], "date_publi": "2017-06-09", "content": "Verdict dans l'affaire des <<croisieres de la cocaine>>. Des peines allant de dix-huit mois de prison avec sursis jusqu'a treize ans d'emprisonnement ont ete prononcees par le tribunal correctionnel de Marseille, ce vendredi. Trente-quatre prevenus ont ete reconnus coupables d'avoir pris part a un trafic international inedit pour transporter cannabis et cocaine entre l'Europe, le Maroc et le Bresil. >> Lire aussi -  A Marseille, un reseau de <<narco-croisiere>> devant le tribunal L'organisation etait bien huilee. Les <<mules>>, aux escales de Casablanca ou de Rio de Janeiro, se scotchaient la drogue sur le corps pour monter a bord des bateaux de croisiere de la compagnie Costa. Elles ont ete condamnees a des peines entre dix-huit mois de prison avec sursis et trois ans ferme.  \n                                 \n                                     <<On leur a fait miroiter Copacabana mais on leur a fait risquer les geoles bresiliennes>>.         La procureure de la Republique de Marseille     \n                             Ces jeunes du quartier des Moulins a Nice, recrutes pour participer a ces <<narco-croisieres>>, echappent pour la plupart a l'amende douaniere de 810.000 euros a laquelle sont condamnes certains prevenus. Les trafiquants leur promettaient jusqu'a 15.000 euros. Ils <<n'ont ete que des objets qu'on achete>>, avait indique la procureure Audrey Jouaneton dans son requisitoire.  De leur cote, les organisateurs du trafic ont ete condamnes a 11 ans de prison avec une mesure de surete aux deux tiers pour Victor Sanches Tavares, un Capverdien de 34 ans, positionne par l'accusation <<au sommet de la pyramide>> avec Karim Moutakhaouil, en fuite, condamne, a 12 ans de prison.  Par ailleurs, le tribunal a condamne a 13 ans de prison et prononce un mandat d'arret a l'encontre de deux co-organisateurs de ce trafic, egalement en fuite. >> Lire aussi -  Consommation, saisies, chiffre d'affaires: les chiffres de la drogue en France Enfin, les prevenus en charge de l'ecoulement de la drogue, Samir Moutakhaouil et Domenico Stanganelli, ont ete condamnes a huit ans de prison, tout comme Abdelilah Amri qui apparait etre l'initiateur de cette nouvelle route de la drogue. Le cannabis marocain echange contre de la cocaine bresilienne Selon l'enquete, 13 <<narco-croisieres>> auraient ete effectuees entre avril 2012 et mars 2014, certaines transportant jusqu'a une douzaine de passeurs.  Le cannabis embarque par les <<mules>> au Maroc etait livre au Bresil ou il etait echange contre de la cocaine transportee ensuite en Europe en navire de croisiere par d'autres passeurs. L'accusation estime que 25 kilos de cannabis echanges au Bresil contre de la cocaine revendue en Europe generaient 1,9 million d'euros.  En mars 2014, les policiers espagnols etaient intervenus a Tenerife a bord d'un paquebot de retour du Bresil, interpellant dix Francais, les mules et leurs contremaitres, et saisissant 25 kilos de cocaine d'une tres grande purete.", "theme": "actualite france"}