{"id_art": "afff012e388c398cbcb18eff0958649f", "title": "L'action Vivendi est portee par l'interet que suscite Universal Music - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-12", "content": "L'action Vivendi etait tres entouree a la Bourse de Paris, lundi, avec un gain de 2,73% a 22,80 euros. Ce bond en avant du titre, qui a gagne pres de 9% en un mois, s'explique par l'interet de plus en plus grand que les investisseurs portent a Universal Music, filiale du groupe et numero un mondial de la musique.  \n Ce secteur est en ebullition depuis que le groupe suedois Spotify a annonce, vendredi dernier, une prise de participation croisee avec le geant Tencent, numero un mondial des jeux video, proprietaire de la plus importante messagerie instantanee de Chine et egalement acteur du telechargement de contenu Internet (le <<streaming>>). Spotify, qui s'apprete a faire ses premiers pas en Bourse, va acquerir des actions minoritaires fraichement emises, d'une valeur non communiquee, dans Tencent Music Entertainment Group (TME), filiale musicale du groupe Tencent, et reciproquement. Parallelement, Tencent va investir dans Spotify, via le rachat d'actions existantes. Cet accord ouvre les portes du marche chinois aux societes occidentales qui disposent, comme Universal Music de contenus musicaux, pour lesquels ce vaste marche etait totalement ferme.  \n Cette ouverture de la Chine aux societes europeennes represente une enorme promesse de chiffre d'affaires. Elle fait echo aux estimations de la banque americaine JP Morgan qui valorisait recemment Universal Music a 39 milliards d'euros, soit 10 milliards de plus que la capitalisation boursiere totale de Vivendi.  \n Un autre element est egalement venu rassurer les investisseurs sur Vivendi: il s'agit des declarations de l'administrateur delegue du groupe Mediaset, Pier Silvio Berlusconi, a dit esperer que l'interet partage pour les contenus televisuels avec Telecom Italia (TIM) pourrait deboucher sur une treve avec le groupe francais. \n Notre recommandation pour  VIVENDI: PRISE PARTIELLE DE BENEFICES A 24 EUROS \n Notre objectif de cours releve le 29 septembre dernier de 22 a 24 euros est presque atteint . En depit des bonnes nouvelles qui entourent la valeur. Nous recommandons de prendre la moitie des benefices sur le titre a l'approche du seuil des 24 euros. \n Cours a date du conseil:  22,80 EUR \n Objectif de cours:  24 EUR soit un potentiel de +5,30% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  3 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Atos propose une offre sur Gemalto a 46 euros par action \n                         L'action Vivendi est portee par l'interet que suscite Universal Music \n                         Le Bitcoin s'envole a plus de 18.000 euros a la Bourse de Chicago \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}