{"id_art": "897334ece49f7d120210bbaa67e56f42", "title": "Les deviants de la culture officielle russe sous pression", "newspaper": "Le Figaro", "author": ["Pierre Avril"], "date_publi": "2017-05-28", "content": "De notre correspondant a Moscou Pierre Avril.  Au moment ou, au Festival de Cannes, deux films russes se distinguaient, dont  Faute d'amour  d' Andrei Zviagintsev , a Moscou, un autre metteur en scene celebre, Alexei Outchitel, se disait victime d'une campagne de harcelement de la part des autorites de son pays. Auteur du film  Mathilde , qui conte l'histoire d'amour entre l'ex empereur Nicolas II - canonise en 2000 - et une ancienne ballerine du Bolchoi, il se voit reprocher par une deputee de la Douma <<d'injurier les sentiments des croyants>>.  A LIRE AUSSI: Festival de Cannes 2017:  The Square  toujours en tete du palmares du  Figaro A la demande de cette parlementaire, des policiers du ministere de l'Interieur ont effectue mercredi un controle financier dans sa compagnie, exigeant de lui sa comptabilite des trois dernieres annees. Deux jours plus tot, c'est le Tresor public russe qui effectuait une demarche similaire, un rythme juge <<incroyable>> par Alexei Outchitel. La deputee Natalia Poklonskaya, auto-designee defenseuse de la memoire de Nicolas II, a explique agir au nom de ses compatriotes. >> Revivez la derniere soiree de la 70e edition du Festival de Cannes 2017 Le 23 mai, un autre metteur en scene non conformiste, Kirill Serebrennikov, directeur du theatre d'avant-garde Gogol et recompense a Cannes en 2016 pour son film  Le Disciple , a vu son domicile perquisitionne. Apres avoir ete longuement interroge dans le cadre d'une affaire de detournement presume de fonds publics, et prive durant plusieurs jours de tout moyen de communication, il s'est dit victime d'une <<injustice monstrueuse>>.  Ni censure, ni pression, mais des <<secousses>> La succession de ces episodes met en emoi une partie du monde culturel russe, bien que les interesses preferent garder profil bas. <<Ce qui a ete fait au metteur en scene n'est pas correct, il est un artiste et il n'etait pas responsable des finances>>, a reagi le directeur du Bolchoi, Vladimir Ourine. Pour sa part, Alexei Outchitel dement  l'existence d'une <<censure>> en Russie>> . <<Je ne crois pas que le but est de m'intimider, il y a simplement des gens qui veulent creer des secousses dans la societe>>, minimise le realisateur. Olga Sviblova, directrice du Musee public des arts multimedia pense qu'une mediatisation excessive risque de provoquer des represailles. <<Il ne faut pas taquiner l'Ours>>, justifie-t-elle.  Les artistes preferent s'adresser directement a Vladimir Poutine, selon une tradition heritee de l'ere sovietique qui reste tres vivace. Le comedien Evguenni Mironov, tres respecte dans la profession, a choisi d'evoquer la polemique a l'oreille du chef du Kremlin, alors qu'il recevait une medaille des mains de ce dernier. Lors de cette conversation impromptue, le president russe a fait part de son etonnement, expliquant avoir appris l'existence de ces perquisitions <<par les medias>>: chez l'ancien chef du FSB, cette expression est devenue une marque de fabrique.  Pour sa part, le porte-parole du Kremlin, Dmitri Peskov, a dementi toute <<pression>> sur la culture russe. Parallelement, etait annoncee devant le ministre de la culture, Vladimir Medinsky, la creation d'une Union des artistes russes. Son but, explique l'initiateur et ecrivain Zakhar Prilepine, est de...<<defendre les interets de la patrie et les valeurs traditionnelles>>. ", "theme": "cinema"}