{"id_art": "9b39c953715f472b691f94ed8f202a8b", "title": "Saint-Tropez : les paroissiens renovent et l'eveche encaisse les plus-values", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-09-07", "content": "Qui a dit que la vie a  Saint-Tropez  etait forcement douce et paisible? En ce moment c'est un vent de colere et d'indignation qui souffle chez les habitants du celebre port varois. En fait, surtout chez les paroissiens et habitues de l'eglise Notre-Dame-de-l'Assomption. En cause: la vente du vieux  presbytere  situe en centre-ville decide par l'eveche de Frejus-Toulon. Une vente qui s'accompagnerait d'un demenagement des activites du presbytere et de l'accueil des paroissiens dans un autre batiment situe un kilometre plus loin. >> Lire aussi -  A Londres, cette chapelle de luxe est a vendre pour 7 millions d'euros     Et si les Tropeziens sont aussi chatouilleux sur la question, c'est qu'elle melange vie locale et affaires de gros sous. Meme si l'affaire semble perdue car un nouvel edifice paroissial est d'ores et deja pret pour le transfert, la population se mobilise a coups de lettre ouverte et de petitions. Serge Astezan, le <<Cepoun>> de Saint-Tropez, c'est-a-dire le gardien des traditions lors de fetes locales, soutien largement ce mouvement de protestation. 391.000 euros de travaux finances par les fideles Dans la lettre ouverte adressee a l'eveque, on peut notamment lire que ce batiment avait ete offert a l'eveche en 1928 par un Tropezien, ce qui <<a permis depuis lors aux differents cures de Saint-Tropez d'etre au plus pres de leur eglise et de leurs paroissiens>>. Montrant leur fidelite a ce lieux, ces paroissiens ont permis de recolter 391.000 euros il y a quelques annees quand il a fallu financer sa renovation et que les caisses de l'Eglise etaient vides. C'est pourquoi l'incomprehension a ete grande lorsque la population locale a appris que l'eveche venait <<d'acheter une ruine qui se situe a vingt minutes a pied de la Maison de Dieu pour la transformer en presbytere. Cout de l'operation 3 millions d'euros sans compter les travaux de renovation et de gros oeuvres>>. Une decision d'autant plus mal accueillie que la population locale proposait des locaux situes a 6 minutes a pied de l'eglise pour <<seulement>> 1,7 million d'euros. La vente de l'actuel presbytere, situe rue Gambetta, se serait quant a elle conclue pour plus de 8 millions d'euros...  De son cote, l'eveche tente de se justifier en expliquant que la vente du presbytere servira a financer les bonnes oeuvres de la paroisse. Et un porte-parole de l'eveche, cite par Francetvinfo precise meme: <<Ce n'est pas parce que les gens ont fait un don qu'ils deviennent coproprietaires>>. Pas sur que l'argument soit de nature a calmer la colere des Tropeziens de souche et de coeur qui avaient ete spontanement 1100 a signer la petition des la publication du texte avant que la polemique ne prenne l'ampleur actuelle. \n \n   \n   Les locaux du vieux presbytere de Saint-Tropez. Capture Google Street View \n  \n \n              \n \n   \n   La rue Gambetta, en plein centre-ville de Saint-Tropez, ou se trouve l'ancien presbytere. Capture Google Street View \n  \n \n             ", "theme": "article"}