{"id_art": "e9c42c73cd398104f1bbedffc8db0e66", "title": "McDonald's va tester la livraison a domicile a Paris", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-03", "content": "C'est une nouvelle qui devrait rejouir tous les amateurs de hamburgers. McDonald's vient de confirmer la mise en place d'un test de livraison a domicile dans trois restaurants a Paris intra-muros, a compter de debut juin. Une premiere etape afin destinee a tester la viabilite du systeme avant une possible generalisation du dispositif a d'autres restaurants francais. Contactee par  Le Figaro , l'enseigne n'a pas souhaite faire de commentaire supplementaire. Difficile, donc, de determiner les modalites precises de mise en oeuvre du service en France. Pour le moment, l'entreprise refuse de preciser si elle assurera elle-meme le transport des repas, ou si elle passera par un prestataire externe. L'hypothese la plus probable est qu'il s'agisse d'un partenariat,  sur le modele du service lance aux Etats-Unis en mars dernier . Il y a trois mois, la plus grand chaine de fast-food au monde s'etait associee a UberEATS, le service de livraison de la plateforme de VTC Uber, pour proposer la livraison a domicile, avec pour objectif de tester la viabilite de ce service.  Pour se faire livrer frites et hamburgers a domicile, les Americains peuvent desormais passer par le site ou l'application McDelivery, le service de livraison cogere par McDonald's et Uber. La chaine de fast-food s'engage a livrer en 10 minutes. Toutefois, cette prestation a un cout: des frais de livraison d'environ 5 dollars (environ 4,80 euros) sont ajoutes au prix de la commande. Deja en place dans certains pays notamment en Chine, Coree du Sud et a Singapour, ce service rapporte deja pres d'un milliard de dollars de chiffre d'affaires a l'enseigne. S'il est probable que le modele francais se rapproche du modele americain, cette prestation varie cependant d'un pays a l'autre. L'entreprise retrouve une dynamique de croissance Ces derniers mois, les livraisons de plats provenant de restaurants fleurissent, a l'image de Deliveroo, Alloresto ou Foodora. Si de plus en plus de restaurants jouent le jeu, les fast-foods, eux, ne suivent pas le mouvement, partout dans le monde. En effet, il aura fallu de nombreuses annees pour que la firme americaine livre a domicile. Pendant longtemps, le geant justifiait cela par des raisons d'hygiene. La duree de conservation de leurs hamburgers, 10 a 15 minutes, ne permettait pas la livraison de ceux-ci. Mais des raisons economiques seraient egalement en jeu. L'investissement serait trop important pour assurer une rentabilite. C'est pourquoi les frais de livraison sont necessaires.  Mais cette politique semble considerablement evoluer chez McDonald's. Depuis l'arrivee du nouveau PDG Steve Easterbrok en 2015 a la tete de McDonald's et grace a ses nombreuses innovations, l'enseigne a retrouve une dynamique apres plusieurs trimestres en baisse. Les nouvelles bornes interactives permettant de commander seul et le service a table ont notamment contribue significativement a augmenter les ventes dans les restaurants, avec une croissance allant de 4 a 8%, d'apres le groupe.", "theme": "conjoncture"}