{"id_art": "04ce6f7321cd47ff0c4105e3cca193e7", "title": "La trottinette en libre service debarque en region parisienne", "newspaper": "Le Figaro", "author": ["Emmanuelle OESTERLE"], "date_publi": "2017-06-10", "content": "Le premier et le dernier kilometre entre la maison, le metro et le bureau seront desormais plus rapides et ludiques. Des le mois de juillet, une quarantaine de trottinettes en libre service seront deployees a Montrouge et Chatillon. C'est la start-up strasbourgeoise  Knot  qui a ete selectionnee pour realiser cette experimentation durant tout l'ete, dans le cadre d'un appel a projets innovants lance par la Societe du Grand Paris et le Syndicat des transports d'Ile-de-France. <<C'est un peu le Velib de la trottinette>>, resume Polina Mikhaylova, co-fondatrice de Knot.  Dans un premier temps, les trottinettes devront etre empruntees et ramenees a des bornes fixes, localisables a partir d'une application disponible sur smartphone. <<Nous avons pour objectif, a terme, de proposer des trottinettes connectees sans borne, dotees dans cadenas intelligent, qui permettraient ainsi aux utilisateurs d'aller jusqu'a leur destination finale>>, explique Polina Mikhaylova. Au total, cinq stations seront disposees a Montrouge, trois a Chatillon. Le tout a des prix attractifs: le service coutera 0,99EUR pour 2 heures, 4,99EUR pour 20 heures et 9,99EUR pour 50 heures. Il ne s'agit toutefois pas de la tarification finale, puisque la start-up en est actuellement au stade de l'experimentation. La co-fondatrice de Knot precise: <<Nous voulons surtout profiter de cet essai pour avoir des retours sur l'utilisation du produit, la clarte de l'application et la qualite du service et ainsi ameliorer notre offre>>. Si les tarifs finaux ne sont pas encore definis, la start-up ne prevoit toutefois pas de mettre en place un systeme d'abonnement et souhaite privilegier le paiement a l'utilisation.  <<Resoudre le probleme du dernier kilometre>> En region parisienne, les trottinettes permettront de se rapprocher plus rapidement de sa station metro et d'eviter d'utiliser sa voiture pour aller au travail... voire a la station de metro. Pour la dirigeante de Knot, <<l'objectif est de repondre au fameux probleme du dernier kilometre. Ce service permettra de pallier les problemes de mobilite urbaine lies au deplacement des citadins>>. A Chatillon, des trottinettes seront par exemple mises a disposition a proximite d'Orange Gardens, pour permettre aux employes du site de rejoindre leur station de metro plus rapidement. La clientele principale serait alors davantage les jeunes actifs, ages de 16 a 45 ans.  Mais la start-up ne compte pas se limiter aux trajets entre lieu de travail et station de metro. Comme l'explique Polina Mikhaylova, la trottinette est aussi un moyen de transport propice aux sorties familiales, puisqu'elle convient aux utilisateurs de tous les ages: <<si demain nous nous implantons a Versailles, ce seront les familles et le tourisme qui seront nos principales cibles>>. Contrairement aux Velibs, ces trottinettes connectees sont autorisees sur les trottoirs et permettent ainsi aux plus jeunes de profiter pleinement d'un deplacement rapide, sans se soucier du code de la route. ", "theme": "societes"}