{"id_art": "c0b9ee70cc972e2467092a551ad57eaa", "title": "La Bourse de Paris en hausse au lendemain des legislatives - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Le CAC 40 gagne 0,80% a l'ouverture de la seance a 5.305,22 points. Vendredi, l'indice avait termine en hausse (+0,89%) a 5.263,31 points. \n De son cote, Wall Street a fini sans direction vendredi. \n Apres une semaine particulierement animee, notamment par des reunions des banques centrales, <<cette semaine donne une impression de calme>>, note Michael Hewson, un analyste de CMC Markets. \n Neanmoins, selon le specialiste, <<la politique pourrait continuer de jouer un role en l'absence de donnees economiques majeures>>, apres le second tour des elections legislatives francaises ce week-end. \n Le parti d'Emmanuel Macron a en effet obtenu dimanche une des plus larges majorites parlementaires de la Ve Republique. \n Cette victoire lui donne <<un mandat solide pour commencer a mettre en place des reformes importantes pour l'economie de la France>>, estime M. Hewson.  \n Outre-Manche, a l'inverse, <<l'avenir de la Premiere ministre Theresa May continue d'etre obscurci par l'incertitude>>, ajoute Michael Hewson. Une incertitude qui pourrait peser sur les negociations du Brexit qui demarrent officiellement ce lundi a Bruxelles, les Europeens craignant que la fragilite du gouvernement de Theresa May ne complique ces tractations historiques. \n <<Si les Britanniques ont vote pour le detachement de leur pays de l'Union Europeenne, sa mise en application sera un veritable chemin de croix>>, notent les experts de Mirabaud Securities Geneve. \n Hormis ce rendez-vous, l'agenda du jour sera particulierement calme, seul le Japon publiant des donnees. Le pays a enregistre en mai un deficit commercial surprise, malgre de vigoureuses exportations qui n'ont pas suffi a compenser le rencherissement des importations. \n VALEURS A SUIVRE  \n Airbus: l'avionneur a annonce envisager le lancement d'une version amelioree de son A380 avec des performances aerodynamiques ameliorees et une optimisation de la cabine. Par ailleurs, Boeing pourrait ouvrir un nouveau front dans sa competition avec Airbus en concretisant bientot son projet d'avion du milieu du marche, aux capacites d'un long-courrier mais aux couts d'exploitation d'un moyen-courrier. \n ArcelorMittal: le consortium emmene par le geant mondial de l'acier a annonce avoir obtenu un accord final de Rome sur son offre de reprise du siderurgiste italien en difficulte Ilva qu'il va acquerir pour 1,8 milliard d'euros. \n Engie: le groupe a annonce l'acquisition de 40% de Tabreed (distribution de froid) pour environ 700 millions d'euros. \n SFR: la Cour d'appel de Paris a deboute l'operateur qui reclamait a son concurrent Orange 3,3 milliards d'euros, et l'a condamne a verser 300.000 euros de frais de procedure a l'operateur historique. Par ailleurs, l'autorite de regulation des telecoms (Arcep) a annonce autoriser les operateurs a utiliser une nouvelle bande de frequences, la 2,1 GigaHertz (GHz). Cette autorisation vient en reponse a une demande deposee par SFR et Bouygues Telecom pour l'usage de cette frequence. \n Ipsen: Dysport, un medicament du groupe contre la spasticite, beneficie desormais d'une nouvelle autorisation de commercialisation aux Etats-Unis pour traiter les membres inferieurs chez l'adulte. \n Europcar: le loueur de vehicules a annonce l'acquisition de son concurrent espagnol Goldcar, valorise a cette occasion 550 millions d'euros. La transaction, dont le montant n'a pas ete precise, <<devrait etre realisee au cours du second semestre>> selon Europcar. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           961 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         James O'Connor rejoint Sale \n                         Habana et l'Afrique du Sud, c'est fini ? \n                         Habana et l'Afrique du Sud, c'est fini ? \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie revele la presence de drogues dures dans son corps \n                         A New York, le son de la naissance du monde \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}