{"id_art": "a4053d2662adbaf4651568cee260a1c0", "title": "Mort de France Gall : la television bouleverse ses programmes..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-07", "content": "Depuis l'annonce de l a disparition de France Gall  ce dimanche 7 janvier 2018, les hommages se multiplient. D'abord sur Twitter ou Emmanuel Macron, Stephane Bern ou encore Julien Clerc ont reagi. Maintenant, c'est la television qui deploie ses emissions speciales pour saluer la memoire de l'artiste. >> LIRE AUSSI  -  Hommages et emotion apres la mort de France Gall   C'est d'abord  Laurent Delahousse  dans son emission dominicale,  19h le dimanche   , qui rendra hommage a la chanteuse. Il recevra pour l'occasion Charles Aznavour et la pianiste  Khatia Buniatishvili  jouera un morceau en direct. Des 19h10 ce dimanche 7 janvier sur  France 2 . Puis, lundi 8 janvier a 20H55,  France 3  proposera un documentaire consacre a France Gall et  Michel Berger  et appele Toi sinon personne. De leurs debuts, dans les annees 1960, en pleine epoque  Salut les copains  a la comedie musicale  Resiste  creee en 2015 a partir de leurs tubes, ce programme racontera le roman de leur histoire, celui de deux vies croisees, deux vies d'artistes unis dans un meme projet. Une saga musicale constituee exclusivement d'images et d'interviews d'epoque. Dans un communique, la chaine, qui deprogramme donc  La femme au tableau   , promet des documents rares et mythiques. >> LIRE AUSSI  -  Claude Francois, Julien Clerc, Michel Berger... les hommes de la vie de France Gall   En fin de semaine, nouvel hommage sur  France 3  avec le documentaire  Starmania, l'opera rock qui defie le temps  diffuse vendredi 12 janvier a 20h55. 40 ans apres sa creation, c'est la premiere fois qu'un film retrace l'aventure du show de Michel Berger et Luc Plamondon. 110 minutes d'images rares, cultes et surtout inedites avec en point d'orgue celles, exclusives et retrouvees, du spectacle mythique de 1979, que personne n'a jamais vues. Starmania   , c'est une success-story sans egal, deux heures de tubes portes par des voix de legende: France Gall,  Daniel Balavoine , Fabienne Thibeault,  Celine Dion , Diane Dufresne, Cindy Lauper, Tom Jones, entre autres... >> VOTEZ  -  Quelle est votre chanson preferee de France Gall?   Du cote des radios, RTL et France Bleu ont casse leur antenne ce dimanche apres-midi pour proposer des emissions dediees a France Gall. ", "theme": "programme tv"}