{"id_art": "371cf39f9c8f02d6c92ea31f8aab261d", "title": "Simone Veil: le livre de sa vie", "newspaper": "Le Figaro", "author": ["Mohammed Aissaoui"], "date_publi": "2017-06-30", "content": "Le succes d'un livre d'une personnalite populaire n'est pas une surprise. Mais celui de Simone Veil, morte ce matin du 30 juin a l'age de 89 ans, qui avait depasse les 302 000 exemplaires vendus (source  Livres Hebdo ) devenant ainsi la meilleure vente de 2007 dans la categorie Documents-Essais, a un gout particulier. Ces ventes n'etaient realisees que sur deux mois, l'ouvrage ayant ete publie le 31 octobre 2007... Ensuite, grace a l'edition du Livre de poche, les ventes avaient fait plus que doubler. Un formidable succes que l'on doit a feu Jean-Marc Roberts, alors patron des editions Stock qui avait reussi a convaincre Simone Veil d'ecrire. >>Lire aussi -  Simone Veil, le destin hors normes d'une femme de convictions On connait son histoire. Simone Jacob est nee en 1927. Elle n'a pas dix-sept ans lorsqu'elle est deportee a Auschwitz, avec toute sa famille. Elle et ses soeurs reviendront du camp de concentration. Bien sur, cette periode l'a marquee a jamais. En 1946, elle epouse Antoine Veil.  Alors magistrat, elle devient ministre de la Sante de Valery Giscard d'Estaing, chargee de defendre la loi sur l'IVG (interruption volontaire de grossesse), en 1975. En 1993, elle occupe a nouveau la fonction de ministre des Affaires sociales et de la Sante dans le gouvernement d'Edouard Balladur. Elle a egalement ete deputee europeenne et membre du Conseil constitutionnel. Simone Veil etait presidente d'honneur de la Fondation pour la memoire de la Shoah. <<Tu es trop belle pour mourir ici...>>  Paradoxalement, cette femme populaire s'etait tres peu confiee et le grand public connaissait sommairement son parcours. Elle a attendu ses quatre-vingts ans pour ecrire ses Memoires. Dans  Une vie , c'est le ton personnel qui domine, qui touche, parfois jusqu'au mordant. Elle parle sans reserve. Elle evoque Sarkozy, Giscard, Mitterrand, Chirac, stigmatise Raymond Barre. Mais elle parle aussi de son enfance a Nice ; de sa deportation: elle raconte que c'est une kapo - sans doute une prostituee - qui lui a sauve la vie en lui disant: <<Tu es trop belle pour mourir ici...>>  Le succes d' Une vie  s'explique d'abord par le statut de l'auteur qui a entraine l'empressement de la presse et de la television. Ce temoignage etait fortement attendu. Mais c'est aussi le succes d'un editeur. Cela faisait des annees que les editeurs demandaient a Simone Veil d'ecrire son autobiographie. Elle avait toujours refuse. Jean-Marc Roberts, le patron de Stock, a de la patience et de la suite dans les idees. En 2004, il lui avait demande l'autorisation d'editer le discours sur l'IVG qu'elle avait tenu devant l'Assemblee nationale en 1974. Elle avait accepte, c'est ainsi que parut  Les hommes aussi s'en souviennent  (Stock). Du coup, Roberts etait le mieux place pour publier  Une vie . L'edition est decidement un sport de patience.  Simone Veil a dedie ce livre a ses proches: <<Pour Yvonne, ma mere, morte a Bergen-Belsen. Pour Papa et Jean, assassines en Lituanie. Pour Milou et Nicolas, qui nous ont quittes trop tot. Ainsi que pour ma famille, pour le bonheur qu'elle m'apporte.>> Un petit mot etait ajoute, il concernait Maupassant, son auteur prefere, a qui elle a emprunte le titre d'un de ses plus beaux romans. <<Chez nous comme dans tant de familles juives francaises, la mort a frappe tot et fort>> Des les premieres pages, elle touchait au coeur les lecteurs. Consacrees a son enfance nicoise, elle ecrivait: <<Les photos conservees de mon enfance le prouvent: nous formions une famille heureuse. Nous voici, les quatre frere et soeurs, serres autour de Maman ; quelle tendresse entre nous! Sur d'autres photos, nous jouons sur la plage de Nice, nous fixons l'objectif dans le jardin de notre maison de vacances a La Ciotat, nous rions aux eclats, mes soeurs et moi, lors d'un camp d'eclaireuses... On devine que les fees s'etaient penchees sur nos berceaux. Elles avaient pour nom harmonie et complicite. Nous avons donc recu les meilleures armes pour affronter la vie. Au-dela des differences qui nous opposaient et des difficultes qu'il nous fallut affronter, nos parents nous offrirent en effet la chaleur d'un foyer uni et, ce qui comptait plus que tout a leurs yeux, une education a la fois intelligente et rigoureuse.>> Elle ajoutait: <<Plus tard, mais tres vite, le destin s'est ingenie a brouiller des pistes qui semblaient si bien tracees, au point de ne rien laisser de cette joie de vivre. Chez nous comme dans tant de familles juives francaises, la mort a frappe tot et fort. Tracant aujourd'hui ces lignes, je ne peux m'empecher de penser avec tristesse que mon pere et ma mere n'auront jamais connu la maturite de leurs enfants, la naissance de leurs petits-enfants, la douceur d'un cercle familial elargi. Face a ce que furent nos vies, ils n'auront pu mesurer la valeur de l'heritage qu'ils nous ont transmis, un heritage pourtant rare, exceptionnel>>, ecrivait celle qui sut transmettre son destin exceptionnel.", "theme": "livres"}