{"id_art": "3da036abc88585b42644f7e6aa12a0b1", "title": "Immobilier : la France, un marche plus que jamais a deux vitesses", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2018-01-04", "content": "Portees par de faibles taux de  credits immobiliers , les ventes de  logements  explosent en France.  Pres d'un million de ventes auraient ete signees en 2017, selon les notaires . Du jamais vu. Le volume des transactions est au plus haut et la hausse des prix, elle aussi se confirme. En 2017, ils ont augmente entre 1,8% et 3,5%, selon les reseaux d'agences immobilieres. >> LIRE AUSSI -  Immobilier: les villes ou les prix flambent... et les autres     Cette progression moyenne cache, toutefois, une France a deux vitesses: il y a aujourd'hui une progression rapide des prix dans les grandes villes portee par une demande soutenue et une stagnation, voire une baisse des prix, sur une grande partie du territoire en raison du manque d'acheteurs. Le graphique ci-dessous montre combien l'ecart s'est creuse depuis dix ans entre les prix de la pierre dans les grandes villes et le reste de la France. Un investisseur, qui aurait achete un bien de 100.000 euros en 2007, verrait aujourd'hui celui-ci valorise autour de 122.000 euros en moyenne dans les dix plus grandes villes francaises. En revanche, dans les villes plus petites (au-dela de la 50eme place), le proprietaire a perdu de l'argent: les 100.000 euros de depart ne valent plus, selon Meilleursagents, que 87.000 euros! >> LIRE AUSSI -  Immobilier: Paris en route vers un prix moyen de 9200 euros le metre carre     \n \n   \n   Source: Meilleursagents  Credits photo Meilleursagents \n   Cliquez ici pour agrandir l'infographie \n \n              >> LIRE AUSSI -  Decouvrez notre palmares 2017 des villes ou il faut investir     Dans la capitale, le prix moyen avoisine 9000 euros/m2, soit une augmentation de 6 a 7% par rapport a 2016 selon la plupart des sources. Dans sept arrondissements (les sept premiers), il est desormais necessaire de debourser plus de 10000 euros/m2 pour acquerir un logement selon les notaires. En regions, si les prix sont a la hausse, c'est principalement dans les metropoles et les villes de plus de 30 000 habitants: + 6% a Lyon, + 3% a Marseille, + 3,2% a Toulouse, + 4% a Nice et + 5,4% a Nantes, selon les chiffres publies par le reseau Laforet.  La <<palme>> de la plus forte augmentation revient a Bordeaux, avec une progression des prix autour de pres de 13% en un an. Une hausse qui avoisine meme les 17% a en croire les chiffres publies par Guy Hoquet et Meilleursagents. A l'inverse, des villes comme Montpellier, Lille ou encore Strasbourg sont a la traine avec des variations comprises entre -2% et +2%, selon Meilleursagents. <<Le marche reste fracture avec un manque de biens a la vente dans les grandes metropoles et un stock encore important dans les territoires ruraux, souvent desertes>>, explique Laforet. >> LIRE AUSSI -  Les Parisiens, vrais responsables de la hausse de l'immobilier a Bordeaux?     Ces conclusions sont l'illustration parfaite de la fracture territoriale qui frappe le secteur du logement en France. Si la strategie logement, presentee en Conseil des ministres debut fevrier, avait suscite globalement de l'enthousiasme en fin d'annee derniere,  certains professionnels de l'immobilier n'avaient toutefois pas manque de critiquer le sort reserve aux villes moyennes . Sous la pression, le gouvernement avait finalement recule en annoncant notamment le maintien - conditionne - dans les zones detendues (ou la demande est faible) des dispositifs tels que le PTZ et le Pinel. Mais il faudra sans doute bien plus que ces mesures pour doper ces marches desertes.", "theme": "article"}