{"id_art": "b79805b82b4f5eed5a238853726365df", "title": "Michel Sardou : une playlist pour ses adieux", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1"], "date_publi": "2017-05-26", "content": "C'est  la Derniere Danse  de Michel Sardou.  L'artiste de 70 ans a decide de mettre un terme a sa carriere  de chanteur apres une derniere tournee qui traversera la Belgique, la France et la Suisse . En 52 annees de chansons, l'interprete des  Lacs du Connemara  a vendu plus de 100 millions d'albums avec 26 disques studio et 18 en live. <<Engage>> selon certains, <<reactionnaire>> pour d'autres, le chanteur qui se qualifie lui-meme de <<populaire>> a su varier un repertoire parfois sujet a polemique.  Le Figaro  vous propose de redecouvrir ses chansons emblematiques, de sa periode disco des annees 1980 a son retour a succes dans les annees 2000.  Les Lacs du Connemara,   1981 Probablement la chanson la plus connue de Michel Sardou. Disque de platine avec plus d'un million de ventes l'annee de sa sortie, en 1981,  Les Lacs du Connemara,  ne devait pas parler de l'Irlande a l'origine. Cette annee-la, le chanteur est dans l'Eure pour ecrire de nouveaux morceaux. Mais le synthetiseur d'un de ses compositeurs, Jacques Revaux, prend chaud, ce qui entraine un leger dysfonctionnement. Quand ils en jouent, les notes semblent sortir d'une cornemuse. Michel Sardou decide alors d'ecrire une chanson sur l'Ecosse alors qu'il ne connait rien du pays. C'est un de ses compositeurs, Pierre Delanoe qui part a la recherche de documents pour nourrir la chanson. Il revient finalement avec un guide touristique de l'Irlande pour trouver l'inspiration. L'hymne des soirees arrosees de certains jeunes de l'an 2000 vient de la.    La maladie d'amour , 1973 Disque d'or,  la Maladie d'amour  fait partie des plus grands succes commerciaux de l'artiste. Vendue a 1 million d'exemplaires, la chanson a caracole durant 9 semaines en tete du hit-parade qu'elle a occupe en tout 21 semaines. Michel Sardou l'a ecrite avec Jacques Revaux et semble s'etre inspire de la melodie classique du  Canon de Pachelbel .   Etre une Femme , 1981  <<Femme des annees 80, mais femme jusqu'au bout des seins>>... Ces paroles ont valu a Michel Sardou bien des ennuis. Lui-meme a reconnu  en 2012  <<avoir tendu le baton pour se faire battre>>. Avec cette chanson, il porte un regard amuse et railleur sur la condition feminine de l'epoque en s'imaginant devenir une femme. L'artiste n'hesite d'ailleurs pas a se travestir dans le Collaro show du 20 mai 1981 pour s'amuser de sa chanson. Il la rejoua dans les annees 2000, mais avec de nouvelles paroles pour s'adapter a cette decennie-la.        Les Vieux Maries , 1973 Ce fut la premiere polemique de Michel Sardou avec les feministes. La rime <<Tu m'as donne de beaux enfants, tu as le droit de te reposer maintenant>>, avait indigne le Mouvement de liberation des femmes qui manifesta devant les salles ou le chanteur se produisait. La chanson reste malgre tout un succes grace a la tendre description d'un couple vieillissant dont l'amour a resiste au temps. Pierre Delanoe, coauteur de ce titre, confia meme l'avoir ecrite pour repondre au tragique et au pessimisme de la vision  des Vieux  de Brel.    Je Vole , 1978 Cette chanson reprise par Louane avec  la Famille Belier  est une ode au depart dans le film. Mais la realite n'est pas celle que l'on croit. Longtemps vu comme un morceau dedie a l'emancipation, Michel Sardou ne raconte pas une fugue, mais un suicide.   BONUS -  Ils ont le petrole... mais c'est tout!  , 1979 C'est le genre de chanson que le public a reprochee a Michel Sardou. Cette version d' Ils ont le petrole... mais c'est tout!  est d'ailleurs bien plus cocasse dans sa version avec Serge Gainsbourg dansant, coiffe d'un shemagh.                                    ", "theme": "musique"}