{"id_art": "ea1fc147cff681dc67c093ed4e5bcf44", "title": "Valmondois, ville lente ou <<il fait bon vivre>>", "newspaper": "Le Figaro", "author": ["Mathilde Gaudechoux"], "date_publi": "2017-06-05", "content": "<<Ici, on prend le temps>>, declare Sandrine, une paire de ciseaux dans une main, un seche-cheveux dans l'autre. Sandrine est coiffeuse a domicile, mais le mardi, vendredi et samedi, elle se rend <<Aux P'tits Soins>>, l'espace multi-services de Valmondois (Val d'Oise). C'est ce qu'on appelle un commerce tournant: dans un meme espace, une coiffeuse, une estheticienne, une sophrologue, une couturiere et une osteopathe se repartissent les jours. Prendre le temps ne signifie pas immobilisme ou oisivete dans ce village de 1260 habitants qui compte 120 eleves et 25 associations, mais ne pas se precipiter et profiter du moment. >> Retrouvez ce sujet dans la chronique L'esprit d'initiative d'Emmanuel Moreau sur France Inter Si le bonheur des habitants d'une ville n'est pas l'apanage de l'administration,  le <<mieux-vivre>>, lui, peut l'etre . C'est ce que prone le reseau Cittaslow dont Valmondois fait partie depuis 2013. <<En limitant le bruit, en creant du lien, preservant les coutumes et l'environnement, on peut offrir une meilleure qualite de vie aux habitants>>, declare Sylvie Floris, adjointe municipale, qui est a l'origine du rattachement de la ville au reseau international. Promouvoir une nourriture respectueuse de la biodiversite Cree a la suite du mouvement <<Slow Food>> (qui s'oppose a la multiplication des <<fast food>> et de la <<mal bouffe>>), Cittaslow est un mouvement fonde en Italie en octobre 1999, pour promouvoir une nourriture respectueuse de la biodiversite et des traditions locales. <<Valmondois est un village desservi par le train, pres de Paris, mais qui garde ses plaisirs ruraux, il y fait bon vivre>>, resume Anne Saglier, adjointe au maire. Le village a du repondre a soixante criteres couvrant la qualite de vie, la convivialite, la mobilite, l'equilibre alimentaire et l'environnement pour adherer au reseau. Mais il n'a pas attendu Cittaslow pour agir. Une ecole maternelle et primaire, une epicerie face a la mairie, une salle des fetes, un parc, un cabinet paramedical un peu plus loin, un bar-restaurant appele <<Le Cafe des filles>>, une eglise, des chambres d'hotes et <<les P'tits soins>>. Voila le coeur du village, entoure de maisons en pierre. Tout le monde se connait. Il y a aussi un poulailler, un verger, des ruches et un potager communautaire, gere par un agent municipal. Les poules sont nourries avec  les restes de la cantine . Les oeufs sont recuperes et transformes en gigantesque omelette pendant les fetes de village, ou confies a l'epicerie pour qu'elle les vende. La ville a banni les pesticides dans l'entretien de ses espaces verts. Grace a ce fonctionnement fonde sur le <<mieux-vivre>>, depuis 10 ans, on constate un renouvellement de la population. <<Avant, il y avait beaucoup de maisons vides, des maisons secondaires surtout, maintenant, toutes les maisons sont pleines et il y a plein d'enfants dans la cour de l'ecole!>>, s'enthousiasme Anne Saglier.  Les chantiers de Cittaslow sont nombreux  Encourager la democratie participative, mettre en valeur le patrimoine local, developper l'hospitalite et les infrastructures destinees aux personnes handicapees... les chantiers de Cittaslow sont nombreux et le reseau peine a etre reconnu en France en tant que label officiel. Il s'agit d'actions a long terme, dont les effets ne sont pas toujours bien identifiables. Mais Cittaslow a le merite de maintenir un cadre aux villes adherentes et de leur donner un cap.      \n                  Societe, sante, environnement, education, energie >> Decouvrez les acteurs et initiatives du changement                                     ", "theme": "actualite france"}