{"id_art": "479a413c26ee9fb4a5a7433f7047f0cf", "title": "Non, Leonardo DiCaprio n'a pas rendu son Oscar remporte pour The Revenant", "newspaper": "Le Figaro", "author": ["Laura Terrazas"], "date_publi": "2017-06-18", "content": "Apres des annees d'attente,  Leonardo DiCaprio  remportait enfin en 2016 le tant convoite Oscar du meilleur acteur pour son role de trappeur dans  The Revenant , realise par  Alejandro Gonzalez Inarritu . Mais depuis l'ete dernier, le comedien tres engage dans la cause ecologique est au coeur d'un vaste scandale international politico-financier. En cause? La participation indirecte de la star hollywoodienne a des detournements de fonds lors du financement du  Loup de Wall Street.  LIRE AUSSI -  Affaire du Loup de Wall Street: la Fondation Leonardo DiCaprio replique Dans un communique recu ce vendredi 16 juin par l'AFP, un porte-parole de l'acteur de 42 ans explique qu'en juillet, apres avoir ete informe de poursuites contre <<certaines parties impliquees dans la realisation du  Loup de Wall Street >>, film de Martin Scorsese dont il tenait la vedette, Leonardo DiCaprio avait contacte le ministere americain de la Justice (DoJ) <<pour savoir si certains cadeaux ou donations venaient des parties citees dans la plainte et pour offrir de les rendre>>. La nouvelle plainte deposee par le gouvernement americain a Los Angeles cite Red Granite, maison de production du  Loup de Wall Street  cofondee par Riza Aziz, beau-fils du Premier ministre malaisien. Avant meme qu'elle ne soit deposee, Leonardo DiCaprio avait <<initie la restitution de ces biens, acceptes pour etre vendus lors d'encheres de levee de fonds pour sa fondation>> ecologique, a explique le communique, precisant que l'acteur avait <<aussi rendu un Oscar decerne a  Marlon Brando  et donne a Leonardo DiCaprio comme cadeau de tournage par Red Granite>>. Ces biens auraient ete acquis dans le cadre d'une <<conspiration internationale>> visant a blanchir plusieurs milliards de dollars detournes du 1Malaysia Development Berhad (1MDB), un fonds public cree en 2009 et dont le Premier ministre malaisien Najib Razak est le president consultatif, selon le DoJ. L'Oscar obtenu en 2016 pour  The Revenant  ne figurant pas parmi la liste suspecte de ces cadeaux, est toujours en possession de l'acteur.   Une toile Picasso, un collage de Basquiat en cadeau   L'homme d'affaires malaisien Jho Low, proche ami de la famille de Najib Razak, avait offert une toile de Picasso <<achetee pour 3,2 millions de dollars avec des fonds detournes de 1MBD>>, a Leonardo DiCaprio comme cadeau d'anniversaire, d'apres la plainte qui cite un message envoye a l'acteur par un ami de Jho Low: <<Cher Leonardo DiCaprio, bon anniversaire en retard! Ce cadeau est pour toi>>. Un collage de l'artiste americain Jean-Michel Basquiat et une photographie de l'Americaine Diane Arbus, interessant aussi la justice ont aussi ete restitues.   La star hollywoodienne avait aussi beneficie des largesses de Jho Low lors de seances de paris pour des centaines de milliers de dollars dans un casino de Las Vegas. Sont aussi vises par les autorites, un yacht de 261 millions de dollars achete par Jho Low, les royalties de  Dumb and Dumber De  et  Very Bad Dads , deux autres films de Red Granite. Dans un communique recu ce vendredi 16 juin, Red Granite a declare etre en discussion <<active>> avec le DoJ.                                  ", "theme": "cinema"}