{"id_art": "911e42243c3bd98782f19efd005a1e36", "title": "Nous avons teste... La residence de la Pinede a Saint-Tropez", "newspaper": "Le Figaro", "author": ["Philippe Viguie-Desplaces"], "date_publi": "2017-06-09", "content": "Premieres impressions Si on est un peu desoriente par l'arrivee, au bord d'une route passante et sans beaucoup de grace, on est vite conquis une fois le seuil franchi. A gauche du lobby, dans une enfilade marbree, on percoit d'un seul coup d'oeil la qualite premiere de ce grand petit hotel de charme: une vue et une proximite avec la mer. La Residence de la Pinede fait en effet partie du club tres ferme des hotels poses directement sur la plage sans qu'une route ne les separe du littoral. LIRE AUSSI -  (Re)decouvrir Nice, une des plus belles destinations de la Cote d'Azur Bienvenue L'accueil est souriant et le check-in rapide. Une jeune femme sobre et distinguee vous conduit en chambre et se propose de porter la valise... un peu genant! L'absence d'un chasseur dedie se fait alors ressentir mais, par souci de galanterie, on empoigne soi-meme ses bagages. Notre chambre se situe dans la partie droite de l'hotel et beneficie d'une entree independante que gene le stationnement de quelques voitures en epi. On se faufile entre une Rolls-Royce et une Maserati... Puis, par un escalier raide et moquette, on se hisse au troisieme etage. Un employe vous laisse passer sans, semble-t-il, avoir l'idee de soulager votre charge...  On pousse la porte Notre chambre ndeg218 est amenagee en sous-pente avec charpente apparente peinte en blanc comme le reste des murs. Face a nous, une baie mansardee ouverte sur la mer et la piscine. Un pin vient chatouiller les carreaux de ses douces epines, ajoutant au charme insolite de la place. A gauche, on avise une petite porte vitree derriere laquelle se niche, comme un petit paradis, une belle terrasse avec bain de soleil et tables en fer forge ou l'on voit sans etre vu. Devant nous, la mer, un peu de plage et un peu plus loin Saint-Tropez. La chambre Meublee sans trop de style tout son charme reside dans son ensoleillement du matin au soir. Le mobilier est en effet un peu date mais rien ne manque y compris l'inevitable Nespresso et des prises de courant bien placees un peu partout et notamment a proximite du lit. Bien vu. La sous-pente et la terrasse lui conferent egalement un charme particulier et en rendent l'utilisation tres agreable. On s'y sent bien tres vite. La salle de bains Baignoire large et douche a l'italienne. Le WC s'est niche en sous-pente. Gare aux chocs! Dans la corbeille de courtoisie, des produits Aqua di Parma - un must - en grande quantite. La maison est genereuse. Fenetre avec vue Cote terrasse, le calme n'est pas absolu, la route se fait un peu entendr. Cote piscine et mer, c'est tout l'inverse. Quelques chuchotements marins accompagnent cette vue inouie sur le Golfe de Saint-Tropez. Magique. Le detail qui tue Un impressionnant dressing avec des rangements nombreux et parfaitement adaptes. Les amateurs de desordre n'auront plus d'excuse...  Le truc enervant Une bonne dizaine de minutes sont a prevoir entre le moment ou vous decidez de regarder la television et celui ou vous pouvez effectivement le faire. L'ecran d'accueil et les deux telecommandes, une usine a gaz, sont a revoir!  Le personnel Il n'est pas omnipresent et ne semble pas tres nombreux. Une palme d'or au plagiste (Julien) qui fait preuve d'une grande patience pour contenter une clientele huilee, etendue sur de confortables matelas, et a la reactivite proche de celle d'une moule sur son rocher.  On a aime La plage qui prolonge le bar et sa pelouse: sable fin, une mer qui semble ne pas oser trop claquer ses vagues sur la greve, un cocktail de jus de fruits frais offert. The ou cafe Le petit-dejeuner est irreprochable. Sous l'oeil des goelands envieux et sonores, on le prend en terrasse face a la mer au ras de la plage. Tout est a la carte. Exit le traditionnel buffet et ses poncifs ennuyeux.  A table Que dire du restaurant? precisement rien. On se tait, admiratif. Car la cantine de l'etablissement est La Vague d'Or, emmene par le tres talentueux Arnaud Donckele. Avec 3 macarons au Michelin, il a fait de cette table la plus prisee de la cote d'Azur. Le sorbet de corail met les papilles en fete. On est baba. D'autant que le chef est reellement en cuisine et vient regulierement promener les boucles d'or de son epaisse chevelure de Petit Prince parmi les tables. Menu <<au fil du temps>> en 5 actes (6 plats) au prix de 280EUR. L'addition? Prix d'une chambre superieure vue mer: 800EUR (premier prix hors saison: 450EUR). L'hotel est ouvert jusqu'a fin septembre et la saison reprend au printemps. Un dernier mot? L'hotel draine une clientele plutot familiale et n'a rien d'un palace arrogant. C'est une pension de famille de luxe, un petit cote hotel de la plage ou, au bout de quelques heures, le personnel connait vos habitudes et adopte une attitude gentille qui n'a rien de forcee. Voila un hotel sincere. La residence de la Pinede , plage de Bouillabaisse; 04.94.55.91.00 Notre bemol: Senequier, une adresse vraiment trop Saint-Trop... Senequier sur le port, avec ses fauteuils de cinema rouge ecarlate ne desemplit pas, surtout les premiers rangs, les plus prises des amateurs de m'as-tu vu. On est serre comme des sardines, personnel peu aimable, vue sur une muraille de yachts de luxe au lieu de la mer... et un Coca-Cola a 9EUR (un mardi de juin). Franchement, de qui se moque-t-on?", "theme": "voyages"}