{"id_art": "602c454d4b4ce3a48b2ebe551b129644", "title": "Le regulateur de l'energie veut une gouvernance pour les donnees", "newspaper": "Le Figaro", "author": ["Frederic De Monicault"], "date_publi": "2017-06-10", "content": "Jamais le secteur de l' energie  n'aura produit autant de donnees: a titre indicatif, le deploiement des compteurs electriques communicants  Linky  devrait conduire  Enedis  (ex-ERDF), le gestionnaire de reseaux de distribution, a collecter au cours des cinq annees qui viennent 5000 fois plus de donnees qu'aujourd'hui. De son cote,  GRTgaz , l'entreprise en charge du reseau de transport de gaz, affirme recueillir chaque jour quelque 28 millions de donnees. Ces chiffres, et beaucoup d'autres, etayent le rapport consacre par la Commission de regulation de l'energie ( CRE ) a cette incroyable inflation, fruit en particulier de la digitalisation du secteur, qui se verifie aussi bien dans les modes de production que dans les habitudes de consommation. Ce document de 150 pages, une premiere sur le plan europeen, qui sera publie la semaine prochaine, s'appuie sur une cinquantaine d'auditions (fournisseurs d'energie, gestionnaires de reseaux, elus, associations de consommateurs...). Le  Figaro  a pris connaissance de ce rapport qui statue aussi bien sur les enjeux que les risques et les pistes d'optimisation de cette croissance exponentielle. \n                                 \n                                     <<Les reseaux d'energie font partie des operateurs d'importance vitale. (...) Ils ne sont pas a l'abri d'une cyberattaque>>         Yann Padova, commissaire a la CRE     \n                             Au fil de son travail, la CRE a d'abord mesure a quel point la volumetrie des donnees genere des inquietudes: les craintes d'intrusion dans la vie privee s'accompagnent d'une problematique securitaire plus globale, sur les conditions d'acces a ces donnees et par extension sur leur veritable utilisation. Ces inquietudes grimpent d'un cran avec l'evocation d'un risque systemique: <<Les reseaux d'energie font partie des operateurs d'importance vitale (OIV), selon la terminologie de la loi de programmation militaire de 2013, et ils ne sont pas a l'abri d'une cyberattaque, comme la plupart des infrastructures du secteur, souligne Yann Padova, commissaire a la CRE et rapporteur du comite d'etudes auquel ont participe Catherine Edwige et Jean-Pierre Sotura, deux commissaires du regulateur. Au cours des dernieres annees, plusieurs pays, comme les Etats-Unis et l'Ukraine, ont d'ailleurs ete directement concernes.>> Sans minimiser ces obstacles, le regulateur prefere toutefois considerer l'addition des donnees comme un levier au service de la transition energetique: les innovations technologiques se developpent beaucoup plus si elles offrent la possibilite aux fournisseurs de gaz et d'electricite de conquerir de nouvelles parts de marche. Or le marche de l'energie n'existe que grace au croisement d'une grande masse de donnees, liees notamment aux tarifs et aux profils de consommation. De meme, pour etre efficace, une nouvelle politique energetique doit recueillir le maximum d'informations en amont. <<Grace aux donnees, le monde de l'energie travaille beaucoup plus dans la transparence>>, complete Yann Padova.  Quatre lois et quatorze decrets  L'inflation des donnees a engendre une veritable <<effervescence normative>>, comme en temoignent les quatre lois et les 14 decrets adoptes ces dernieres annees. Mais cet arsenal juridique ne suffit pas aux yeux de la CRE. Elle fait plusieurs recommandations pour optimiser la gestion de ces donnees. En premier lieu, la CRE constate que la confiance du consommateur est indispensable a son appropriation de toute innovation. Dans ce sens, elle considere que le consentement du consommateur a l'exploitation de ses donnees doit etre controle par un acteur neutre; les gestionnaires de reseaux sont les plus a meme de remplir cette mission a la condition qu'ils en aient les moyens juridiques. Reste le point crucial de l'organisation de ce foisonnement de donnees de nature multiple et qui interessent de nombreux acteurs. Pour assurer la coherence de cette organisation, la CRE propose de definir un modele de gouvernance qui traitera les grandes cites et les territoires ruraux sans nuire aux initiatives locales deja engagees et qui prendra en compte la complementarite des energies. Ce rapport est une premiere etape qui devrait engager les travaux de la CRE a definir un cadre de regulation approprie aux mutations en cours dans le domaine energetique. Il s'inscrit dans les orientations que donne Jean-Francois Carenco, le nouveau president de la CRE, au comite de prospective qu'il vient de creer. ", "theme": "societes"}