{"id_art": "662d6a69c81e809e7d7dff90cafaf4c5", "title": "Dominique Farrugia : <<Une morale triste s'est installee>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-01", "content": "Les Nuls fetent leur 30e anniversaire. La chaine Comedie+ souffle ses vingt bougies. Deux bonnes raisons de parler avec celui qui est lie aux deux: Dominique Farrugia. Que les Nuls fassent encore l'objet d' un prime time sur C8 (ce vendredi a 21 heures) , cela vous procure quelle emotion? On ne peut etre qu'heureux d'avoir reussi a passer entre les mailles de ce filet qu'on appelle le temps. Comme c'est formidable aussi que le film de les Nuls, La Cite de la peur, reste dans les comedies preferees des Francais. Et dire qu'il y a trente ans on ne savait meme pas si ce qui nous faisait rire pourrait passer a l'antenne! A travers les Nuls, etes-vous nostalgiques d'une epoque ou l'on pouvait rire de <<presque>> tout? Mais, si aujourd'hui on en avait envie, rien ne nous empecherait de recommencer! Qui d'autre que les empecheurs de tourner en rond peuvent nous empecher de tourner en rond? Personne! Et, en trente ans, il n'y a eu aucune loi ni aucun arrete prefectoral edictant: <<Vous n'avez surtout pas le droit de parler ou de rire de ca>>! Une sorte de morale triste s'est installee, poussee par le religieux, qui a pris le pas sur le reste. Quel regard portez-vous sur l'humour actuel?   Je pense que l'humour d'aujourd'hui, on le trouve plus sur scene qu'a la tele ou sur Internet. Peu de chose me font rire sur YouTube alors que je viens de voir le dernier spectacle de Manu Payet qui est a hurler de rire! Vous etes proche de Cyril Hanouna, un de vos anciens stagiaires a l'epoque de Comedie! Quel est son talent a vos yeux? Deja, dans son emission, on rit! C'est un animateur formidable pour qui j'ai beaucoup d'affection. Il y a deux ans, les gens se battaient pour etre invites chez lui et aujourd'hui il y a un certain snobisme a le critiquer. Cela ne l'empeche pas de continuer de faire d'excellentes audiences. Vous qui produisez et realisez des films et des spectacles, pourquoi accepter d'etre chroniqueur dans  Touche pas a mon poste! ? Quand des potes m'invitent a diner chez eux, j'y vais avec plaisir. C'est pareil pour  TPMP . J'aime bien m'asseoir autour de la table et dire des conneries. Ca me detend (rires)! Ca me fait penser a cette phrase magnifique de Clint Eastwood: <<Je suis assez grand pour briser ma carriere moi-meme>>. Que represente le 20e anniversaire de Comedie+, une chaine que vous avez creee? La aussi beaucoup d'emotion. Et ce n'etait pas gagne quand on l'a lancee. Mais ca m'a permis de rencontrer des talents formidables, comme les Robins des Bois, Jonathan Lambert, Cyril Hanouna, Kad et Olivier... Kad et Jean-Paul Rouve ont quand meme remporte un Cesar depuis! La derniere personne que j'ai decouverte sur Comedie!, c'est Laurent Lafitte, dont j'ai produit le spectacle. En s'inspirant des late shows americains, avec mon camarade Olivier Granier, nous avons lance La Grosse Emission, diffusee chaque jour a 19 heures. A l'epoque des chaines <<robinets a images>>, je voulais faire une chaine vivante, avec du vrai direct. Propos recueillis par Patrice Gascoin.", "theme": "programme tv"}