{"id_art": "afcb95492fef0606fbc6b8c07b63a17e", "title": "Harvey, Irma, Katrina... Comment sont choisis les noms des ouragans", "newspaper": "Le Figaro", "author": ["Yohan Blavignat"], "date_publi": "2017-09-05", "content": "La saison des ouragans bat son plein.  Apres Harvey  qui a fait des degats colossaux au Texas et en Louisiane,  les Antilles ont le regard braque vers Irma , qui est passe en categorie 5, ce mardi, et promet d'etre <<extremement dangereux>>, selon le Centre americain de surveillance des ouragans (NHC). Ses vents atteindraient actuellement plus de 280 km/h. Irma pourrait frapper durement les Caraibes des mercredi. Harvey, Irma, Katrina, Ike... Pourquoi donne-t-on des noms aux ouragans et comment les nomme-t-on? >> Lire aussi -  Les ouragans <<feminins>> seraient les plus meurtriers * Pourquoi les ouragans ont-ils des prenoms? Toute d'abord, les cyclones tropicaux d'importance - avec des vents tourbillonnants d'au moins 118 km/h - ont le nom d'<<ouragan>> uniquement lorsqu'ils se forment dans l'Atlantique-nord et le Pacifique nord-est. S'ils ont lieu dans le Pacifique nord-ouest, par exemple, ils prendront le nom de <<typhon>> ou de <<cyclone tropical>> dans l'Ocean Indien.  Le besoin de donner un nom de bapteme a un ouragan, qui repond a une volonte de differencier chaque evenement du precedant, remonte au XVIIIe siecle. A l'epoque, les Espagnols, maitres des oceans, donnaient au cyclone le nom du saint patron du jour. Toutefois, la premiere utilisation d'un nom de personnes fut le fait d'un meteorologiste australien, Clement Lindley Wragge, au debut du XXe siecle. Ce dernier a affuble l'ouragan du nom d'un politicien qu'il n'aimait pas. Mais, a l'epoque, aucune regle n'etait edictee en la matiere. >> Lire aussi -  Vers une multiplication des supertyphons * Comment sont choisis les prenoms? C'est pendant la Seconde guerre mondiale que l'utilisation des prenoms feminins s'est repandue. Les meteorologistes de l'American Air Force ont baptise les tempetes tropicales au moment ou elles se formaient. Mais les noms etaient le plus souvent ceux de leurs femmes ou de leurs petites amies. En 1950, le Bureau meteorologique americain a finalement decide de donner systematiquement un nom aux cyclones et, pendant deux ans, ils seront baptises selon l'alphabet phonetique.  Depuis 1979, a la suite des critiques des mouvements feministes trouvant nefastes pour l'image de la femme que ces prenoms soient associes a des mots pejoratifs comme <<devastateur>>, les ouragans recoivent alternativement des prenoms masculins et feminins. Un principe de cycle est ainsi etabli. Il est base sur six ans et six listes, les annees paires debutant par un prenom masculin et les annees impaires par un prenom feminin. Ainsi la liste de 2017 est la meme que celle de 2011. Ces listes prevoient 21 noms courants, de A a W, mais sans Q ni U - plutot pauvres en prenoms. Ensuite, s'il y a davantage de cyclones, il est prevu d'utiliser les lettres de l'alphabet grec. En 2005, annee record, la liste fut totalement utilisee jusqu'a la lettre grecque Zeta. >> Lire aussi -  Ouragans, inondations, secheresse... Le monde a l'epreuve du rechauffement climatique Toutefois, si les listes sont les memes tous les six ans, les prenoms des ouragans ayant fait de nombreuses victimes ne sont pas repris. Ainsi, il n'y aura plus de  Katrina , Rita ou Mitch. Cette annee,  selon la liste etablie , Irma est le neuvieme ouragan depuis janvier. Le prochain sera baptise Jose et sera suivi de Katia.  Par ailleurs, si un cyclone traversait deux continents, comme c'est deja arrive en 1996 avec l'ouragan Cesar, il changerait de nom et prendrait celui qui attendait en haut de la liste de son bassin d'adoption. Cesar avait ainsi traverse la mer des Caraibes avant de traverser l'Amerique centrale pour finir sa course dans l'ocean Pacifique. A ce moment-la, l'ouragan, devenu <<typhon>> a pris le nom de Douglas.  Quand nomme-t-on les ouragans? Lorsque la depression tropicale devient un cyclone tropical, avec des vents d'au moins 118 km/h, on lui donne un prenom afin de le distinguer des autres depressions qui ont lieu au-dessus des oceans. Cela permet egalement de faciliter le travail des meteorologues, des navigateurs et de mieux capter l'attention de la population. ", "theme": "sciences"}