{"id_art": "e5eb41f2ab0a72bc62af821580728f6e", "title": "Aristide of Le Figaro : un Francais qui aimait la grammaire", "newspaper": "Le Figaro", "author": ["Alice Develey"], "date_publi": "2017-07-05", "content": "Puriste mais pas rigoriste, progressiste mais pas laxiste, feministe et anarchiste sauf (!) en grammaire... Il etait tout ca a la fois. Maurice Aristide Chapelan, dit Aristide avait ete l'un des grands noms de la deuxieme moitie du XXe siecle au  Figaro . Un journaliste litteraire qui ne machait pas ses mots. Toujours avec gauloiserie et courtoisie, esprit et modestie au nom de la langue francaise. Vingt-cinq ans apres sa mort en 1992 a Deuil-la-Barre (Val-d'Oise), l'ecrivaine britannique Mary Munro-Hill publie  Aristide of Le Figaro . Un livre en anglais rendant hommage a l'homme qui fut son ami et a l'oeuvre qui fait reference encore aujourd'hui. Son nom ne parlera plus a la generation qui partage mon age - comptez un peu plus de deux decennies- et c'est bien dommage. Car, c'est par de grands noms -ou un prenom- comme celui d'Aristide, que se transmet l'envie d'aimer le francais. <<Quand il se perd une nuance de langage, il se perd une nuance d'ame ; toute defaite de la syntaxe est une defaite de l'esprit>>, avertissait deja l'auteur en 1957. Si Aristide pouvait se montrer intransigeant dans ses chroniques, voire <<severe pour une faute>> comme le disait Bernard Pivot, son ami, il savait toutefois etre <<indulgent pour un francais en faute>>. Et cette qualite a double tranchant, Mary Munro-Hill, l'a tres bien saisie.  En quelque 200 pages, l'ecrivaine ressuscite cette douce exigence qu'incarnait M.Chapelan. Un sacerdoce linguistique, aussi passionne que passionnant. Teinte de ses remarques et celles de ses pairs grammairiens, l'ouvrage nous replonge dans les debats semantiques du XVIIe siecle jusqu'aux polemiques actuelles autour du <<franglais>>, de la reforme de l'orthographe et de l'affadissement du bon usage au profit d'un francais phonetique. \n                                 \n                                     << Il faut que la langue bouge >>     \n                             Pas de jargon pour autant. Nourrie de sa relation epistolaire avec Aristide, Munro-Hill propose un livre ouvert sur la petite et la grande histoire de la langue francaise. Sa premiere partie d'ailleurs se lit comme un carnet quasi intime. On sourit devant l'anecdote du premier appel telephonique entre les deux ecrivains ou de la vieille tenue de travail d'Aristide qui, arborait en tout temps un chapeau sur la tete, y compris dans son lit. On entend a nouveau le personnage qui terminait toutes ses phrases par <<vous comprenez>>. On le redecouvre grand amoureux de la nature et des femmes. Un agnostique spiritualiste, <<humoraliste>> qui <<conjurera le malheur par l'humour>>, jusqu'aux dernieres heures de sa vie, ronge par des crises d'asthme et grignote par la cataracte. L'aventure d'un jour durera quarante ans Ne le 1er janvier 1906 a Valence, Maurice Aristide Chapelan devient le 1er avril 1961 Aristide du Figaro. Un prenom qu'il prendra comme pseudonyme sous les conseils de Maurice Noel, ancien directeur du  Figaro Litteraire , par crainte de voir l'insucces de sa premiere chronique de langue. <<Si ca ne marche pas, ca sera un coup pour rien>>. L'aventure d'un jour durera quarante ans, jusqu'au debut des annees 1990. La deuxieme partie du XXe siecle, note avec pertinence Munro-Hill, voit en effet un tres fort regain d'interet des Francais pour leur langue. Chroniques linguistiques quotidiennes, hebdomadaires, mensuelles; livres de grammaire, dictees et emissions litteraires... On se questionne sur la syntaxe, la conjugaison, l'orthographe. En deux mots sur le: bon usage. Le francophone craint, comprend-on en filigrane, l'invasion massive des americanismes, la mauvaise prononciation des animateurs televises ou radiophoniques et a terme donc, la perte des reperes d'un francais exact. Car, le bon francais, s'il est un critere social, devient surtout un facteur d'integration nationale. \n                                 \n                                     << S'il n'y avait pas de fautes de francais, il n'y aurait pas de grammairiens >>     \n                             Le linguiste n'est plus seulement un defenseur de la langue mais son protecteur. Mission qu'assurera avec conviction et determination Aristide... mais a sa sauce. Piquante. Contre les <<puristes, laxistes et extremistes>>, qui alterneront entre colere et defaitisme devant les fautes de francais et anglicismes, lui, s'elevera comme un puriste evolutif. Il acceptera <<les midis>> et <<tu fais quoi?>>. L'auteur comprendra en effet tres vite que dans cette bataille des Anciens et des Modernes, seul l'usage aura le dernier mot. <<Il faut que la langue bouge>>, disait-il, arguant implicitement qu'une langue refusant les changements devient une langue morte.  Une position qui se retrouve facilement dans l'organisation des chapitres de l'auteur. De la Prononciation a la Syntaxe, en passant par les Accords et le Mot juste, Aristide s'illustre a la fois comme un Du Bellay, attache a sa langue mais aussi comme un homme de son temps, soucieux de suivre ses evolutions. Le lecteur redecouvre alors tantot amuse, tantot les sourcils fronces, polemiques passees et pieges dans lesquels nous continuons tous de tomber. Pour ne citer que quelques exemples: <<commemorer>> et <<celebrer>>, <<inclinaison>> et <<inclination>>, <<debuter>> et <<commencer>>. Sans oublier la bete noire de tout Francais: le participe passe.  Aristide continuera jusqu'au crepuscule de ses jours a rire envers et contre tous, remerciant ainsi au passage ceux qui lui donnerent sa passion et son travail. <<S'il n'y avait pas de fautes de francais, il n'y aurait pas de grammairiens>>, ecrivait-il un jour. Mary Munro-Hill rend avec  Aristide of Le Figaro  un brillant hommage au grammairien, au lecteur, a l'ignorant et au savant. Et nous rappelle grace aux eclairages perspicaces de Maurice Aristide Chapelan que les Francais, du XVIIe ou XXe siecles sont, malgre les apparences, toujours les memes: de grands amoureux de la langue francaise. <<Aristide of Le Figaro>> de Mary Munro-Hill, Cambridge Scholars Publishing, 268p.", "theme": "langue francaise"}