{"id_art": "ee63520e77ab5971a0791b01bf196fe6", "title": "L'attentisme reste de mise a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-12", "content": "L'indice CAC 40 reculait de 0,07% dans les premiers echanges a 5.358,42 points. La veille, il avait fini stable (-0,02%). \n Wall Street a pour sa part fini mercredi en inscrivant de nouveaux records, rassuree par un compte-rendu de la derniere reunion de la Reserve federale americaine (Fed) qui n'a pas apporte de surprises. \n <<Les minutes de la Fed n'ont pas vraiment apporte de nouveaux elements>> et ont <<acte le fait qu'il y aura une hausse des taux en decembre prochain>>, ont releve les experts de Mirabaud Securities Geneve. \n Selon eux, les indices europeens sont proche de l'equilibre <<dans le sillage de la cloture de New York. La tendance pourrait cependant s'inverser apres la publication des resultats des valeurs bancaires>>. \n Jeudi, a la mi-journee, les geants bancaires americains JPMorgan Chase et Citigroup publieront en effet leurs resultats pour le 3e trimestre, tandis que vendredi, ce sera le tour de Bank of America et Wells Fargo. \n Sur les marches americains, <<le secteur financier a ete l'un des moins performants>> et le consensus des analystes s'attend <<a ce que les resultats des banques soient freines par des volumes d'activites de trading plus faibles que l'an passe>>, ont precise les experts de Mirabaud. \n La situation en Catalogne restera aussi un sujet d'attention, meme si le marche ne s'est jusqu'ici pas laisse vraiment destabiliser par ces difficultes. L'Espagne celebre jeudi sa fete nationale, alors que l'unite du pays est mise a mal par la crise entre la Catalogne et Madrid, qui a donne jusqu'au 19 octobre au dirigeant catalan pour revenir sur sa declaration d'independance s'il veut eviter la suspension de l'autonomie de sa region. \n VALEURS A SUIVRE  \n EDF : Des militants de Greenpeace ont penetre sur le site de la centrale nucleaire de Cattenom (Lorraine), mais ont ete <<stoppes>> par les gendarmes avant la <<zone nucleaire>>, a indique le groupe sur Twitter jeudi. \n AccorHotels : Le groupe a annonce la signature d'un accord avec les dirigeants de la societe australienne Mantra, qui ont accepte l'offre de rachat du geant francais de l'hotellerie. \n Sanofi : Le groupe pharmaceutique va investir 170 millions d'euros pour agrandir son site de Val-de-Reuil (Eure), specialise dans la production de vaccins, notamment contre la grippe. \n Vivendi : Le geant des medias a annonce qu'il allait retirer de la Bourse l'agence publicitaire Havas, dont il a acquis la quasi-totalite du capital, alors qu'il affirmait jusqu'ici vouloir maintenir sa cotation. \n Veolia : Le specialiste du traitement de l'eau et des dechets a annonce un contrat avec Antero Resources, producteur americain de petrole et de gaz, evaluant son montant a 70 millions de dollars sur dix ans. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Sharapova passe \n                         Sharapova passe \n                         Syrie: l'ONU enquete sur les armes chimiques \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           32 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L'attentisme reste de mise a la Bourse de Paris \n                         Lea Seydoux : <<Harvey Weinstein s'est jete sur moi>> \n                         Les mutuelles s'inquietent de la suppression annoncee du regime etudiant \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}