{"id_art": "853c8bac929fa7fea25942e42562e166", "title": "Samuel Forey, le reportage a hauteur d'hommes", "newspaper": "Le Figaro", "author": ["Thierry Oberle"], "date_publi": "2017-07-04", "content": "Samuel Forey  a remporte mardi le prix Albert-Londres  du meilleur grand reporter de la presse ecrite francophone pour une serie d'articles publiee dans  Le Figaro  sur la campagne pour la liberation de Mossoul, la <<capitale>> irakienne de l'Etat islamique (EI). Il est le 79e laureat de ce prix prestigieux* et le quinzieme journaliste du  Figaro  a etre recompense par cette institution creee en 1933. Age de 36 ans, il succede notamment au palmares a  Adrien Jaulmes , grand reporter au service etranger, couronne en 2002, et  Delphine Minoui , correspondante du journal a Istanbul, primee en 2006. \n                                 \n                                     <<Samuel sait rendre compte avec justesse et emotion de la dimension humaine des conflits. Il ecrit a hauteur d'hommes, prenant le lecteur au ventre>>         Arnaud de La Grange, patron de l'etranger au <<Figaro>>     \n                             Samuel Forey est par son style et son engagement un des plus brillants journalistes de sa generation. La simplicite et le talent sont sa marque de fabrique. <<Samuel appartient a cette classe de journalistes capables de s'ecarter des routes principales>>, dit de lui Arnaud de La Grange, le patron de l'etranger au  Figaro . <<Il a sans conteste le double don de l'ecriture et du sens du terrain. Il a l'oeil sur et curieux, l'intuition. Il temoigne de la realite en racontant des histoires. Il sait ainsi rendre compte avec justesse et emotion de la dimension humaine des conflits. Il ecrit a hauteur d'hommes, prenant le lecteur au ventre.>> Dans le petit cercle des reporters internationaux, ses confreres, jeunes ou chevronnes, louent son gout de l'amitie, son esprit de camaraderie et son sens, jamais dementi, de la solidarite. Samuel Forey promene sa silhouette de robuste jeune homme au regard bleu azur, a la ville comme sur les lignes de front. Diplome du Celsa a Paris, cet amateur de litterature a la curiosite aiguisee aurait pu etre un remarquable journaliste d'investigation ou de faits divers, s'il n'avait pas ete aimante par les pays du Levant. Lors d'une annee de cesure passee a Damas, il apprend l'arabe et redige un memoire sur les chretiens d'Orient. Son CV fait etat de ses competences en premiers secours et en cueillette de l'opium, clin d'oeil a un reportage effectue dans le Sinai en Egypte. Peintre des batailles En 2011, il plonge dans le tumulte des revolutions arabes. Dans son premier recit publie par  Le Figaro  et date de l'ete 2012, il dresse le portrait d'un petit epicier rencontre dans la ville d'Alep bombardee par les missiles de l'aviation syrienne, s'attarde sur sa <<chemise rose a faire palir un bonbon>> et decrit ses yeux bleus <<a rendre jalouse la Mediterranee, elle- meme>>. C'est son cote peintre des batailles. Ses narrations sont sobres, vives et precises. Au plus pres des affrontements, il a l'art de sublimer les instants d'horreur et les moments d'aneantissement. Il donne a voir la poussiere, le gout de la poudre et les orages d'acier. \n                                 \n                                     Ses narrations sont sobres, vives et precises. Au plus pres des affrontements, il a l'art de sublimer les instants d'horreur et les moments d'aneantissement     \n                             Samuel Forey est veritablement entre en correspondance avec la guerre - une expression empruntee au journaliste et ecrivain Jean Hatzfeld - en juillet 2016, lorsque s'installe comme pigiste pour  Le Figaro  a Erbil, la grande ville du Kurdistan irakien, balcon sur la plaine de Ninive occupee par les extremistes religieux. La bataille de Mossoul, la plus importante joute urbaine depuis Stalingrad, est une affaire qu'il a vu venir de loin. Il est sur place des juin 2014, peu apres la prise de la deuxieme ville d'Irak par les djihadistes. Le 3 aout 2014, les combattants a la banniere noire qui occupent Raqqa en Syrie lancent leur offensive contre les minorites dans le nord du pays. L'insurrection sunnite s'est metamorphosee en un monstre auquel les Irakiens et les Syriens ont donne le nom de Daech, l'acronyme en arabe de l'Etat islamique. L'onde de choc est enorme. Bientot, ce sera au tour de la France d'etres visee par les petits soldats du djihad avec les attentats de Paris du 13 novembre 2015, prelude a une campagne de terreur en Europe. Recits au long cours Samuel Forey quitte Le Caire pour se precipiter au mont Sinjar ou l'Etat islamique traque le peuple yazidi sur les pentes de sa montagne sacree. Il commence a rayonner sur les terres troublees du Kurdistan. On lui doit notamment les premiers reportages sur Kobane liberee du siege de Daech, puis une serie de recits au long cours sur le Rojava, la partie kurde de la Syrie. Prevoyant, il a glisse dans son sac de voyage l'oeuvre de Proust pour meubler les interminables jours d'attente. A Erbil, Samuel Forey prepare  la bataille de Mossoul  en professionnel meticuleux, nouant un reseau etroit de contacts. Le 17 novembre, au premier jour de la bataille, il est aux avant-postes, a bord d'un vieux blinde de l'epoque sovietique <<aussi effile qu'un requin des grands fonds>>, dans une colonne de l'armee irakienne. Il suit sous le feu des ambulanciers americains <<sauveurs>> de pechmergas, les soldats kurdes,  decouvre les ruines detruites par Daech de Nimroud , l'antique cite des rois assyriens, suit pas a pas la liberation de l'universite de Mossoul, piste les djihadistes francais qui <<frimaient>> en ville. \n                                 \n                                     <<C'est un bruit dechirant. On ne realise rien d'autre qu'on a survecu. Ensuite, le reste de la realite s'impose>>         Samuel Forey a propos de l'explosion de la mine qui tue son fixeur kurde et deux journalistes francais le 19 juin a Mossoul     \n                             Le 22 janvier, la reconquete de Mossoul-Est s'acheve. Samuel Forey accompagne un commando des forces speciales dans la reprise de l'hotel El Andalus, un imposant complexe hotelier construit sous le regne de Saddam. Sa proposition de sujet est retoquee. Apres cent jours de combats, les medias sont satures. Certains auraient peste. Samuel Forey ne se formalise pas. Il publie son reportage sur les reseaux sociaux sous forme de messages de 140 caracteres. 72 tweets au total! Une performance! Il ecrit: <<L'hotel est plonge dans une obscurite si profonde que meme la lumiere semble hesiter a entrer>>. Puis, <<Des souvenirs de  Shining  remontent. On s'attend a voir J. Nicholson trainant sa hache ou d'anciens clients hantant les lieux.>> A Mossoul-Ouest, les combats prennent une tournure dantesque a mesure que les forces irakiennes avancent dans la vieille ville.  Le 19 juin, Samuel Forey sort vivant d'un accident de guerre, l'explosion d'une mine qui tue son fixeur kurde et deux journalistes francais.  Il dit: <<C'est un bruit dechirant. On ne realise rien d'autre qu'on a survecu. Ensuite, le reste de la realite s'impose.>> De retour a Paris, il a prevu de partir en Amerique du Sud pour prendre un peu de repos au bord de l'ocean Pacifique, le bien nomme. * Ont egalement ete recompenses David Thomson, pour son livre <<Les Revenants>> (Editions Les Jours-Le Seuil), et le duo Tristan Waleckx et Matthieu Renier, pour un portrait de Vincent Bollore diffuse sur France 2.", "theme": "international"}