{"id_art": "439b54cc0a1037c77dcf8dbaf22ae0dc", "title": "300.000 ans : <<Homo sapiens>> est plus vieux que l'on croyait", "newspaper": "Le Figaro", "author": ["Jean-Luc Nothias"], "date_publi": "2017-06-07", "content": "Jusqu'ici, on pensait que le berceau de l'humanite moderne etait en Afrique de l'Est et qu'Homo sapiens, l'homme moderne, y etait apparu il y a environ 200.000 ans. Les analyses d'une equipe internationale dirigee par le paleoanthropologiste  Jean-Jacques Hublin , menees sur des fossiles trouves au Jebel Irhoud au Maroc, a 100 km au nord-ouest de Marrakech, montrent que l'homme moderne peuplait sans doute deja u ne grande partie de l'Afrique il y a... 300 000 ans . Ce sont donc les plus anciennes traces de notre propre espece connues a ce jour (travaux publies dans la revue  Nature ). \n                                 \n                                     <<A la toute fin des annees 1970, j'etais tout jeune chercheur, un de mes patrons m'a confie la mandibule d'un enfant, trouve apres les deux cranes, a Jebel Irhoud. Depuis lors, je me suis toujours interesse a ces fossiles et a leur mystere>>         Jean-Jacques Hublin, responsable du departement d'evolution humaine au Max Planck Institute de Leipzig     \n                             En 1961, dans une mine de barytine (mineral tres utilise dans l'industrie petroliere), des ouvriers remarquent un crane dans des deblais. Ils le mettent de cote puis l'apportent au medecin-chef de la mine, le Dr Boudart. Celui-ci le met dans un carton garni de paille et le signale a Rabat. Un archeologue depeche sur place y voit le crane d'un Neandertal. L'endroit ou il a ete approximativement trouve est note mais pas protege. Pour les archeologues, le site a ete <<saccage>>. Les annees passent, puis les archeologues marocains et francais recommencent a s'y interesser.  <<A la toute fin des annees 1970, j'etais tout jeune chercheur, un de mes patrons m'a confie la mandibule d'un enfant, trouve apres les deux cranes, a Jebel Irhoud >>, raconte Jean-Jacques Hublin, responsable du departement d'evolution humaine au Max Planck Institute de Leipzig. <<Depuis lors, je me suis toujours interesse a ces fossiles et a leur mystere.>> Car de tres nombreux indices paleontologiques indiquent que non seulement ils ne sont pas neandertaliens, mais qu'ils sont humains et plus anciens qu'il n'y parait. Car le grand probleme est que 5 des 6 fossiles d'Irhoud ont ete extraits de leur contexte geologique et qu'on ne peut plus les relier a d'autres indices stratigraphiques. Une datation absolue directe n'est pas possible. On voit bien des traits humains. Ce ne peut-etre Lucy, beaucoup plus ancienne (3,3 millions d'annees). Ni une des autres branches Homo comme Homo erectus (de 1,8 million a 100.000 ans).  Cliquez ici pour agrandir l'infographie Silex brules \n                                 \n                                     <<Ces resultats remarquables soulevent bien des questions de filiation des differents groupes d'Homo a travers le temps, de cohabitation et de deplacement sur le continent africain>>         Yves Coppens, professeur emerite au College de France     \n                             A partir de 2004, Jean-Jacques Hublin dirige plusieurs campagnes de fouilles avec des chercheurs de l'Institut marocain d'archeologie et du patrimoine de Rabat. Et, apres avoir remue des centaines de metres cubes de roches, retrouve la couche ou se trouvait le premier crane. Un empilement de strates de sediments et de roches parfaitement en place et datable. Le 26 mai 2007, de nouveaux fragments de crane sont trouves. Les fossiles humains passent de 6 a 22 et pas seulement des os du crane mais aussi certains provenant de bras ou de jambes, issus de 5 personnes, 3 adultes, 1 adolescent et 1 enfant. Des silex tailles, propres a une certaine epoque et a une certaine technique de taille (technique Levallois du milieu de l'age de pierre, c'est-a-dire paleolithique moyen), des ossements d'animaux manifestement chasses (beaucoup de gazelles). Des assemblages similaires a celui de Jebel Irhoud ont ete trouves dans d'autres regions d'Afrique vers la meme epoque. Avec ces restes, il y avait surtout des traces d'utilisation intensive et reguliere du feu en foyers. Une aubaine pour les chercheurs car une technique permet de dater les pierres qui ont ete chauffees, la thermoluminescence. Resultat, autour de 300.000 ans. Une autre technique, la resonance de spin electronique (RSE), donne un resultat concordant. <<En Afrique, les sites biens dates de cette periode sont tres rares mais Jebel Irhoud a heureusement beaucoup de silex brules, explique Daniel Richter, le geochronologiste de l'equipe lui aussi du Max Planck Institute. Nous avons pu etablir une chronologie coherente des fossiles humains et des niveaux qui les surmontent .>> \n                 \n                   Un fossile de crane a pu etre reconstitue en 3D. Et ses caracteristiques comparees a celles d'autres fossiles, ceux d'ancetres, de cousins dans l'arbre evolutif, et a des hommes d'aujourd'hui. <<Les hommes de Jebel Irhoud ont une face reduite et gracile, avec une denture d'allure moderne. Si vous croisiez une personne avec ce visage dans le metro, vous ne vous retourneriez meme pas , s'amuse Jean-Jacques Hublin. Sa boite cranienne est de grande taille mais avec une forme oblongue par certains aspects archaiques .>> Son endocrane, la cavite ou se loge le cerveau, est un peu plus petit que le notre. Par exemple, il y a moins de place pour le cervelet. Ce qui montre qu'Homo sapiens a continue a evoluer, aussi bien dans la forme de son crane que dans la connectivite de son cerveau. Pour Yves Coppens, professeur emerite au College de France, <<ces resultats remarquables soulevent bien des questions de filiation des differents groupes d'Homo a travers le temps, de cohabitation et de deplacement sur le continent africain . Les paleoanthropologistes ont encore du pain sur la planche>>.   Forces et limites des techniques de datation Plusieurs methodes sont a la disposition des archeologues et paleontologues, selon l'age et la nature des objets a dater. La datation au carbone 14  La vie utilise beaucoup de carbone. Cet atome est present sous diverses formes isotopiques (12C, 13C, 14C). La forme 14C est la moins stable. Quand un organisme vivant meurt, il arrete d'absorber du carbone, et le 14C disparait peu a peu. En mesurant la proportion de 14C par rapport aux autres formes, on peut connaitre la date de la mort. La technique est fiable jusqu'a 50 000 ans. La thermoluminescence Cette technique consiste a mesurer les electrons pieges dans les structures cristallines de mineraux quand ils ont ete chauffes. Ainsi une poterie pourra donner l'age de sa cuisson. Cela marche tres bien pour des ages superieurs a 100 000 ans. La resonance de spin electronique La RSE s'applique en particulier a l'email dentaire de grands mammiferes fossiles, a des grains de quartz extraits de sediments archeologiques ou a des carbonates (stalagmites, coraux, etc.). Son champ d'application s'etend d'environ 20 000 ans a un million d'annees. La datation au potassium-argon La datation au potassium-argon (K/Ar) permet de dater des roches couvrant la quasi-totalite des ages geologiques. D'autres techniques utilisent les couples uranium-plomb, rubidium-strontium, samarium-neodyme. ", "theme": "sciences"}