{"id_art": "d1bc22683905e463781e79791a6a99a4", "title": "Jean-Paul Belmondo (Peur sur la ville) : <<J'ai importe le..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-11", "content": "C8 diffuse ce soir  Peur sur la ville , un grand classique du film policier, realise en 1974 par Henri Verneuil et interprete par Jean-Paul Belmondo. L'acteur incarne un flic a l'americaine, en blouson, flingue au point. Un style qu'il a ete le premier a importer en France... Suspendu dans le vide a 98 metres de haut, relie par un treuil au sommet de la tour Avant-Seine, dans le XVe arrondissement de Paris, Jean-Paul Belmondo discute avec le realisateur, qui, lui, est accoude a une fenetre. <<Alors vous avez achete ici, vous etes content, vous avez une belle vue?>>, plaisante l'acteur, alias le commissaire Letellier, as de la brigade antigang mute a la criminelle. Belmondo et Verneuil se connaissent depuis  Un singe en hiver  (1963). Le realisateur voulait faire un polar urbain, moderne, montrant la realite sociale dans une grande ville. Des tours immenses ou une femme seule se fait assassiner, sans que personne ne le remarque. C'est aussi le decor ideal pour le premier serial killer du cinema francais, Minos, interprete par l'Italien Adalberto Maria Merli. Face a lui, il faut un flic qui casse les codes, a l'americaine, du genre Steve McQueen dans  Le Chasseur . Belmondo, sportif et amateur de cascades, est le sujet ideal. Blouson de cuir, Smith & Wesson calibre .38 dans un holster d'epaule... Dans ces annees 70, on est loin des  Cinq Dernieres Minutes . <<J'ai apporte un style de flic que l'on trouve au cinema aujourd'hui, et qui me venait des Etats-Unis, ou j'avais sejourne, explique Jean-Paul Belmondo. Huit ans auparavant, Sam Spiegel [producteur de  Laurence d'Arabie , ndlr] m'avait propose un pont d'or pour tourner a Hollywood et voulait m'offrir des lecons d'anglais. Mais pour jouer quoi? Un Americain, un Italien, un Francais? J'etais le premier en France et j'ai prefere le rester.>> A l'ecran, le style Belmondo se retrouve aussi dans sa garde-robe. <<M. Belmondo est un client tres classique, mais qui aime les costumes plutot sport que tres habilles>>, avait temoigne le couturier Francesco Smalto, dont l'acteur a porte les creations a de nombreuses reprises au cinema. En 1983, Jean-Paul Belmondo retrouvera un role identique de commissaire dans  Le Marginal , qui sera aussi l'un de ses gros succes.", "theme": "programme tv"}