{"id_art": "97f38a670c2d422e19236180fb6c6e16", "title": "Venus de Milo: la Grece espere recuperer la statue, exposee au Louvre", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "Deux cents ans apres sa decouverte en Grece, la  Venus de Milo , l'une des plus grandes stars du  musee du Louvre  pourrait peut-etre retourner dans son pays d'origine. C'est ce qu'ont annonce a  Euronews , plusieurs elus de l'ile de Milos ou la fameuse statue representant la deesse de l'amour Aphrodite a ete retrouvee par un fermier en 1820. La sculpture se presente sous la forme d'une femme plus grande que nature qui mesure environ deux metres. Le haut du corps est denude ; le bas est revetu d'un himation roule autour des hanches. Les cheveux sont releves en un chignon maintenu par un bandeau, dont s'echappent trois meches tombant sur la nuque. Le trait qui a fait sa renommee est bien sur la perte de ses deux bras. Gerasimos Damoulakis, le maire de l'ilot, a lance une campagne <<pour essayer de recuperer la sculpture et de la ramener sur ses terres natales>>. <<C'est le debut d'un combat pour retrouver un patrimoine ancestral qui appartient egalement a nos enfants>>, a-t-il affirme a nos confreres. Une decision approuvee par le depute Zampeta Tourlou qui considere que <<la statue representant Aphrodite est une immigree et qu'il est temps pour elle de retourner en Grece>>. Meme le president de la republique hellenique, Prokopios Paulopoulos, est venu sur l'ile de Milos <<pour demander a tous les Grecs d'envoyer des messages de soutien pour le retour necessaire de la Venus de Milo dans son ile natale>>. <<Cette sculpture d'une beaute supreme, admiree par l'humanite entiere au Louvre doit etre restituee au musee archeologique de Milos>>, a-t-il fermement poursuivi. L'homme d'Etat espere recuperer la statue pour 2020 qui marquera les deux cents ans de la decouverte de cette oeuvre antique par un fermier. Restitution des oeuvres d'art Cette demande de restitution n'est pas une premiere en France . En mars dernier, plusieurs acteurs politiques du Benin ont signe une petition adressee a l'ancien president de la republique, Francois Hollande. Ils souhaitaient recuperer des milliers d'oeuvres d'art originaires du pays et aujourd'hui exposees en France, notamment au musee du quai Branly. Ces <<tresors coloniaux>>, <<emportes par les armees>> lors de la conquete du royaume de Dahomey -des <<trones royaux, des recades (sceptres royaux), les portes sacrees du Palais d'Abomey, des statues anthropomorphes...>>- listes dans la lettre appartiennent desormais au patrimoine francais, et pour certains, sont exposes dans des musees francais dont celui du quai Branly. Lors du conseil des ministres du 8 mars dernier, le gouvernement beninois a affirme pouvoir s'appuyer sur <<la vision de l'Unesco pour le transfert des biens culturels a leurs pays d'origine ou pour leur restitution en cas d'appropriation illegale.>> Or,  la convention de l'Unesco de 1970 , dont la France et le Benin sont tous deux signataires, n'est pas retroactive: elle ne s'applique que pour les transferts d'objets apres 1970. C'est ce que fait valoir un representant du Quai d'Orsay, repondant par <<les principes juridiques d'inalienabilite et d'imprescriptibilite (...) des collections publiques>>, dans un mail adresse a l'AFP. <<Des lors que les oeuvres sont dans les collections museales depuis plus d'un siecle parfois, elles sont inalienables>>, explique maitre Yves-Bernard Debie, avocat specialise en droit du commerce de l'Art. Ce serait donc aussi le cas de la Venus de Milo qui ne semble pas devoir quitter le Louvre de sitot.", "theme": "culture"}