{"id_art": "fd9137bff2ec5ffa8b60b81d4148cbd1", "title": "La vente aux encheres inversees fait ses debuts sur le marche immobilier", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-09-11", "content": "Connaissez-vous le concept de la vente au cadran? Lors d'une telle vente, un prix de depart eleve est fixe. Ce prix va, au fur et a mesure de l'enchere, diminuer rapidement et sur une courte duree. Le premier encherisseur a placer une offre remporte l'enchere. Cette solution permet un meilleur controle des prix et evite la sur-speculation sur un bien, un produit ou une denree. >> Lire aussi -  Les encheres immobilieres, un outil pour vendre plus vite     Une start-up nantaise, baptisee Kadran.immo, a decide d'adapter la vente au cadran, traditionnellement utilisee dans les marches aux bestiaux et la criee aux poissons, au marche de l'immobilier. L'entreprise a ainsi lance en juin 2017 sa plateforme numerique d'encheres degressives. Le concept est simple: le vendeur determine un prix de depart, ainsi qu'un prix de reserve en dessous duquel il ne veut pas vendre son bien. Une fois la vente demarree, le prix baisse toutes les trente secondes. Le premier acquereur potentiel a considerer que la maison est a son prix clique sur le cadran et remporte la vente. Le vendeur est ensuite libre de choisir l'offre qui lui convient le mieux (en fonction du plan de financement de l'acquereur), voire de ne pas vendre du tout.  Lire aussi -  L'immobilier se convertit au Web 3.0     Un concept qui a tout de suite seduit Maitre Vincent Chauveau, notaire a Nantes. Il s'est donc associe avec les fondateurs de la start-up pour mettre en vente des biens depuis longtemps proposes a la vente. Le 20 juillet dernier, un corps de ferme de 240 m2 a ainsi ete mis aux encheres sur cette plateforme. Le prix, fixe au depart a 510.000 EUR, devait baisser de 2 250 EUR toutes les trente secondes, et ce pendant vingt minutes. Il n'a cependant pas eu le temps de descendre car un acquereur a transmis en moins de trente secondes une offre au prix initial.  Depuis cette vente, decrite comme <<une premiere dans l'immobilier ancien>> par Vincent Chauveau, une autre transaction de ce type a eu lieu, et deux autres sont prevues dans les prochaines semaines. Une chambre de bonne entierement renovee a ainsi ete vendue dans le 5e arrondissement de  Paris . <<On a commence sur un prix annonce de 180.000 euros. Le prix a chute pendant plusieurs minutes, et nous avons finalement trouve un candidat a 145.000 euros, alors que le prix du marche pour ce type de bien est de l'ordre de 100.000 euros>>, raconte le notaire. Quels avantages pour le vendeur et l'acheteur?  Selon Me Chauveau, l'interet majeur pour le vendeur est de voir partir son bien en quelques minutes au juste prix. L'operation revient en effet a mettre en vente a un prix souvent plus eleve que le prix du marche, et a voir sa valeur s'ajuster en quelques minutes contre plusieurs mois pour une vente classique. <<Avec ce systeme, le vendeur voit ou les acheteurs sont prets a se positionner. Un bien qui reste longtemps sur le marche finit toujours par se vendre a un prix inferieur a sa valeur estimee au depart: il vaut mieux laisser le prix se reguler plus vite>>, explique Me Chauveau. La vente au cadran serait ainsi un veritable <<produit anticrise lorsqu'il faut liquider du stock>>. Le systeme presente egalement de nombreux atouts pour les acheteurs, qui fixent eux-memes le prix auquel ils sont prets a acheter, et profitent d'un temps de reflexion jusqu'au jour de l'enchere. Ils disposent en effet de plusieurs semaines pour visiter la propriete. Avant d'avoir acces a un code leur permettant de se connecter et de cliquer sur le cadran, ils doivent s'enregistrer aupres du notaire, qui s'assure de la viabilite de leur plan de financement, et signer un document mentionnant les conditions generales de vente. Autre avantage de taille: lors de la vente ils peuvent voir en direct les autres acheteurs potentiels se positionner, ce qui leur permet de ne pas surencherir a l'aveugle. Une aubaine quand on sait que dans beaucoup de marches tendus les acheteurs renoncent souvent a negocier par peur de voir le bien leur passer sous le nez.  Ces avantages expliquent le succes de ces ventes. Deux nouvelles sont ainsi prevues en septembre et debut octobre. Le 18 septembre c'est un T2 de 34 metres carres dans le 14eme arrondissement de Paris qui sera propose aux potentiels acquereurs, tandis qu'une tres belle villa de 200 metres carres avec vue panoramique sur la mer sera quant a elle mise aux encheres debut octobre. Son prix initial sera de 1.8 millions d'euros.", "theme": "article"}