{"id_art": "2798b6061651fc048fb245cfc5d3d089", "title": "Avec 631 euros de loyer, quelles villes offrent les plus grands logements ?", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2018-01-05", "content": "Une recente etude nous a montre qu' avec un smic, les surfaces achetees etaient bien differentes selon que l'on cherche a acheter un logement a Paris (10 m2), a Strasbourg (37m2) ou a Clermont-Ferrand (56 m2) . En location, le constat est identique: de fortes disparites existent entre Paris et la province. En 2017, les Francais ont debourse en moyenne 631 euros par mois (charges comprises) pour occuper un logement d'une surface moyenne de 45 m2 (soit un loyer de 14 euros par m2), selon la plateforme specialisee Locservice qui a etudie plus de 81.000 logements ayant change de locataires en 2017 (hors reconduction de bail). A Paris, le loyer moyen s'eleve a 1054 euros contre 570 euros en province et 876 euros en Ile-de-France. Etre locataire dans la capitale coute donc 85% plus cher que dans le reste de la France (et 54% plus cher si vous louez en Ile-de-France). >> LIRE AUSSI -  Immobilier: la France, un marche plus que jamais a deux vitesses     Cote surface, les Francais ne sont evidemment pas loges a la meme enseigne. Avec ce loyer moyen de 631 euros par mois, c'est a Nancy que vous pourrez habiter dans le plus grand appartement parmi les 20 principales agglomerations francaises: un 63 m2 avec deux chambres. A l'inverse, dans la capitale, vous devrez vous contenter d'un studio de 15 m2. Les autres villes vous permettent, pour la plupart, d'occuper un T2 avec une chambre pour une surface comprise entre 37 et 49 m2. >> LIRE AUSSI -  Locataires parisiens, louez-vous votre appartement trop cher?     Autre exemple de cette disparite entre la region parisienne et la province. C'est en regions que le loyer au metre carre a le plus augmente (+2,67% par rapport a 2016) avec un montant de 12,13 euros alors que la hausse est plus moderee en Ile-de-France (+1,39%, avec 23,05 euros/m2). A Paris, le loyer moyen au metre carre charges comprises grimpe de 2,43%, a 34 euros par metre carre. >> LIRE AUSSI -  Immobilier: Paris en route vers un prix moyen de 9200 euros le metre carre     Malgre cela, la ville la plus recherchee, en 2017, sur le site de Locservice, reste, sans surprise, Paris devant Lyon et Bordeaux, favorisee par l'attrait et l'influence du marche etudiant. Plus d'un tiers (34%) des potentiels locataires font, en effet, partie de cette categorie de population. La prefecture de la Gironde profite egalement du fait qu'elle est desormais reliee a Paris en un peu plus de deux heures (contre plus de trois heures jusque-la). A noter que la deuxieme ville la plus peuplee de France, Marseille, n'arrive qu'en septieme position (sur dix). >> LIRE AUSSI -  <<Bordeaux connait une vraie penurie de logements a la location>>    ", "theme": "article"}