{"id_art": "eb0085bdb0e1012054f1019ca3d85a1f", "title": "Lyon BD Festival 2017: un week end de fete dedie au 9e art", "newspaper": "Le Figaro", "author": ["Aurelia Vertaldi"], "date_publi": "2017-06-08", "content": "Myriade d'auteurs, conferences, expositions, performances, spectacles....Le Lyon BD Festival a debute le 1er juin pour un mois de festivites. Avec un moment phare, ce week-end des 10 et 11 juin ou Florence Cestac,  Mathieu Sapin , Arthur de Pins et tant d'autres seront au rendez-vous.  Le concept, decloisonner le 9e art et elargir son public: <<Ses auteurs et autrices deviennent reporters, performers ou sociologues. Ils multiplient les lieux d'expression et les publics d'un neuvieme art que l'on a longtemps cru reserve a ses aficonados>> expliquent les organisateurs dans un communique. Pendant quatre semaines, les musees, les theatres de la ville ainsi que les cafes, restaurants ou archives se transforment en nouveaux lieux d'expression du 9e art.  Le Figaro  en presente un savoureux echantillon. *  Spectacles Comic Strip Blues / Joue-moi du dessin et crayonne-moi du jazz Accompagnee du pianiste Stephan Oliva, Florence Cestac, la creatrice du personnage d'Harry Mickson et auteur du multirecompense  Le Demon de Midi , animera cinq chapitres d'une vraie bande musicale et dessinee, en live. Samedi 10 juin a 14h au Theatre de la Comedie Odeon. Pour enfants: L'Appel de la foret L'Ensemble Tactus et la dessinatrice Marion Cluzel s'associent dans ce spectacle feerique pour donner vie en direct, en musique et en images, au premier chef d'oeuvre de Jack London. Samedi 10 juin a 14h30 Opera de Lyon Place de la Comedie, 69001 Lyon. A partir de 5/6 ans Putain d'usine Adaptation sur scene de la BD homonyme. Elle traite tel un documentaire de la vie d'un ouvrier dans une usine classee Seveso (politique commune en matiere de prevention des risques industriels majeurs). Dimanche 11 juin a 17h Theatre Comedie Odeon 6 rue Grolee. *  Rencontres Dans l'atelier de Guarnido Le dessinateur de la celebre saga  Blacksad , presente son univers et son graphisme hors pair. L'auteur plongera le public dans son processus creatif en decryptant les phases de son travail et en projetant des images extraites de son oeuvre.... Samedi 10 juin a 14h, Cinema Lumiere Terreaux, Salle 1 40 rue du President E. Herriot. Strip, sex and sun Le scenariste de Spirou  Fabien Vehlmann  (l'Herbier sauvage , Editions Soleil), l'auteur qui a inspire  La Vie d'Adele  Julie Maroh (Corps Sonores, Editions Glenat) et la dessinatrice Cy ( Le vrai sexe de la vraie vie , Editions Lapin) font tomber tous les tabous et parlent de sexualite(s) en bande dessinee. Cette rencontre sera l'occasion de revenir sur le theme de l'exploration du sexe en BD: comment le suggerer, l'aborder, le dessiner? Samedi 10 juin a 16h30, Opera de Lyon place de la Comedie. Rencontre avec Guy  Delisle Pour  S'enfuir , Guy Delisle s'est inspire de l'histoire de Christophe Andre , employe d'une ONG kidnappe dans le Caucase en 1997 qui lui a raconte son terrible quotidien d'otage. L'auteur de  Chroniques de Jerusalem  a reussi la prouesse de traduire en 400 pages l'enfermement d'un homme menotte a un radiateur, dans une piece vide a la fenetre condamnee, durant 111 jours. Ils seront presents a Lyon pour parler de leur collaboration. Samedi 10 juin a 16h30 Musee des Beaux-Arts, Auditorium 20 place des Terreaux. Une heure dans les pattes de Mathieu Sapin L'auteur parlera de son rejouissant album  Cinq annees dans les pattes de Depardieu,  sorti en mars 2017 aux editions Dargaud. Entre coups de gueules, repas pantagrueliques ou confidences, le monstre sacre du cinema francais s'y revele sans fard. Dimanche 11 juin a 14h au Cinema Lumiere Terreaux.  Rencontre avec Lisa Mandel L'auteur evoquera son ouvrage  Les Nouvelles de la Jungle, realise avec la sociologue Yasmine  Bouagga,  qui restitue avec humour et humanite le quotidien de migrants entasses dans des camps de fortune. Elle reviendra egalement sur l'album  Prezizidentielle , cree avec la politiste et chercheuse au CNRS Julie Pagis dans lequel elles racontent les elections presidentielles depuis une ecole primaire de banlieue parisienne. Dimanche 11 juin a 14h30 Hotel de Ville, Salle des Anciennes Archives 1 place de la Comedie. *  Expositions Archives fiction Le scenariste Fabien Vehlmann ( Spirou, L'Herbier sauvage ...), accompagne par les dessinateurs Laurence Baldetti, Jaime Martin et Jake Raynal, explorent les fonds des Archives municipales pour raconter des histoires lyonnaises a leur maniere. Archives Municipales de Lyon. Nous sommes Barcelone Depuis le debut de sa carriere d'auteur, Jaime Martin ( Toute la poussiere du chemin, Les guerres silencieuses ...) a lie la majeure partie de son oeuvre a la ville de Barcelone ; les quartiers, les rues, les lieux emblematiques ont ete les temoins des chances ou des deboires de ses personnages. Nous sommes Barcelone est l'occasion de voir les facettes de la capitale catalane au travers des crayons de Jaime Martin et de cinq jeunes auteurs diplomes de l'ecole Joso. Visite guidee avec Jaime Martin le samedi 10 juin a 11h. Face au mur Dans l'album  Face au Mur  Laurent Astier illustre le recit de Jean-Claude Pautot, artiste condamne pour des faits de grand banditisme. Librairie Un petit noir 57 Montee de la Grande-Cote. Obion au musee En 2016, Obion a realise une residence artistique au Musee Gallo-Romain de Lyon et s'est approprie l'histoire du musee. L'auteur vous propose un voyage dans l'univers antique avec un regard decale et humoristique sur les oeuvres du Musee. College Hotel 5 Place Saint-Paul. *  Performances Caricatures Gregory Demange, alias Gregdizer est un auteur de l'atelier lyonnais One Shot. Il sera present tout le week-end pour realiser le portrait des festivaliers en caricature. Vous le retrouverez dans la cour interieure de l'Hotel de Ville. Musee des Beaux-Arts Le Musee des Beaux-Arts accueille dix auteurs de bande dessinee dans ses collections pour dessiner et interpreter une oeuvre prealablement choisie. Le public pourra assister en direct a la metamorphose d'une creation antique ou classique melee a l'univers et aux codes de la bande dessinee. Dimanche 11 juin, de 10h30 a 13h: Claire Bouilhac, Michel Rabagliati, Jaques Terpant, Jaime Martin, Guy Delisle.", "theme": "bd"}