{"id_art": "f6ece7a16e872d3f96bf13191708c085", "title": "Payez-vous le juste prix pour votre parking ?", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-12-22", "content": "Apres avoir compile les tarifs proposes dans 14.000  parkings  prives proposes en location mensuelle dans 682 communes francaises aussi bien par des professionnels que des particuliers, Yespark dresse un etat des lieux assez precis du stationnement en France. Selon cette application de location longue duree de places de parking, le budget mensuel moyen est de 66 euros. Un marche tout sauf negligeable puisqu'il peserait pres d'un milliard d'euros annuels a repartir sur 1,2 million de places louees. A Paris, a raison de 121 euros par mois, le budget moyen s'eleve a 1452 euros par an et peut s'envoler jusqu'a 4860 euros. >> LIRE AUSSI -  Parisiens, voici trois (bonnes) raisons d'investir en sous-sol     Sans grande surprise, l'Ile-de-France est la region la plus chere de France quand il s'agit de stationner son vehicule puisqu'il faut y consacrer pres de 100 euros par mois (97 exactement). Provence-Alpes-Cote d'Azur est aussi une region attendue dans la fourchette haute des tarifs (84 euros) mais elle est a egalite avec la Corse, devancant d'une bonne longueur les Hauts-de-France (72 euros). >> LIRE AUSSI -  Un parking en ville: combien ca coute et combien ca rapporte     Lorsque l'on s'interesse aux departements les plus chers, on retrouve ceux des deux premieres regions: Paris et les Hauts-de-Seine pour l'ile de France, les Alpes maritimes, les Bouches-du-Rhone et l'Isere pour la region Provence-Alpes-Cote d'Azur. Les budgets y sont compris entre 85 et 121 euros par mois. Du cote des principales villes francaises, c'est evidemment encore et toujours Paris qui s'affiche au sommet (121 euros) mais Nice n'est pas loin (99 euros) talonnee par Grenoble (97 euros) et Lille (96 euros). Comme le rappelle Yespark, si ces sommes sont consequentes, les automobilistes n'ont pas beaucoup d'alternatives car les tarifs des amendes peuvent s'averer de plus en plus sales avec des pointes a pres de 100 euros par jour. A Lyon les contraventions sont passees a 35 ou 60 euros selon la zone de la ville tandis que Grenoble a double la mise en passant a 35 euros. Preuve que la  Corse  est hors de prix pour les automobilistes, l'etude montre que sur l'ile de Beaute, il faut un budget parisien (119 euros par mois) pour stationner a  Ajaccio  et quasiment autant a  Calvi  (110 euros par mois).", "theme": "article"}