{"id_art": "c9ebf52770cff40a84bd2c900426ac61", "title": "La cristallerie Baccarat rachetee par des milliardaires chinois", "newspaper": "Le Figaro", "author": ["Ivan Letessier"], "date_publi": "2017-06-02", "content": "Nouveau changement de pavillon pour la cristallerie Baccarat. En 2005, la famille Taittinger, alors egalement proprietaire des champagnes portant son nom, des parfums Annick Goutal et surtout de nombreux hotels dont le Crillon, avait du vendre la cristallerie au fonds d'investissement americain Starwood Capital. Douze ans plus tard, la societe fondee il en 1764 en Lorraine va devenir  la propriete de riches Chinois. Fortune Foutain Capital (FCC),  une societe creee par de grandes familles de Hong Kong et de Chine Continentale, a annonce ce vendredi qu'elle allait racheter 88,8% de Baccarat aupres de Starwood et du fond L Catterton (dont LVMH eest actionnaire), et ce pour 164 millions d'euros. FCC lancera ensuite une OPA sur le reste du capital, au prix de 222,7 euros l'action, mais il a prevenu qu'il n'avait pas l'intention de demander le retrait de la cote a la Bourse de Paris, afin d'eviter toute contestations de la part d'actionnaires activistes. Ce prix est inferieur au cours de l'action Baccarat qui s'affichait a 259,9 euros a la cloture de la Bourse jeudi. Baccarat, symbole de l'art de vivre francais, emploie 500 personnes et a realise en 2016 un chiffre d'affaires de 148 millions d'euros, pour un benefice de 2,2 millions d'euros. Le principal actionnaire de Fortune Fountain Capital est la famille de Wang Xizhi, le calligraphe le plus celebre de l'histoire chinoise. FCC propose a <<un vaste reseau de personnalites et familles fortunees une large gamme de produits et services financiers, d'experiences dans le domaine du luxe, et de services haut de gamme personnalises, notamment dans les domaines du voyage, de l'art, l'aviation d'affaires et les competitions de golf...>> FFC a pour objectif d'identifier des opportunites attractives pour le compte des familles fondatrices et des clients du <<family office>> dans une optique d'investissement strategique de long terme. Avec son nouveau proprietaire, Baccarat pourrait accelerer la mise en oeuvre de son plan strategique a l'international, notamment sur des marches emergents comme l'Asie et le Moyen-Orient. <<FFC s'engage a investir fortement dans les activites principales de Baccarat et a accompagner l'entreprise dans son developpement sur des segments adjacents du luxe, assure la societe dans un communique. Pour cela, FFC s'appuiera pleinement sur son reseau dans le secteur du luxe ainsi que sur ses relations avec de nombreuses familles influentes en Asie et en Europe.>> Maintien de la production et de l'emploi a Baccarat Surtout, FFC promet de maintenir la totalite de la production et de la main d'oeuvre a Baccarat <<en honorant les 250 ans d'heritage et de savoir-faire artisanal de Baccarat>> et de conservert a son poste Daniela Riccardi, Directrice Generale de Baccarat depuis 2013. La licence d'operation hoteliere pour la marque Baccarat sera maintenue dans le cadre d'un partenariat entre Baccarat, FFC et Starwood Capital. Les entites affiliees a Starwood conservent la licence d'operation hoteliere pour la marque Baccarat. <<Il est pour nous de la plus grande importance de preserver ce qui a bati l'excellence de Baccarat au cours de 250 ans d'histoire et tout particulierement son identite Made in France, assure Coco Chu, Presidente de Fortune Fountain Capital. Nous accompagnerons le developpement de l'entreprise en nous appuyant sur Daniela Riccardi et son equipe experimentee, qui sont les mieux a meme de mettre en oeuvre la strategie de croissance a venir. Nous sommes persuades que dans l'univers du luxe, nous ferons de Baccarat une des Maisons les plus emblematiques d'un certain art de vivre.>> >> Lire aussi:  Du cristal au vin, ces joyaux francais croques par des Chinois ", "theme": "societes"}