{"id_art": "a612304d62ab05a2c2479e384b4bf8fc", "title": "Safran/Zodiac : le deal aura bien lieu, mais a un prix inferieur - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-24", "content": "Ceux qui pensaient que le deal Safran/Zodiac n'etait pas mort en depit des deux nouveaux <<profit warning>> lances par l'equipementier ces dernieres semaines avaient bel et bien raison: Safran vient d'annoncer une offre modifiee, maintenant plus que jamais son ambition de se rapprocher de cette entreprise en difficulte. Il est dorenavant propose une offre mixte cash/actions un peu plus traditionnelle que la premiere, la partie cash representant environ 70% de l'operation. Prix propose: 25 euros par titre (contre 29,47 euros prealablement). Ces nouvelles modalites permettent ainsi a Safran de reduire d'un milliard environ, la note finale qui se montait, rappelons-le, a pres de 10 milliards en comptant la dette de la cible.  \n Concretement, une offre subsidiaire d'echange remuneree en actions de preference Safran devrait etre aussi deposee en affichant une parite d'echange calculee sur la base du rapport entre un prix de 24 euros par action Zodiac et la valeur de marche des actions ordinaires Safran, encadree par un mecanisme de limitation. Cette offre subsidiaire d'echange est plafonnee a 31,4% du capital de Zodiac. Ces actions de preference auraient les memes caracteristiques que les actions ordinaires mais seraient inalienables pour une duree de 3 ans a compter du reglement livraison de l'offre. Des actionnaires familiaux ainsi que deux actionnaires institutionnels (FFP et le Fonds Strategique de Participations) se sont engages a apporter des titres a l'offre principale d'achat en numeraire et/ou a l'offre subsidiaire representant environ 25% du capital. Certains actionnaires familiaux de Zodiac, pesant 5% du capital, devraient conserver leurs positions pour une duree determinee. \n De quoi rassurer ceux qui croyaient que ce projet de rapprochement n'irait jusqu'a son terme. La recente annonce de l'arrivee de l'ancien patron de Faurecia, Yann Delabriere, pour remplacer Olivier Zarrouati avait, en effet, laisse penser que ce haut responsable avait ete nomme pour mettre en oeuvre un plan B stand alone ce qui, compte tenu de la situation actuelle de Zodiac, aurait ete plus que perilleux. Cette offre modifiee ne fait en revanche, surement pas les affaires de la famille fondatrice de l'equipementier. Cela etant, meme si les conditions sont aujourd'hui moins genereuses, les perspectives boursieres de Safran restent intactes, quoi qu'en dise le fonds activiste TCI, vent debout contre ce projet qu'il disqualifie un peu plus chaque jour. Nul doute qu'il va rapidement reagir a l'annonce de ces nouvelles modalites, lui qui milite depuis le debut pour un arret des negociations. \n Mais a y regarder d'un peu plus pres, il etait hasardeux de penser que Safran allait s'arreter en si bon chemin. L'interet strategique d'un rapprochement avec Zodiac est evident et l'Etat, on le sait, regarde de tres pres ce dossier ou des milliers d'emplois sont en jeu. \n (Wansquare) \n Retrouvez la recommandation du Figaro Bourse sur Safran et Zodiac \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                         \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         CGG en passe de reussir sa restructuration financiere \n                         Safran, en ordre de marche pour relever les defis de son secteur \n                         Nouvelle gouvernance et nouveaux challenges pour Sodexo \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}