{"id_art": "6fd6394c44da1b11a0d723186cc202d6", "title": "Le financement participatif s'enrichit d'un nouvel acteur - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Les PME peuvent dorenavant compter sur une nouvelle plateforme de financement participatif: Vatel Direct, filiale de la societe de gestion quasiment homonyme Vatel Capital. Cette structure vient de recevoir l'aval de l'AMF en tant que CIP (conseiller en investissement participatif) et a ainsi pu financer 5 dossiers pour des montants compris entre 5.000 et 30.000 euros. La particularite de Vatel Direct? Le financement se fait exclusivement en titres obligataires et les clients finaux sont apportes par un reseau de 600 CGP ayant, au prealable, decortique les societes candidates a l'appel de fonds. Originalite egalement de cette plateforme: les souscripteurs recoivent tous les mois un amortissement du principal et le paiement des interets (les rendements varient entre 5% et 8%). \n <<Pour selectionner les entreprises, nous aimons bien prendre notre temps, de maniere a savoir a qui nous avons reellement a faire. Nous sommes toutefois plus reactifs qu'une banque classique et c'est d'ailleurs egalement pour cela que les entreprises se tournent vers nous>>, explique Marc Meneau, l'un des dirigeants de Vatel Direct, ancien de chez Roland Berger et de Turenne Capital ou il etait directeur d'investissement avant de creer en 2008 cette societe de gestion avec trois autres responsables de Turenne Capital: Francois Gerber et Antoine Herbinet. \n Ce CIP est capable d'organiser des levees de fonds pour des tickets relativement importants (entre 200.000 et 2 millions d'euros) et profite du deal flow de la societe de gestion (500 dossiers sont recus par an). Sur les 5 entreprises selectionnees depuis le debut de l'annee, 3 etaient toutefois deja connues des dirigeants de Vatel et 2 sont arrivees par des apporteurs d'affaires. A noter aussi que cette plateforme a ete concue avec une palette d'outils purement digitaux: c'est la SSII Particeep en marque blanche qui a elabore le cadre technologique, les paiements se font via le porte-monnaie HiPay et la signature electronique grace a Universign. \n Les dirigeants de Vatel Direct se sont fixes pour objectif de financer au moins une entreprise par mois pour des montants unitaires proches de 1 million d'euros. <<Ce que nous souhaitons surtout, c'est de figurer dans le top 3 des crowdlenders francais>>, ajoute Francois Gerber qui attend avec impatience la mise en place de la nouvelle reglementation en matiere d'investissements participatifs pour pouvoir proposer des financements en obligations convertibles. Une autre facon, en effet, de financer les entreprises, avec une prise de risque tout aussi differente. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           1 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Le financement participatif s'enrichit d'un nouvel acteur \n                         Les faiblesses structurelles du CAC 40 \n                         Elis reussit son OPA sur le britannique Berendsen au prix fort \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}