{"id_art": "0731f355d27db0fe881444f831075c11", "title": "Decouvrez votre horoscope gratuit de la semaine du 3 au 9..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-03", "content": "Retrouvez toutes les previsions astrologiques de Christine Haas sur sa chaine YouTube en  cliquant ici .   BELIER  20 mars-20 avril  Vie sociale  Si certains bouillonnent interieurement de colere, d'autres ont plus de mal a se canaliser... La conjoncture est explosive, elle vous pousse a exterioriser vos ressentiments. Ne poussez pas le bouchon trop loin, 1er decan. Vie affective  Venus vous envoie des influx tres chaleureux depuis le signe ami du Sagittaire. Vous avez davantage envie de plaire, de seduire et de faire des conquetes! En couple, vous vous rapprochez de l'autre, 2e decan. TAUREAU  20 avril-21 mai  Vie sociale  L'ambiance au travail ne sera pas tres agreable... Il y aura des petits conflits entre collegues, voire des rivalites dans certains cas. En tout cas, les critiques fuseront de toutes parts et vous mettront mal a l'aise. Vie affective  Votre libido vous titillera plus que d'habitude, au point que vous serez insatiable avec votre partenaire! Il vous en faudra toujours plus et l'autre aura le sentiment de ne jamais pouvoir vraiment vous satisfaire... GEMEAUX  21 mai-21 juin  Vie sociale  Le dialogue semble tres difficile, voire carrement impossible avec une personne de votre entourage professionnel... Il y a des moments, dans la vie, ou il faut accepter de lacher prise. Faites preuve de patience! Vie affective  La conjoncture est favorable aux sorties et aux rencontres en tout genre... Alors ne restez pas cloitre chez vous et acceptez les invitations de vos amis. Cela vous fera le plus grand bien de croiser de nouvelles tetes. CANCER  21 juin-23 juillet  Vie sociale  Jupiter forme un bel aspect avec Neptune, en harmonie avec votre signe... On pourrait vous faire des compliments et vous brosser dans le sens du poil. Mais ces flatteries seront-elles sinceres? Telle est la question. Vie affective  Vos relations amoureuses sont de plus en plus routinieres et, si vous ne faites rien pour raviver la flamme de la passion, les choses vont empirer. Essayez d'etre creatif et de surprendre votre cheri(e)! LION  23 juillet-23 aout  Vie sociale  Vous serez tres direct dans votre facon de vous exprimer (surtout si vous etes du 3e decan)! Vous direz ce que vous pensez avec spontaneite et sincerite, en oubliant souvent de tenir compte de la susceptibilite des autres. Vie affective  Vous aurez besoin de vous sentir aime et admire en toutes circonstances pour pouvoir vous sentir bien dans votre peau. Si votre conjoint n'est pas assez demonstratif, vous vous poserez beaucoup de questions. VIERGE  23 aout-23 septembre  Vie sociale  Si vous etes en train d'acheter ou de vendre un bien immobilier, une entreprise ou un local, vous allez devoir faire face a de nombreux freins. Vous pourriez meme avoir l'impression que l'univers se ligue contre vous! Vie affective  Les liens familiaux seront tres importants pour vous. Ils seront meme primordiaux. Vous ne vous sentirez bien qu'entoure de vos enfants, de votre conjoint, voire de vos parents. Leur affection sera essentielle. BALANCE  23 septembre-23 octobre  Vie sociale  Cette semaine, il ne faudra pas hesiter a utiliser vos qualites de communicant pour atteindre vos objectifs... Plus vous expliquerez clairement ce que vous voulez, plus vous augmenterez vos chances de reussite. Vie affective  Venus est a present chez l'ami Sagittaire, c'est une bonne nouvelle pour vous! Vous aurez davantage confiance en vous et, comme les autres ne resteront pas insensibles a vos charmes, vous aurez une cour autour de vous. SCORPION  23 octobre-22 novembre  Vie sociale  Le bel aspect entre Jupiter et Neptune pourrait vous rapporter gros sur le plan financier (natif du 2e decan). A moins que le succes ne soit au rendez-vous et vous apporte une popularite aussi soudaine qu'inattendue. Vie affective  Ne soyez pas trop possessif avec les personnes que vous aimez... Non seulement vous les etouffez, mais en plus vous les incitez indirectement a vous cacher des choses. Essayez de respecter davantage leur intimite. SAGITTAIRE  22 novembre-22 decembre  Vie sociale  Vous risquez de vous faire du souci pour un proche ou pour un probleme qui vous tracasse depuis plusieurs mois maintenant. Ne vous decouragez pas, Saturne va vous laisser tranquille a la fin du mois (3e decan). Vie affective  La planete de l'amour vous valorise et vous permet de faire de rapides conquetes... Mais mefiez-vous des apparences, car elles seront trompeuses et vous pourriez vous meprendre sur un soupirant. CAPRICORNE  22 decembre-20 janvier  Vie sociale  Vous constaterez, a vos depens, combien il est difficile de concilier la carriere et la famille... Vos proches n'arreteront pas de vous faire des remarques desagreables parce que vous ne passez pas assez de temps avec eux. Vie affective  Comme la semaine derniere, vous serez sur la reserve et vous ne pourrez pas vous empecher d'avoir des doutes sur votre conjoint ou sur les personnes que vous rencontrez... Vous aurez peur qu'on vous trahisse! VERSEAU  20 janvier-19 fevrier  Vie sociale  Vous deborderez d'energie, natif du 3e decan et vous aurez tendance, sans vous en rendre compte, a tirer la couverture a vous. Si vous continuez, vous finirez par vous disputer avec tous ceux qui vous entourent. Vie affective  Vous pourriez avoir un coup de coeur pour une personne qui est originale et qui a un style de vie different des autres. En tout cas, elle ne ressemblera pas a vos conquetes habituelles et c'est ce qui vous plaira le plus. POISSONS  19 fevrier-20 mars  Vie sociale  Plusieurs planetes evoluent dans un secteur de votre theme qui vous confronte a vos responsabilites... Vous etes oblige de les assumer et vous ne pouvez plus vous mettre un voile devant les yeux (natifs du 2e decan). Vie affective  Seriez-vous en train de tomber sous le charme d'un superieur, d'un client ou d'un collegue? Vous aurez beau lutter contre vos sentiments et vous dire que ce n'est pas bien, vous ne pourrez pas resister longtemps.", "theme": "programme tv"}