{"id_art": "30682649737b8748c66470d9a2174785", "title": "Audiences : carton pour Blade Runner sur Arte ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "TF1 a termine en tete des audiences de la soiree avec  American Sniper , film de guerre americain realise par Clint Eastwood. Pour sa premiere diffusion en clair en France, ce long metrage de 2h25 avec Bradley Cooper et Sienna Miller a reuni 5.196.000 telespectateurs de moyenne (23,4% de PDA).  Arte a realise un excellent score avec  Blade Runner   , film de science-fiction realise par Ridley Scott en 1982 avec Harrisson Ford (1.963.000 telespectateurs de moyenne, 7,9% de PDA). >>  A lire aussi:  Blade Runner 2049 , un chef-d'oeuvre d'inventions et de melancolie     Sur la TNT, France 5 a devance la concurrence avec le documentaire  Quelles croquettes pour nos betes? , suivi par 1.041.000 telespectateurs de moyenne (3,9% de PDA). NT1 se glisse a la deuxieme place avec la comedie sentimentale  Le temoin amoureux , avec Patrick Dempsey et Michelle Monaghan (751.000 telespectateurs de moyenne, 3% de PDA).   \n\n\n \n     Audiences de 1ere partie de soiree du dimanche 8 octobre 2017 Programme TV de TF1 1   American Sniper  (Film) 5.196.000 telespectateurs 23,4% Programme TV de France 3 2   Les enquetes de Murdoch  (Serie) 3.411.000 telespectateurs 12,9% Programme TV de France 2 3   12 Years a Slave  (Film) 2.942.000 telespectateurs 12,6% Programme TV de M6 4   Zone interdite  (Culture Documentaire) 2.502.000 telespectateurs 10,6% Programme TV de Arte 5   Blade Runner  (Film) 1.963.000 telespectateurs 7,9% Programme TV de France 5 6 Quelles croquettes pour nos betes ?  (Culture Documentaire) 1.041.000 telespectateurs 3,9% Programme TV de NT1 7 Le temoin amoureux  (Film) 751.000 telespectateurs 3,0% Programme TV de TMC 8 Les experts : Miami  (Serie) 586.000 telespectateurs 2,2% Programme TV de D8 9 Elle s'appelait Sarah  (Film) 491.000 telespectateurs 2,1% Programme TV de 6ter 10 Les 4 Fantastiques  (Film) 453.000 telespectateurs 1,8% Programme TV de France 4 11 Populaire  (Film) 447.000 telespectateurs 1,8% Programme TV de RMC Decouverte 12 Champs de bataille  (Culture Documentaire) 380.000 telespectateurs 1,4% Programme TV de Cherie 25 13 Une femme d'honneur  (Serie) 378.000 telespectateurs 1,5% Programme TV de W9 14 USS Indianapolis  (Telefilm) 372.000 telespectateurs 1,6% Programme TV de HD1 15 De vrais mensonges  (Film) 339.000 telespectateurs 1,4% Programme TV de D17 16 Lucifer  (Serie) 293.000 telespectateurs 1,1% Programme TV de NRJ12 17 Black Book  (Film) 279.000 telespectateurs 1,3% Programme TV de Gulli 18 C'est pas sorcier  (Culture Documentaire) 279.000 telespectateurs 1,1% Programme TV de Numero 23 19 Romeo doit mourir  (Film) 267.000 telespectateurs 1,1% Programme TV de France O 20 Tara, l'odyssee du corail  (Culture Documentaire) 106.000 telespectateurs 0,4% \n \n ", "theme": "programme tv"}