{"id_art": "590a08ae883b109f4cab449603c520e7", "title": "La Bourse de Paris finit stable, la geopolitique en ligne de mire - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-10", "content": "L'indice CAC 40 a cede 2,18 points a 5.363,65 points, dans un volume d'echanges modere de 2,7 milliards d'euros. La veille, il avait fini en tres legere hausse de 0,11%. \n La cote parisienne a ouvert a l'equilibre, demeurant sans tendance toute la seance, faute de moteur lui permettant de prendre de l'elan. \n <<Il n'y a pas enormement d'activite ni d'amplitude. Ce debut de semaine est essentiellement marque par la geopolitique>>, commente aupres de l'AFP Andrea Tueni, analyste chez Saxo Banque. \n Les investisseurs se sont montres en effet attentistes alors que le president separatiste catalan Carles Puigdemont prononce en fin de journee devant le Parlement catalan un discours au cours duquel il pourrait proclamer l'independance de la Catalogne. \n De son cote, a Madrid, le chef du gouvernement conservateur Mariano Rajoy a averti qu'en cas de declaration unilaterale d'independance, il pourrait suspendre l'autonomie de la region, une mesure jamais appliquee dans cette monarchie parlementaire. \n <<Il y a de la prudence et une forme d'attentisme>>, analysait M. Tueni peu avant l'allocution de M. Puigdemont. \n Mais si les questions geopolitiques occupaient l'esprit des operateurs de marche, elles ne semblaient pas avoir d'impact franchement negatif sur la tendance globale, precise M. Tueni, soulignant que l'euro s'etait d'ailleurs renforce par rapport au dollar ce mardi. \n - LVMH en tete -  \n Pour le specialiste, le marche etait surtout <<en manque de carburant, sans element lui permettant d'accelerer et de trouver un second souffle.>> \n Les quelques indicateurs publies dans la journee n'ont pas suffi a insuffler de l'elan sur la cote. En France, la production industrielle s'est repliee de 0,3% en aout. L'Allemagne a pour sa part enregistre un nouvel excedent commercial pour le meme mois. \n Sur le terrain des valeurs,  LVMH  a fini en tete du CAC 40, profitant (+2,24% a 237,40 euros) d'une publication de chiffres superieurs aux attentes avec des ventes trimestrielles depassant les 10 milliards d'euros et le maintien depuis le debut de l'annee d'une croissance a deux chiffres grace a l'ensemble de ses divisions. Dans son sillage, Kering a gagne 2,22% a 352 euros. \n Carrefour  a ete dynamise (+1,84% a 17,15 euros) par un relevement de sa recommandation a <<acheter>> par Natixis. \n A l'inverse  TF1  a ete penalise (-1,61% a 13,11 euros) par un abaissement de la sienne a <<neutre>> par Exane BNP Paribas. \n Dassault Aviation  (-2,18% a 1.345,55 euros) a souffert des nouvelles difficultes du groupe avec le moteur Silvercrest developpe par Safran (-0,16% a 86,51 euros) qui ont conduit le PDG Dassault Aviation, Eric Trappier, a annoncer un nouveau report de l'entree en service du Falcon 5X. \n Gemalto  a recule de 3,37% a 34,99 euros. Depuis le debut de l'annee, le titre a perdu plus de 36%. \n Neopost  a aussi reflue (-2,79% a 33,41 euros) apres avoir vu son objectif de cours abaisse par Natixis en fin de semaine derniere. \n Mauna Kea  a gagne 3,08% a 2,68 euros, dynamise par l'annonce de l'obtention du marquage CE, pour l'utilisation en chirurgie robotisee de son mini-microscope Cellvizio. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           30 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit stable, la geopolitique en ligne de mire \n                         Deux arrestations en Suisse potentiellement liees a l'attaque au couteau de Marseille \n                         Box-office US :Blade Runner 2049 domine, malgre des chiffres decevants \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}