{"id_art": "cf1ce5d54598de865f855c2ed29f6f80", "title": "Pantheon : Simone Weil pour accompagner Simone Veil ?", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-05", "content": "  David Brunat est conseiller en communication et ecrivain. Il prepare un livre sur l'ENA, a paraitre aux editions du Cerf.   Depuis sa disparition, des voix nombreuses se sont elevees pour reclamer l'entree de Simone Veil au Pantheon. Sa famille a tempere ces ardeurs en indiquant qu'une telle initiative n'etait pas d'actualite. De toute facon, il est tres inhabituel, du moins depuis les debuts de la Troisieme Republique, qu'une celebrite defunte, aussi insigne soit-elle, connaisse cet honneur aussitot apres sa mort (c'est un peu comme les beatifications de l'Eglise catholique). Il y a bien eu des exceptions, comme pour Victor Hugo ou le President de la Republique assassine Sadi Carnot, mais, depuis un siecle et demi, elles se comptent sur les doigts d'une main. Souvenons-nous par exemple qu'il a fallu vingt ans pour le transfert des cendres de Jean Moulin, dix ans pour celles de Jaures, ou encore soixante ans pour celles de Marie Curie! \n                                 \n                                     Certes, rien n'impose d'attendre quand toutes les conditions sont reunies (et elles le sont a l'evidence concernant Simone Veil, en dehors de l'indispensable accord de la famille).     \n                             Certes, rien n'impose d'attendre quand toutes les conditions sont reunies (et elles le sont a l'evidence concernant Simone Veil, en dehors de l'indispensable accord de la famille). Mais puisque ses petites-filles ont estime que cette mesure n'etait <<pas a l'ordre du jour>>, mettons a profit le temps qui nous en separe jusqu'a ce qu'elle le devienne pour reflechir aux personnalites feminines qui pourraient accompagner un jour l'ancienne ministre au Pantheon. Nous en voyons au moins une: sa quasi homonyme Simone Weil, avec laquelle le grand public la confond d'ailleurs tres souvent. Si l'on passe outre a l'effet d'homophonie sourdement comique qui ne manquerait pas de survenir (<<Entre ici, Simone Veil, et toi, Simone Weil>>!), il y aurait autant de sens a les pantheoniser toutes les deux et en meme temps, qu'il y en eut concernant Genevieve de Gaulle-Anthonioz et Germaine Tillion. Frere de l'eminent mathematicien Andre Weil, Simone Weil compte parmi les plus grands noms de la philosophie de langue francaise au XXe siecle et peut-etre de la philosophie tout court. Recue a l'Ecole normale superieure de la rue d'Ulm a une epoque ou cette derniere ne recevait pas les filles (mais accordait quelques <<derogations>> pour les plus exceptionnelles), elle passa sa courte vie a penser la societe, la politique, le monde et ses injustices. \n                                 \n                                     Simone Weil fut une femme politique doublee d'une intellectuelle, elle a laisse une oeuvre bouleversante par son exigence philosophique mais aussi par son attention aux malheureux et aux humbles.     \n                             Intellectuelle engagee en politique, comme Simone Weil fut une femme politique doublee d'une intellectuelle, elle a laisse une oeuvre bouleversante par son exigence philosophique mais aussi par son attention aux malheureux et aux humbles (dont elle epousa le sort et la cause en devenant un temps ouvriere d'usine), son sens exacerbe de la justice, sa clairvoyance sur les derives des societes modernes, son mysticisme sans extravagance, ou encore la beaute de sa langue. Ses grands textes -  La pesanteur et la grace, L'Enracinement, Reflexions sur les causes de la liberte et de l'oppression , etc -, ses commentaires sur Platon ou Homere, sa riche correspondance notamment avec le poete Joe Bousquet, tout cela fait d'elle non seulement une grande conscience morale et sociale de son temps - susceptible d'eclairer le notre - mais aussi l'un des grands ecrivains francais du XXe siecle. Resistante de la premiere heure, interdite d'enseigner par le gouvernement de Vichy, elle rejoignit les rangs de la France Libre et mourut pres de Londres en aout 1943, quelques mois avant la deportation de Simone Veil. Lucide des 1933 sur les persecutions antisemites a venir en Europe, elle incarna a sa maniere le destin du peuple juif, tout en se rapprochant du christianisme comme l'avait fait Henri Bergson, lequel fit son entree au Pantheon en 1967. Bref, deux figures illustres de femmes humanistes, courageuses, depositaires d'une certaine idee de la civilisation et de la fraternite face a la barbarie et a tout ce qui fletrit l'humanite. On notera pour finir que les deux Simone ont symboliquement deja recu un hommage ... de la part des eleves de l'Ecole nationale d'administration. La promotion entree a l'ENA en 1972 se baptisa <<promotion Simone Weil>> et celle qui reussit le concours un peu plus de trois decennies plus tard se placa sous l'autorite morale de Simone Veil, l'une des rares personnalites avec Nelson Mandela ou Robert Badinter a avoir connu cet honneur de son vivant.  Alors, en voiture, Simone(s), pour le Pantheon?", "theme": "vox"}