{"id_art": "221d6ccc14f43cdd07cd66047d2daae2", "title": "Cet immeuble en forme de panier a ete vendu pour etre transforme", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2018-01-06", "content": "Il faut croire qu'a l'epoque d' Amazon , le panier a commission n'a plus le vent en poupe. Cet incroyable batiment de 7 etages installe a Newark (dans l'Ohio, aux Etats-Unis) avait ete construit en 1997 pour devenir le siege de Longaberger, emblematique fabricant et distributeur de paniers artisanaux. Une construction qui avait coute 32 millions de dollars a l'epoque (26,5 millions d'euros actuels) et devait montrer la puissance de cette societe nee en 1973 qui a compte jusqu'a 8200 salaries avec des ventes culminant a 1 milliard de dollars. A elles seules, les anses du <<Grand panier>> (le nom de l'immeuble) pesent 150 tonnes et integrent un systeme de chauffage pour eviter les degats du gel en hiver. >> LIRE AUSSI -  Une etrange eglise en forme de poule, abandonnee dans la jungle     Depuis, les choses ont bien change et cette construction a ete cedee au cours d'une vente judiciaire pour seulement 1,2 million de dollars (1 million d'euros). En difficulte financiere, Longaberger a quitte les 17.000 m2 de ses locaux en aout dernier avec 800.000 dollars d'arrieres de  taxes immobilieres  pour demenager dans des locaux plus modestes. Le nouvel acheteur, la societe Coon Renovation, implantee dans l'Ohio elle aussi, est un promoteur specialise dans la renovation de batiments historiques pour leur donner un nouvel usage commercial ou residentiel. Il a ainsi recemment transforme une tour de bureaux de 14 etages en 166 logements et travaille sur la renovation de la prison historique de Newark ou de la gare de la ville. Maintenir en vie l'histoire de ce batiment Le promoteur compte bien donner une nouvelle vie a ce batiment et au 85.000 m2 de terrain qui l'entoure sans detailler ses plans. <<J'ai a l'esprit une grande idee pour ramener et maintenir en vie l'histoire de Longaberger, a declare Steeve Coon a  Columbus Business First , un media local. Je prevois de partager cette vision dans les mois qui viennent.>> Il y a donc fort a parier que le batiment conservera sa forme initiale, et pourrait sans doute accueillir des logements. Avec le terrain disponible, on pourrait sans doute proposer des services supplementaires dans des constructions annexes: un espace repas sur la pelouse dans un panier a pique-nique, un centre spa/beaute dans un sac a main ou une piscine dans un sac de sport? \n \n   \n   Vue de cote, du <<Grand panier>> de Newark.  Credits photo Kenneth Sponsler \n  \n \n              \n \n   \n   Fabrication des paniers Longaberger dans l'usine de Frazeysburg (photo d'archives de 2005).  Credits photo KIICHIRO SATO/AP \n  \n \n             ", "theme": "article"}