{"id_art": "5fd8b4bb06ba6265e2bbbebb30f37045", "title": "Jean-Baptiste Marteau : <<L'Emission politique est une reference>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "Vous participez a l'emission pour la troisieme fois. Cela vous plait-il?   Jean-Baptiste Marteau:  Beaucoup, car  L'Emission politique  est devenue une reference, un rendez-vous phare de la chaine. La premiere etait stressante parce que je n'ai pas l'habitude d'avoir du public en plateau, meme si, en fait, je suis enferme au second etage avec les moderateurs Internet. Et recevoir le Premier ministre etait impressionnant aussi. Que pensez-vous de Lea Salame?   J'ai decouvert une grosse bosseuse qui connait a fond ses dossiers et, en meme temps, une personne tres drole. Comme on est tous stresses avant l'emission, elle s'arrange toujours pour plaisanter avec nous. Apres une annee presidentielle chargee, ne craignez-vous pas que les telespectateurs ne soient fatigues de la politique?   C'est en effet notre questionnement depuis le debut de la saison. L'an dernier, nous avions suivi les hommes politiques sept jours sur sept. En fait, il y a toujours un interet des Francais, mais different. Ils cherchent plus du fond. En cela, l'emission est un barometre. Edouard Philippe a fait une tres bonne audience, car les gens s'interrogeaient sur lui et beaucoup l'ont decouvert ce soir-la. Tandis que Marine Le Pen a decu, ne s'etant pas encore remise de la phase presidentielle. A quoi vous attendez-vous avec Jean-Luc Melenchon?   Je me souviens de l'avoir suivi il y a quelques annees lors d'une manifestation. J'etais sur LCI et il m'a traite de tous les noms. Il est comme ca. Il provoque pour voir ce que ca donne. Mais maintenant il est dans une autre phase et cherche un second souffle. Il a compris qu'il ne suffit pas de faire son spectacle a l'Assemblee nationale en deballant des pates et des conserves, comme cet ete, pour protester contre la baisse des APL. Il va etre oblige d'attaquer sur d'autres angles, et j'ai hate de voir comment il va s'y prendre. Il sait que, pour lui, c'est le moment d'etre dans une nouvelle position. DES DEBUTS SUR EQUIDIA Ne en 1983 a Paris et diplome en droit a Paris-I Pantheon-Sorbonne, Jean-Baptiste Marteau a commence sur la chaine Equidia en 2004. En 2007, il integre L'Equipe TV, puis passe sur LCI en fevrier 2008. En 2013, il rejoint France 2 pour realiser des reportages dans  13 h 15 le dimanche . Il est aussi le coauteur de deux livres sur l'UMP.", "theme": "programme tv"}