{"id_art": "035aaaff93d465dd737bc5b6128f987e", "title": "Decouvrez les prisons des geants du BTP, epinglees par la Cour des comptes", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-12-15", "content": "La  Cour des comptes  appelle le gouvernement a <<renoncer a l'avenir>> aux partenariats public-prive (PPP) pour la construction de  prisons  ou de  palais de justice , deplorant dans un rapport publie mercredi le cout considerable de ces operations qui pesent a long terme sur les finances publiques. Dans ce document intitule <<la politique immobiliere du ministere de la Justice: mettre fin a la fuite en avant>>, la Cour donne notamment l'exemple du nouveau palais de justice de Paris, qui accueillera ses premieres audiences en avril, ne d'un partenariat avec le groupe prive de BTP  Bouygues  pour un cout global de plus de 2,3 milliards d'euros. >> LIRE AUSSI -  Quand l'architecture aide a soigner: visite d'une clinique psychiatrique     Le recours a ce PPP, <<guide par des considerations budgetaires de court terme, implique des loyers annuels d'un montant moyen de 86 M d'euros (jusqu'en 2044) qui peseront fortement sur le budget du ministere de la Justice>>, selon les magistrats de la rue Cambon. L'avantage du partenariat public-prive, choisi pour la construction de 14 prisons ou palais de justice ces quinze dernieres annees, etait, pour le gouvernement, de repondre dans l'urgence a un besoin criant: construire vite, sans avancer d'argent, des prisons pour reduire la surpopulation carcerale, en moyenne de 120% en France ou l'on compte pres de 69.000 detenus pour 58.700 places, ou renover de vieux palais decrepis, touches au quotidien par des fuites d'eau ou des pannes informatiques. Les geants du BTP Bouygues, Eiffage et Spie Batignolles se sont partage l'essentiel de ces contrats (voir le diaporama). Une contrepartie trop lourde Mais la contrepartie est lourde, souligne le rapport: en vertu des PPP en cours, pour les seuls tribunaux de grande instance (TGI) de Paris et Caen, c'est quelque 90 millions par an qui devront etre verses aux partenaires prives, une redevance representant le remboursement de l'investissement, les frais financiers et la maintenance des installations. Une somme considerable au regard des 900 millions annuels de depenses immobilieres du ministere (constructions, entretien, loyers...) sur un budget annuel de 8 milliards. Les  taux d'interet  auxquels le ministere est soumis dans ce cadre sont bien plus eleves que s'il avait eu recours a un marche public: a titre d'exemple, le taux fixe du cout du PPP du TGI de Paris est de 6,4%, alors qu'en 2012, date de la signature du contrat avec Bouygues, le taux moyen pondere du financement de l'Etat a moyen-long terme etait de 1,86% (jusqu'a 3% a 30 ans). Alors que <<les  loyers  des PPP deja engages vont monter en charge, provoquant un important effet d'eviction pour les autres depenses immobilieres>>, le ministere se trouve aujourd'hui confronte a <<une equation budgetaire delicate>>: la Cour estime donc <<indispensable>> que le ministere identifie dans le cadre d'une programmation pluriannuelle <<des operations prioritaires>>. Aucun nouveau PPP dans les prochaines annees Une difficulte deja en partie integree par la chancellerie, qui a indique mi-novembre qu'il faudrait deux quinquennats pour construire les 15.000 nouvelles places de prison promises par le president Emmanuel Macron, relevant que le precedent gouvernement avait lance en octobre 2016 un ambitieux programme immobilier qui en etait encore au <<stade de l'identification du foncier>>. Dans sa reponse a la Cour des comptes, annexee au rapport, la garde des Sceaux  Nicole Belloubet  rappelle que le gouvernement presentera justement en 2018 une loi quinquennale de programmation des moyens de la Justice. Elle se dit par ailleurs <<tres reservee>> quant aux PPP et affirme qu'aucun nouveau partenariat public-prive n'est prevu <<dans les prochaines annees>>. En revanche, elle releve que la resiliation de certains contrats PPP n'est pas envisagee car <<elle impliquerait le versement d'indemnites trop elevees>> et preconise plutot une <<optimisation des contrats en cours>>, comme pour celui du palais de justice de Caen <<pour lequel un audit a ete remis en mai 2017>>. Pour sa part, le groupe Bouygues conteste les procedures d'evaluations, notamment les comparatifs de taux utilises par la Cour. <<Plus encore, nous ne pouvons que deplorer les conclusions extremement tranchees du rapport>>, conclut le groupe de BTP, qui, s'agissant du nouveau TGI de Paris, constate <<le succes de la mise a disposition de cet ouvrage +hors-norme+, veritable fleuron architectural au service de la justice>>.", "theme": "article"}