{"id_art": "83587aefc409f50deae0838edbf71177", "title": "Avec La planete des geants, France 5 plonge dans l'intimite..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "A priori, le sujet semble avoir deja ete filme et commente de toutes les manieres. Pourtant, de l'ile Maurice aux Bahamas, de la Polynesie francaise aux cotes de l'Argentine, Francois Sarano nous reserve de nombreuses surprises dans le documentaire  La planete des geants   . Il commence par l'Argentine, dans la peninsule Valdes, ou vit une tribu d'orques particulierement remarquables, car elles sont uniques au monde. Elles chassent l'elephant de mer en s'echouant sur le rivage. Or, ces animaux, qui pesent en moyenne 4 tonnes, meurent ecrases par le poids de leur propre corps s'ils reposent sur le sol. <<Les orques s'obligent a surmonter leur peur innee du rivage, qu'elles ont pourtant quitte il y a 55 millions d'annees pour aller vivre dans l'eau, explique l'oceanographe. Pourtant, en retournant dans le milieu aquatique, ces animaux n'avaient aucune chance. Il fallait respirer, se cacher, mettre bas a l'abri des predateurs... Ce qui leur a permis de gagner, c'est leur esprit de societe et les relations qu'ils ont nouees. Cela leur a ouvert la conquete du plus grand milieu de notre planete. Les orques qui vivent a Valdes sont les seules a chasser a terre, et a transmettre a leurs petits la technique de la chasse, a faire preuve de solidarite, a partager la nourriture. Il faut quinze ans d'apprentissage a une orque pour devenir un bon chasseur. Cette population de quinze individus est unique au monde, a sa propre culture et, a cause de cela, a valeur d'espece.>> Les images illustrent de maniere incroyable les propos de Francois Sarano. On voit, par exemple, des orques entrainer leur petit a s'echouer. Ou, plus etonnant encore, des femelles, ayant repere un phoque isole sur une plaque de glace, le jeter a l'eau, puis l'aider a remonter avant de recommencer. Mais elles ne le devorent pas. Tout au long des trois episodes, d'autres decouvertes, etayees par de splendides images, etonnent. Comme ces cachalots qui dorment a la verticale. On reste emerveille par cette trilogie documentaire. Chaque animal a son langage Les baleines chantent, les orques sifflent et les dauphins cliquettent. Les orques de l'Atlantique nord n'ont pas le meme langage que celles de la Caleta Valdes, en Argentine, qui chassent les jeunes elephants de mer. Les males, pesant 4 tonnes, sont par ailleurs tres bons nageurs, et descendent a 1 400 metres de profondeur.", "theme": "programme tv"}