{"id_art": "08e63c70c90be4102b5659e13d12c65b", "title": "Le parcours sans faute de Teleperformance - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "WanSquare evoquait la semaine passee les difficultes de l'indice CAC 40 a se recomposer et a coller a la tendance lourde du moment: la transformation (essentiellement digitale) des entreprises et l'essor des valeurs technologiques. Si l'on prend un peu de temps pour se pencher sur les societes d'assez belle taille cotees a la Bourse de Paris et susceptibles de grossir assez rapidement, on se rend compte que les pepites ne manquent pourtant pas. Tel est le cas, par exemple, de Teleperformance, numero un mondial des prestations de telemarketing et de tele-services. Le groupe est specialise dans l'externalisation des centres de contacts dedies a la gestion de la relation client et travaille actuellement sur un projet de developpement dans l'intelligence artificielle. Il vient ainsi de lancer une solution de dialogue automatisee (chatbots). Teleperformance gere aujourd'hui des programmes dans 265 langues et dialectes. Les chatbots <<intelligents>>, dotes de capacites avancees de comprehension du langage naturel, seront dans un premier temps disponibles dans 35 langues. \n Teleperformance multiplie, par ailleurs, les annonces positives. Rien qu'au titre du premier trimestre 2017, le groupe a publie des ventes en croissance de pres de 12% a 1,1 milliard d'euros (son chiffre d'affaires a totalise 3,6 milliards d'euros l'an passe). Soit une performance tres superieure a celle qu'anticipaient les analystes. Et surtout le vingtieme trimestre consecutif de croissance superieure ou egale a 5%, alors que la direction anticipe une marge operationnelle courante au moins egale a...13% pour l'exercice en cours. \n Cette excellente sante financiere se retrouve d'ailleurs dans la valorisation actuelle du groupe qui, du haut de ses 6,8 milliards d'euros de capitalisation boursiere, se situe au meme niveau que Zodiac ou Alstom et devance meme Casino, Ingenico et Gemalto. Il faut dire que le parcours boursier de Teleperformance est assez impressionnant: il gagne deja 23% depuis le debut de l'annee, 56% sur un an, 160% sur 3 ans et... 562% sur 5 ans. En outre, la configuration actionnariale de l'entreprise en ferait une parfaite candidate pour l'indice phare parisien, le <<free float>>, le vrai flottant etant important. Le premier actionnaire n'est autre que la compagnie d'assurance Neerlandaise NN Group avec 5,6% du capital. Elle est suivie par le fonds d'investissement americain le plus incontournable du CAC 40: Blackrock qui possede 5% alors que son homologue Fidelity pointe a 3%. On y retrouve aussi BNP Paribas Asset Management avec 2,1%. \n Certes, la societe a encore besoin de grandir avant de pouvoir pretendre a un tel sacre. Rappelons qu'Atos, qui vient de remplacer Klepierre, affiche une capitalisation boursiere de 13,4 milliards d'euros, soit pratiquement le double de celle de Teleperformance, alors que la plus faible valorisation de l'indice est celle d'Accor avec 12,2 milliards. De meme, les volumes d'echanges sont-ils encore trop faibles pour amadouer les membres du comite scientifique d'Euronext. Il n'empeche, ce type d'entreprise, centre sur un secteur d'avenir et particulierement prometteur au plan financier, est l'archetype des fleurons avec qui devront compter les majors francais. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Le parcours sans faute de Teleperformance \n                         Le financement participatif s'enrichit d'un nouvel acteur \n                         Les faiblesses structurelles du CAC 40 \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}