{"id_art": "2f11670d9234ad783c0564177274d989", "title": "Gonzai Night: Bertrand Burgalat, melodies hors sol", "newspaper": "Le Figaro", "author": ["Olivier Nuc"], "date_publi": "2017-06-02", "content": "Source Figaroscope Le nouvel album de  Bertrand Burgalat  s'intitule  Les choses qu'on ne peut dire a personne . Il sera difficile de trouver un plus beau titre de disque cette annee. <<Attention au depart...>>, previent la voix d'une hotesse en ouverture. Le voyage peut commencer. Avec un guide de la qualite de cet immense musicien, le paysage promet d'etre interessant.  Burgalat n'est pas homme a se satisfaire de l'a-peu-pres. Il a concu son nouvel album avec le soin d'un orfevre et la sincerite d'un ultrasensible. Cet erudit n'a jamais fait le malin. Ce n'est pas aujourd'hui qu'il va commencer. <<La sincerite, voila qui est primordial. De toute facon, il est vain d'essayer de chercher a changer la perception que le public a de moi>>, affirme-t-il, entier.  On l'a affuble de tous les surnoms, les cliches lui ont tant colle a la peau qu'ils ont fini par masquer sa musique, qui doit demeurer le seul critere sur lequel le juger. On l'a sacre hativement prince de l'easy-listening, alors qu'il est un architecte de chansons aux canevas harmoniques complexes, un musicien au vocabulaire riche qui n'a jamais considere ses morceaux comme des elements de decor. Ce nouvel album s'ouvre sur deux pieces instrumentales qui en disent long sur son appetit. <<Un jour nous prendrons des trains qui partent>>, chante-t-il ensuite sur  Le Zephyr,  filant la metaphore du voyage a travers un texte de Blandine Rinkel. Homme de notes, Burgalat n'a jamais neglige les mots, en homme de lettres qu'il est aussi. Pourtant, jamais avant cet album n'avait-il signe autant de paroles de chansons. Dans ces trois textes ( L'Enfant sur la banquette arriere, Son et lumiere,Un ami viendra ce soir ), il fait montre d'une pudeur extreme.  Les choses qu'on ne peut dire a personne  en effet. Pas de geant Personnage complexe, au parcours chaotique et singulier, Bertrand Burgalat est a la fois le patron du label Tricatel, fonde au milieu des annees 1990, ce qui en fait un producteur de disques et decouvreur de talents aux oreilles affutees, un compositeur actif dans le cinema, un homme de medias (radio, television) et un chanteur au raffinement extreme. Il rend joliment hommage a l'un de ses plus grands heros musicaux, David Bowie, sur l'instrumental  Tombeau pour David Bowie . Sur ses progressions harmoniques audacieuses, les musiciens brillent. Stephane Salvi, a la guitare, fait partie du groupe A. S. Dragon, assemble par Burgalat pour etre l'orchestre maison des productions Tricatel. Chassol, perle du label, intervient au Rhodes, et la chanteuse Alice Lewis se glisse dans les choeurs qui jalonnent les refrains de l'album. Aux paroles, le fidele Matthias Debureaux, l'excellent Laurent Chalumeau et quelques autres (Helene Pince, Pierre Jouan...) dessinent le portrait de l'homme avec tendresse et delicatesse.  Cinq ans apres son precedent disque, Burgalat a fait des pas de geant, clarifiant peu a peu son image, delaissant au fur et a mesure les oripeaux du mystere qui l'entourait. Bien qu'il continue de chanter tout doucement, Bertrand Burgalat merite d'etre largement plus entendu. Cet album offre une porte d'entree ideale.  Gonzai Night: Bertrand Burgalat, Jane Weaver et Froth ,  La Maroquinerie, 23, rue Boyer (XXe). Tel.: 01 40 33 35 05. Date: le 2 juin a 19 h 30. Place: 11,80 EUR. ", "theme": "musique"}