{"id_art": "02b2b0814a39299bf5638adf04d38e8b", "title": "Sur la Riviera, dans le jardin secret du roi des clowns", "newspaper": "Le Figaro", "author": ["Francesca Alongi"], "date_publi": "2017-09-08", "content": "<<J'aurais pu etre fermier comme mon grand-pere ou horloger comme mon pere. J'ai ete clown: c'est un metier serieux.>> La voix d'Adrien Wettach (1880-1959, de son nom d'artiste Grock) surgit des claquements d'une vieille platine dans  Au revoir Monsieur Grock , le film autobiographique que l'artiste tourna en 1950. Ces quelques mots resument la trajectoire lumineuse d'une des plus grandes vedettes de son siecle, aujourd'hui une des plus meconnues. Simple et aimant la terre comme son aieul, perfectionniste comme peut l'etre un horloger suisse, le grand clown originaire d'un petit village du Jura bernois sut elever la farce au rang de grand art. Sans fausse pudeur, son ami et hote Charlie Chaplin lui avait annonce: <<Je suis le meilleur au cinema, vous l'etes au music-hall.>> Avec le meme acharnement qui l'amena a jouer plusieurs instruments de musique, a maitriser les numeros de jonglerie ou de contorsionniste, il fit construire une villa excentrique et fastueuse sur les collines de la Riviera italienne pres d'Imperia, a une quarantaine de kilometres a l'ouest de San Remo. C'est la qu'il courait se ressourcer apres chaque tournee, entoure de sa famille et de ses amis, alternant les plaisirs de l'horticulture et les receptions pharaoniques. Sauve des promoteurs immobiliers par la province d'Imperia, le site historique est ouvert au public depuis dix ans, et fait partie des Grandi Giardini Italiani. Une nouvelle restauration du jardin vient d'etre achevee grace au projet europeen Jardival Alcotra, qui vise a redonner du lustre a six grands parcs de la Riviera entre la France et l'Italie. Le nouveau jardin sera inaugure le 11 octobre. \n                                 \n                                     <<J'aurais pu etre fermier comme mon grand-pere ou horloger comme mon pere. J'ai ete clown : c'est un metier serieux.>>         Adrien Wettach (1880-1959) dit Grock.     \n                             Lors de sa construction, le parc descendait jusqu'a la mer avec un  verger , un  potager , un poulailler et une  vigne  qui n'existent plus, mais le coeur du jardin est toujours la. S'il a mene une existence nomade, c'est en granit et stucs que Grock a bati son coin de paradis. La piece maitresse? Le grand bassin central, couronne d'un kiosque relie a la bordure par un petit pont. Grock avait l'habitude de s'y baigner et de s'y promener en bateau. Plus loin, une fontaine surmontee d'une large coupole aux quartiers sculptes. Pour approvisionner les fontaines en eau, Grock avait equipe le parc d'un systeme d'irrigation tres avant-gardiste qui stockait et acheminait l'eau de pluie recueillie sur le toit de la villa.  <<A travers les epreuves jusqu'aux etoiles>> Dans l'univers extravagant des fabriques de jardin, comme le Sacro Bosco des monstres de Bomarzo (Italie), la villa Grock est unique par l'harmonie dont sont empreintes ses representations du monde circassien. Les colonnes sont bombees a l'image de massues (ou du ventre repu d'un clown?) et les reverberes semblent jongler avec leurs boules lumineuses. Grace aux travaux de renovation, les lampes ont retrouve leurs couleurs jaunes et oranges.  Au crepuscule, depuis le sommet de la villa, Grock se delectait a contempler son cirque de pierre, eclaire a la lumiere de deux mille ampoules electriques - un grand privilege a l'epoque, comme l'etait l'appareil telephonique qui equipait la maison. Initie a la franc-maconnerie, Wettach devint maitre d'une loge a Paris. Certains details decoratifs intriguent pour leurs possibles significations esoteriques, a l'instar du ciel etoile du vestibule de la villa, ou de la devise latine  Per aspera ad astra  (litteralement <<a travers les epreuves jusqu'aux etoiles>>) gravee sur une fontaine. Mais il n'existe pas a ce jour d'interpretation precise sur le sujet. Pres des balustrades ornees de volutes et de cornes d'abondance s'ouvrent les eventails verts des  palmiers  nains ( Chamaerops humilis ) et des grands palmiers des Canaries ( Phoenix canariensis ). Cedres du Liban, cycas,  lauriers-roses  et  magnolias d'ete  ( Magnolia grandiflora ): toute une vegetation opulente se developpe sous le soleil mediterraneen. L'orangerie, jadis jardin d'hiver, est aujourd'hui une salle des fetes qui conserve de magnifiques verrieres polychromes. Un Musee du clown occupe sept pieces de la villa equipees d'attractions interactives. En toile de fond, la villa eclectique Art nouveau, avec sa tourelle au toit dore, si brillant qu'il dut etre occulte pendant la guerre, couronne la scene. Avec, en prime, le masque de Grock fige pour toujours dans un sourire moqueur, comme quand il prononcait son celebre <<Sans blaaagues!>> * Villa Grock, via Fanny Roncati Carli, Imperia. Tel.: + 39 0183 704212 Ouvert les lundis de 15 heures a 18 heures. villagrock@provincia.imperia.it   www.museodelclown.it/fr", "theme": "jardin"}