{"id_art": "be65f3d2ca1c3f69600132d10d85dfa7", "title": "A vendre, magnifique chateau dans le Perigord pour 50 euros", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-09-06", "content": "Le chateau Le Paluel a beau etre vaste, les futurs proprietaires se sentiront peut-etre a l'etroit une fois tous reunis dans leur nouvelle demeure... L'association <<Adopte un chateau>>, qui oeuvre pour la restauration du patrimoine en peril, s'est en effet fixe pour objectif de collecter la somme de 500.000 euros afin d'acquerir cette belle batisse. Le collectif a trouve une idee pour le moins originale pour atteindre ce montant puisqu'il propose a chaque donateur de devenir coproprietaire du site pour 50 euros. Ils pourraient donc etre pres de 10.000 a pretendre au titre de chatelain! >> Lire aussi -  A Louveciennes, la vente d'un chateau a 275 millions fait jaser     \n \n   \n   Detail architectural du chateau. Credit: Pack-Shot \n  \n \n              Si elle remporte l'enchere, <<Adopte un chateau>> prevoit de fonder une societe presidee par un conseil d'administration, dans lequel chaque donateur detiendra une voix. Les coproprietaires deviendront ainsi actionnaires et pourront decider de l'avenir du site. L'objectif du collectif est en effet d'ouvrir les portes du monument apres sa restauration, en le transformant en atelier d'artistes, ou encore en lieu culturel populaire. Si la somme n'est pas reunie d'ici la vente aux encheres, le projet sera abandonne et la totalite des fonds sera remboursee. Des besoins urgents de renovation Situe sur un coteau dominant la commune de Saint-Vincent-le-Paluel dans le Perigord Noir, le chateau est un monument emblematique de la region. Construite au XIVe siecle, cette tres belle batisse medievale se compose d'un donjon carre, d'un logis rectangulaire flanque de trois tours circulaires couronnees de machicoulis, d'une chapelle et d'un chatelet d'entree. Inscrit en 1927 sur la liste du patrimoine historique, le chateau fut incendie par les troupes allemandes battant en retraite en juin 1944. Bien qu'en ruines, il servit de decor au film <<Le Tatoue>>, avec  Jean Gabin  et  Louis de Funes , sorti dans les salles en 1968. Malgre quelques travaux effectues par son ancien proprietaire en 2010, le chateau du Tatoue subit toujours l'usure du temps et se trouve ainsi en triste etat aujourd'hui. Certaines parties menacent meme de s'ecrouler. Il y a donc urgence a agir pour l'association, qui a demande le double du prix initial (250.000 euros) afin de mener a bien un chantier de restauration important dans l'espoir de sauver l'edifice. Le message semble etre entendu puisque 200.000 euros ont deja ete collectes  via  2400 donateurs. Il faudra attendre le 21 septembre pour savoir si le chateau pourra finalement etre rachete par ses genereux multiproprietaires.", "theme": "article"}