{"id_art": "f7642f48d966b8cdd370df021a9fbde3", "title": "La surprise de JR a Agnes Varda pour son anniversaire", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-31", "content": "<<Happy birthday camarade. Agnes Varda #89>> a poste JR sur  son compte Twitter  avec, en accompagnement, une video de sept secondes au charme irresistible. Au premier plan, une cloche en metal, dans la cuisine de ce qui semble etre un restaurant. Soudain, une main souleve le couvre-plat. La logique voudrait qu'on y decouvre un mets delicieux, mais c'est mal connaitre le sens de l'humour du duo qui, deja a Cannes, avait dejoue les codes du photocall  en faisant les pitres devant les photographes .  Sous la cloche, donc, point de nourriture, mais la coupe au bol bicolore d'Agnes Varda, jaillissant, une casserole et une passoire a manche dans les mains. Armee de ses ustensiles de cuisine, la petite dame poursuit un des cuisiniers, qui se courbe, terrifie par son assaillante.  Pour la 70e edition du Festival de Cannes,  la realisatrice , figure de la Nouvelle Vague, et  le celebre street artiste , sont venus presenter leur film hors competition,  Visages, Villages . Le long-metrage retrace leur voyage a travers la France, a la rencontre des endroits les plus recules et de ses habitants. A bord du camion photographique de  JR , ils capturent en images la poesie de chaque campagne, chaque village et chaque vie qui s'y abrite. Un long-metrage poetique qui leur a valu le prix du meilleur documentaire. Sandrine Bonnaire, presidente du jury de l'OEil d'or, a affirme: <<Le jury a ete touche au coeur par ce film qui conte la consideration de l'Autre a travers l'art>>. Une rencontre improbable  Leur complementarite s'est imposee comme une evidence. A premiere vue, pourtant, rien de plus improbable que l'association de ces deux artistes. Agnes Varda, nee le 30 mai 1928 en Belgique, vit a Paris. JR,  personnalite incontournable du street art , est installe a New York. Cinquante ans d'ecart. L'artiste francais est connu pour ses gigantesques portraits colles partout dans le monde.  Parmi ses projets, il y a celui de  The Wrinkles of The City , une serie de portraits de personnages agees avec une attention particuliere portee a leurs rides et autres marques du temps qui passe. Agnes Varda, quant a elle, a toujours melange documentaire et fiction dans lesquels elle distille des elements autobiographiques (Les plages d'Agnes). Elle n'a pas entendu JR pour s'interesser aux artistes de rue. En 1981, elle realise un documentaire sur les muralistes a Los Angeles avec  Mur murs . ", "theme": "cinema"}