{"id_art": "49575feb7bc754f416274109751bbb3f", "title": "Airbus : departs volontaires possibles dans la restructuration ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "Airbus a trouve un accord permettant des departs volontaires dans le cadre de son plan de restructuration mis en place depuis le 1er juillet, a-t-on appris ce mardi de source syndicale.L'ex-EADS a paracheve lundi sa reorganisation qui a conduit a la fusion entre la maison mere et sa puissante division d'avions de ligne, avec a la cle 1.164 suppressions de postes en Europe, dont 639 en France. \"Nous avons trouve un accord permettant aux salaries de partir grace a des departs volontaires, a la mobilite sur les differents sites du groupe et a des mesures de retraite anticipee\", a declare a Reuters Jean-Marc Escourrou, secretaire general Force ouvriere d'Airbus. Le plan de sauvegarde de l'emploi est applicable jusqu'au 1er juillet 2018. De novembre 2016 a mai 2017, direction et syndicats ont travaille sur la mise en place du plan de sauvegarde de l'emploi (PSE), principalement pour eviter les licenciements secs. Les mesures sociales ont ete negociees par quatre syndicats, FO, CFE-CGC, CFDT et CFTC, notamment concernant le montant des aides financieres allouees. Un porte-parole d'Airbus a declare de son cote que le PSE avait ete valide par la direction.\"On ne peut pas dire qu'il n'y aura pas de licenciement sec mais l'objectif est de recaser tous les salaries concernes par le plan Gemini\", a-t-il dit. Airbus fera le point dans huit a dix mois pour voir si ces reclassements grace a des passerelles vers d'autres departements du groupe et les formations auront ete suffisants, a-t-il ajoute. La creation d'un siege social unique en janvier 2017 sous le nom Airbus a entraine des sureffectifs. Le president executif d'Airbus Tom Enders avait lance un mouvement de reorganisation pour supprimer les fonctions \"doublons\" sur differents sites du groupe, notamment sur celui de Suresnes (Hauts-de-Seine), ou le departement de la recherche fermera ses portes mi-2018, supprimant 313 postes. Le site de Blagnac, pres de Toulouse, est egalement touche par cette reorganisation avec la suppression de 236 postes. (Julie Rimbert, edite par Yves Clarisse) LIRE AUSSI  >> Airbus: les ventes bientot rattachees a Enders", "theme": "flash eco"}