{"id_art": "ca8c7db4fc0a45a3701b475f6c4de492", "title": "Brexit : c'est un Suisse expert de la negociation qui conseille le Royaume-Uni", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-06-03", "content": "Pour encadrer le  Brexit  et sortir de l' Union europeenne  dans les meilleures conditions, la Grande-Bretagne a fait appel a un negociateur averti: le Suisse Michael Ambuhl, un ancien diplomate de 65 ans, qui a participe activement aux negociations nucleaires iraniennes, mais qui a egalement mene - durant trois ans - les negociations helvetes avec l'UE. Selon le journal  The Times , le professeur Ambuhl a deja rencontre a plusieurs reprises  les fonctionnaires britanniques charges de la question du Brexit , sans que des liens formels avec le gouvernement de Teresa May soient etablis. Un choix qui suggere que le modele suisse est important pour les Britanniques. >> REVIVEZ LE DIRECT - Le Brexit est officiellement enclenche Le professeur, qui a notamment co-ecrit  <<EU-Wirtschaftspolitik aus Schweizer Sicht>> - << La politique economique de l'UE dans une perspective suisse>> - a ete durant les annees 1990 un membre de l'equipe qui a negocie la premiere partie des Accords bilateraux entre la Suisse et l'UE. En 2001, il etait <<negociateur en chef>> pour le second volet de ces accords. Il a egalement aide a negocier l'accord fiscal entre la Grande Bretagne et la Suisse, en 2012. Desormais, il est enseigne l'art de la negociation et de la resolution de conflits a l'Institut federal de technologie de la Suisse.      \n                                 \n                                     <<Les accords suisses etablissent un modele tres fonctionnel qui pourrait etre adapte aux besoins britanniques>>         Michael Ambuhl, ancien diplomate et expert en negociation.     \n                               Selon cet expert de la negociation, il est capital de ne pas aborder les negociations de facon binaire. <<Une approche de type <<tout ou rien>> ne serait pas approprie pour negocier les conditions du Brexit, a-t-il declare selon  The Times . Au lieu de tenir de longues discussions abstraites sur des principes, il serait plus judicieux de parler de la mise en oeuvre concrete des ces principes! Par exemple, on pourrait dire: nous convenons du principe de la libre-circulation, mais nous devrions avoir la possibilite de la controler.>> Michael Ambuhl n'a pas cache que la flexibilite du modele suisse pourrait offrir de nombreux avantages a la Grande Bretagne.  <<Les accords suisses etablissent un modele tres fonctionnel qui pourrait etre adapte aux besoins britanniques>>, a-t-il certifie. Pourquoi? Parce qu'il s'agit d'un modele <<sur-mesure>> qui donne acces au marche et a la securite juridique. <<Le principal inconvenient de ce modele est que nous n'avons pas de droits formels pour codecider. Nous sommes plus ou moins obliges d'accepter les lois de l'UE dans les domaines ou nous avons choisi de cooperer>>, ajoute Michael Ambuhl, qui precise que le modele douanier suisse - qui ne fait partie d'aucune union douaniere - pourrait etre une solution au probleme de la Grande Bretagne et de l'Irlande du Nord. <<Chaque jour, c'est environ 700.000 personnes et 20.000 camions qui traversent la Suisse et l'UE; L'echange de marchandises vaut plus d'un milliard d'euros par jour. Pour nous, ne pas faire partie de l'union douaniere n'a jamais ete un probleme>>, conclut le professeur Ambuhl.  Dans une interview au journal helvete  Le Temps , en decembre dernier, il avait explique ce que le Brexit et l'election de Donald Trump allaient changer dans la facon de negocier dans le monde. <<Les parametres de negociation changent. Le defi va encore augmenter pour le partenaire qui dispose du pouvoir de negociation le plus faible. On peut le voir d'une maniere sportive et dire que c'est un challenge encore plus interessant>>, avait-il alors declare. Apres le retrait des Etats-Unis des  Accords de Paris , souhaite et applique par  Donald Trump , l'art de negocier semble en effet plus que jamais <<sportif>>. Et complique. ", "theme": "conjoncture"}