{"id_art": "513a6a811585cfb35d9ad2c7411658ab", "title": "La hausse du prix du beurre pourrait entrainer celle du prix des viennoiseries", "newspaper": "Le Figaro", "author": ["Marie Simon"], "date_publi": "2017-06-13", "content": "Amateurs de croissants, de crepes ou de Kouign amann, preparez la monnaie. Leur prix pourrait bien augmenter prochainement, afin de repercuter la hausse du prix du beurre. <<On ne va pas doubler le prix de l'eclair au cafe. Mais certains artisans evoquent quelque chose de l'ordre de 10 centimes par croissant. La viennoiserie et la patisserie sont impactees en general. Mais le beurre, c'est 25% de la composition d'un croissant, ce n'est pas un ingredient a la marge... Apres, chaque entreprise voit sa strategie>>, explique Matthieu Labbe, delegue general de la  Federation des Entreprises de Boulangerie (FEB) .  En cause donc: le prix du beurre. Car il a ete multiplie par deux en un an seulement, passant de moins de 3 a 5,37 euros le kilo. <<Ces niveaux de prix sont tout a fait inedits. Le prix du beurre certes volatile n'avait jamais atteint de tels sommets>>, precise la FEB dans un communique publie debut juin. Et cette <<crise majeure sur fond de risque de penurie>> se poursuit. <<Le probleme bientot sera de trouver du beurre. On aimerait eviter que des lignes de production doivent s'arreter>>, ajoute Matthieu Labbe.    \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">  A l'origine de cette situation, la penurie de lait. Elle dure depuis mai 2016. Apres une periode de surproduction, le secteur a fait face a une demande toujours plus forte des pays asiatiques, et notamment de la Chine, pour le lait. Resultat, <<le prix du lait remonte partout en Europe sauf chez nous>>, constatent les  producteurs laitiers francais  qui reclament actuellement une meilleure remuneration dans le sillage, justement, de la hausse des cours du beurre...  <<Aujourd'hui, cette penurie se resorbe un peu, mais le lait est en priorite utilise pour le fromage ou la creme, pas pour le beurre>>, alerte Armelle Favre, chargee de la communication de la FEB, jointe par  BFM Business . Pour endiguer la crise, la FEB voit deux solutions. En amont, elle demande aux industries laitieres de <<mettre en fabrication plus de beurre>>, afin de limiter la hausse du prix. Soit l'inverse de la  strategie de l'Opep pour le petrole , version produits laitiers. L'ampleur de la hausse du prix est cependant telle que la FEB demande egalement a la grande distribution et a la restauration, en aval, de la <<repercuter dans leurs prix>> aux consommateurs. <<On aimerait une juste repartition, mais pour l'instant c'est complique avec eux>>, glisse Matthieu Labbe. Il en va pourtant <<de la survie des entreprises et de l'emploi du secteur>>, conclut la FEB. ", "theme": "conso"}