{"id_art": "3ba2eaef4ea6d5e4c802419cee9c98db", "title": "Le (grand) best of de la semaine numero 26 du Figaro.fr", "newspaper": "Le Figaro", "author": ["Helene Pagesy"], "date_publi": "2017-07-01", "content": "* L'image qui marque la fin du voyage pour le Queen Mary Le Queen Mary 2 est  arrive dans le port de New York samedi au petit matin , apres cinq jours de voyage. Le bateau, deuxieme plus gros paquebot du monde, symbole d'une passerelle entre la France et les Etats-Unis lors d'un evenement unique <<The Bridge>>, a passe le pont Verrazzano-Narrows au soleil levant avant de contourner la statue de la Liberte pour faire face a Manhattan. Les quatre multi-coques geants, qui se sont elances au meme moment de Saint-Nazaire, ne devraient pas arriver avant lundi soir. >> The Bridge 2017: le Queen Mary a accoste a New York, les ultimes prevus dans 2 a 3 jours * Un peu de voyage (a bord d'un TGV) Paris-Bordeaux en 2h04, c'est possible! La mise en service de deux nouvelles lignes a grande vitesse dans le Grand Ouest se fait ce week-end. A partir de dimanche, le nouveau TGV Atlantique permettra de rallier Paris a plusieurs villes de l'Ouest et du Sud-Ouest avec un gain de temps important.  Le Figaro a  fait le bilan des nouveautes qu'apportent ces nouvelles LGV. >> Cinq choses a savoir sur les nouvelles lignes TGV L'occasion aussi de (re)decouvrir ces destinations, pour vos prochains week-end... >> Ces villes qui se rapprochent de Paris grace au TGV Atlantique * L'entretien croise a relire Cette semaine a ete marquee par la disparition de Simone Veil, vendredi, a l'age de 89 ans. En 2007, a l'occasion de la sortie de son autobiographie,  Une Vie ,  Le Figaro  avait rencontre l'ancienne ministre et l'une de ses petites-filles, Deborah, avec qui elle partageait sa foi en l'humain et sa belle energie. >> Simone Veil: <<Je suis la femme alibi, c'est pour ca que j'ai fait beaucoup de choses>> >> Simone Veil, un engagement hante par la Shoah \n                 \n                   * Du cote de l'immo Inauguree jeudi en presence d'Emmanuel Macron et de son fondateur Xavier Niel, Station F a ouvert ses portes samedi dans le XIIIe arrondissement de Paris. Ce nouveau campus geant de 34.000 metres carres, installe dans l'ancienne Halle Freyssinet, pourra acceuillir jusqu'a 1000 start-up. Trois ans apres le debut des travaux, qui ont subi un retard a cause d'un degat des eaux, le projet, pilote par le cabinet d'architecture Wilmotte & Associes, voit enfin le bout du tunnel. Visite en images. >> Station F, la superbe metamorphose d'une halle ferroviaire \n                         \n                           Bienvenue dans l'ancienne Halle Freyssinet qui revendique d'etre le <<plus grand campus de start-up au monde>>  Credits photo : JOEL SAGET/AFP \n                         \n                           Ce batiment est situe dans le 13e arrondissement de Paris  Credits photo : JOEL SAGET/AFP \n                         \n                           Cafe, restaurant, salles de reunion, tech-lab, auditorium : tout est reuni pour laisser libre court a l'innovation des start-up  Credits photo : JOEL SAGET/AFP \n                         \n                           Vu d'ensemble de ce batiment de 34.000 m2  Credits photo : JOEL SAGET/AFP \n                         \n                           Station F a deja accueilli une vingtaine de conferences de presse, parfois au milieu des gravats et de la poussiere  Credits photo : JOEL SAGET/AFP \n                         \n                           Voici a quoi ressembleront les bureaux prives ou les start-uppers recevront leurs invites  Credits photo : JOEL SAGET/AFP \n                         \n                           Chacune des 1000 start-up, que Station F accueillera, dispose de son espace prive. Au fond a gauche, on peut apercevoir celui de vente-privee  Credits photo : JOEL SAGET/AFP \n                         \n                           Ou encore celui d'Ubisoft  Credits photo : JOEL SAGET/AFP \n                         \n                           Zoom sur des espaces de travail...  Credits photo : Patrick Tourneboeuf \n                         \n                           ...ou encore des espaces prives ou l'on peut s'adonner a certaines activites ludiques  Credits photo : Patrick Tourneboeuf \n                         \n                           Et ce n'est pas tout : un auditorium de plus de 360 places servira d'espace evenementiel. <<Notre scene peut accueillir tout evenement majeur, que ce soit une voiture volante qui descend les escaliers ou la diffusion d'un film en 5D>>, explique-t-on a Station F.  Credits photo : JOEL SAGET/AFP \n                         \n                           Dans un an, un espace de co-living verra le jour, a dix minutes de Station F. Les 600 entrepreneurs de Station F se partageront 100 appartements repartis dans trois tours.  Credits photo : Patrick Tourneboeuf \n                         \n                           Et maintenant, place a la creativite et l'innovation !  Credits photo : Patrick Tourneboeuf Si vous preferez le format video, nos journalistes s'etaient egalement rendus a l'inauguration du Station F pour y tourner un Facebook Live.  Vous pouvez le revoir en cliquant ici, sur la page Facebook du Figaro. >> Decouvrez en direct Station F, le nouveau campus geant dedie aux start-up * L'info sante  Alors que la ministre de la Sante Agnes Buzyn a lance un vif debat en evoquant la possibilite de rendre obligatoires 11 vaccins infantiles (contre 3 seulement actuellement), 200 medecins renommes ont pris position publiquement en faveur de cette mesure, dans  une petition lancee dans  Le Parisien . >> 200 medecins renommes prennent position pour la vaccination obligatoire En complement, voici un article qui repond a la plupart des questions que l'on se pose sur les vaccins: quels sont leurs composants? Comment agissent-ils? Quels sont les risques? Des experts aident a y voir un peu plus clair... >> Treize questions autour des vaccins  * Le recit tragique de notre envoye special en Irak L'envoye special du  Figaro  Samuel Forey, rescape de l'explosion qui a tue trois de ses confreres, raconte la journee tragique du 19 juin, au cours de laquelle il effectuait un reportage sur la bataille de Mossoul. >> <<Soudain, le monde eclate...>>: le recit tragique de notre envoye special blesse a Mossoul *  La selection GRAND ANGLE du Figaro.fr Cette semaine, nous avons publie trois articles en format GRAND ANGLE: le premier sur l'affaire Gregory par Anne-Laure Fremont et Caroline Piquet, le second sur la question de l'abattage des loups par Benoit Jourdain et le troisieme sur les coulisses du Carnet du jour du  Figaro  par Julien Boudisseau. >>  Dans les meandres de l'affaire Gregory: recit d'un fait divers hors normes >>  Faut-il tuer les loups? >>  Dans les coulisses du Carnet du jour du Figaro * La video tech qui rejouira les amateurs d'Apple Alors que sa sortie est annoncee pour fin 2017, une maquette extremement realiste du  prochain iPhone  a ete diffusee par le responsable du compte Twitter OnLeaks, Steve Hemmerstoffer. Ecran bord a bord, bloc camera vertical et dos en verre, cette video de quatre minutes reprend toutes les caracteristiques de l'iPhone 8 (baptise <<iPhone Edition>>) evoquees jusqu'alors. >> iPhone 8: une maquette exposee en video durant quatre minutes >> Plus de details sur l'iPhone 8 dans cet article   * La minute culture Onze ans apres l'echec de son projet de l'ile Seguin, le collectionneur breton Francois Pinault a enfin trouve un lieu permanent de presentation de sa collection a Paris: la Bourse de Commerce, avec son entree monumentale qui donne sur la rue du Louvre. Le nouveau musee de la <<Collection Pinault -Paris>>, actuellement en pleins travaux, ouvrira ses a partir de fin 2018. Notre reporter Valerie Duponchelle etait a la conference de presse. >> Francois Pinault devoile in situ la <<Collection Pinault-Paris>> * Le nouvel episode de l'emission <<Interactions>> sur les opposants politiques Redecouvrez l'emission speciale sur les opposants politiques avec nos correspondants Delphine Minoui (Istanbul), Pierre Avril (Moscou), Cyrille Pluyette (Pekin) ainsi que la vice-presidente d'Amnesty International, Cecile Coudriou. \n                 \n                   Hey Le Figaro a la semaine prochaine! ;-)", "theme": "actualite france"}