{"id_art": "3b0a8965a2da1f4d0b26fef801f4c6a2", "title": "Moralisation de la vie politique : deux textes et de multiples mesures pour redonner confiance", "newspaper": "Le Figaro", "author": ["Paule Gonzales"], "date_publi": "2017-06-14", "content": "Elle ne s'appelle plus la loi sur la moralisation de la vie publique mais le projet <<pour redonner confiance dans la vie democratique>>. Trois vehicules legislatifs sont prevus. Il y aura deux lois, l'une sur la probite et l'autre sur le financement des partis politiques - mises en discussion a l'ete - et une revision constitutionnelle, programmee a l'automne. D'ici la, le ministre de la Justice engage un debat public sur son projet.  * La fin des regimes d'exception.  Elle interviendra lors de la reforme constitutionnelle. La Cour de justice de la Republique (CJR) sera supprimee pour que ne soit plus differenciee la justice des puissants de celle des citoyens. Par ailleurs, les presidents de la Republique ne siegeront plus au Conseil constitutionnel, afin d'eviter qu'<<ils ne soient juge et partie quand il s'agira d'examiner des questions prioritaires de constitutionnalite au sujet de lois qu'ils ont fait voter>>. * Pas plus de trois mandats.  A l'exception des maires des toutes petites communes, il ne sera plus possible d'exercer plus de trois mandats identiques successifs pour les deputes, les senateurs ou les <<grands mandats locaux>>. Par ailleurs, les ministres devront choisir entre leur fonction au gouvernement et leur mandat local. Ils auront deux mois pour choisir. * Ministres et parlementaires ne pourront plus employer leurs proches.  Sans surprise, ascendants, descendants et conjoints seront interdits de recrutement. Cela s'applique aux membres du gouvernement, aux parlementaires et membres des executifs locaux. Quant aux emplois croises, qui consistent a embaucher les parents d'un collegue, ils seront soumis a declaration dans le cadre de celle d'interets exigee pour les elus. Actuellement une centaine de deputes, soit plus d'un sur six, emploient un membre de leur famille. * L'exigence de probite.  Les parlementaires devront justifier de leurs obligations fiscales sous peine d'etre dechus par le Conseil constitutionnel. Par ailleurs, <<une peine d'inegibilite de plein droit pour une duree maximale de dix ans>> sera creee pour toute personne ayant fait l'objet d'une condamnation penale pour les crimes ou pour les delits portant atteinte a la probite. * Eviter les conflits d'interets.  Ce sera aux Assemblees de fixer les regles de prevention des conflits d'interets et de tenir un registre des deports des deputes. * Encadrer les activites de conseil.  Il ne sera pas possible de commencer une activite de conseil en cours de mandat ni moins d'un an avant la date des elections. Ce dispositif s'appliquera aussi aux avocats. Et il sera interdit de conseiller des societes impliquees dans des marches publics. * Suppression de la reserve parlementaire.  Le montant de la reserve sera reverse a un  fonds d'action en faveur des territoires , controle par l'Assemblee, afin d'eviter <<les derives clientelistes>>.  * Remboursement au frais reel des frais de mandat.  Desormais,  les parlementaires devront justifier de leur frais , sur presentation de factures. A l'Assemblee de decider ce qui peut etre considere comme tel ou pas. Jusqu'a present les parlementaires percoivent une indemnite representative de frais de mandat (IRFM), d'un montant de 5 840 euros bruts mensuels pour les deputes, qui ne fait l'objet d'aucun controle. * La transparence du financement des partis politiques.  Les comptes detailles des partis seront publies au Journal officiel. Les prets par des personnes morales qui ne sont pas des banques europeennes ou des partis sont interdits. Les dons et les prets des personnes physiques seront systematiquement controles et restreints. * Creation d'une peine complementaire d'ineligibilite.  Elle sera <<encourue de plein droit>> pour toute personne condamnee dans une affaire d'atteinte a la probite (fraude fiscale, favoritisme, corruption, detournement de fonds publics). * Une banque de la democratie.  Adossee a la Caisse des depots,  elle accordera des prets aux partis politiques  des lors qu'ils presenteront des garanties de solvabilite. Une disposition critiquee par le Conseil d'Etat dans un avis emis lundi.  \n                 \n                                                    ", "theme": "politique"}