{"id_art": "8ba54313e98dd7c5c6231ca7f0b162ea", "title": "Comment Donald Trump detricote l'heritage ecologique de Barack Obama", "newspaper": "Le Figaro", "author": ["Alexis Feertchak"], "date_publi": "2017-06-02", "content": "Depuis son investiture le 20 janvier a la Maison Blanche, Donald Trump n'a de cesse de revenir sur les mesures ecologiques prises par son predecesseur. L'annonce que les Etats-Unis se retireront de l'accord de Paris sur le climat se situe dans la droite ligne des actions d'un president qui lancait sur Twitter en 2014 a l'occasion d'une chute de neige: <<A New York, mars a ete le mois le plus froid de la longue histoire des releves de temperature. Nous pourrions utiliser un peu de rechauffement climatique!>>.  Donald Trump, qui estimait des 2012 que le rechauffement climatique etait un complot des Chinois visant a detruire l'industrie americaine, n'hesite pas a dereglementer, notamment dans le secteur energetique. Retour sur ses premieres mesures en la matiere.  *  Un climatosceptique a la tete de l'Agence de protection de l'environnement  Des decembre 2016, Donald Trump decide de nommer  Scott Pruitt a la tete de l'Agence de protection de l'environnement des Etats-Unis (EPA) . Proche des lobbies des energies fossiles, ce climatosceptique a longtemps mene la vie dure a cette meme agence. En tant que procureur general de l'Oklahoma, Scott Pruitt n'a pas hesite a s'attaquer aux actions que menait l'EPA lors de la presidence de Barack Obama. Dorenavant, l'institution risque d'etre reduite a peau de chagrin. Lors de l'annonce de son projet de budget federal en mars, Donald Trump a prevu de  raboter d'un quart ses credits . A la cle, 20% de son personnel est menace, ainsi que les fonds pour la recherche sur le changement climatique. >> Lire aussi -  Climat: comment Trump a prepare son retrait de l'accord de Paris <<Nous allons arreter tous les paiements des Etats-Unis pour les programmes de l'ONU sur le rechauffement climatique>>, martelait, en parallele de la sortie de l'Accord de Paris, le candidat republicain lors de ses meetings de campagne. Des la fin du mois de janvier, Donald Trump n'a donc pas hesite a s'attaquer  aux organisations internationales , en visant en particulier les financements du Fonds vert pour le climat et ceux de la Convention climat des Nations unies.  * Le <<Clean Power Plan>>d'Obama en sursis Mais ce sont surtout les reglementations de l'ere Obama auxquelles Donald Trump voue son action, notamment a la principale d'entre elles, le  Clean Power Plan  qui prevoit de reduire d'ici 2030 de 32% les emissions liees a la production d'electricite par rapport au niveau de 2005. Un objectif qui avancait de conserve avec ceux de l'accord de Paris sur le climat. >> Lire aussi -  Donald Trump, cette <<aubaine formidable>> pour Xi Jinping  Propose par l'Agence de protection de l'environnement en juin 2014, le texte a ete presente par Barack Obama en aout 2015 avant une signature au registre federal le 23 octobre 2015. Pour reduire les emissions des centrales de production d'electricite, le <<Clean Power Plan>> prevoyait de diminuer la part du charbon et de developper les energies renouvelables. Une politique qui a engendre la fronde de 29 Etats, notamment producteurs d'energies fossiles, qui ont attaque le texte devant la justice. Depuis fevrier 2016, la Cour supreme a suspendu son application jusqu'a <<l'epuisement des recours>>, meme si, pour la premiere fois, les magistrats ont reconnu le fait que  les emissions de gaz a effet de serre representaient une menace . C'est donc un coup supplementaire qu'a porte Donald Trump au <<Clean Power Plan>> en signant un decret presidentiel ( executive order ) le 28 mars 2017 mandatant l'EPA pour revoir la copie du texte.  * Deregulations tout azimuts Aucune decision du president Obama n'est epargnee. Grace au <<Congressional Review Act>>, Donald Trump a pu defaire plusieurs mesures de son predecesseur. Cette loi votee sous Bill Clinton en 1996 permet au Senat et a la Chambre des representants de revenir sur une regle adoptee par l'administration precedente sur le tard (en l'occurrence apres le 30 mai 2016) en effectuant seulement un debat au Congres. Donald Trump a ainsi pu renverser la <<Stream Protection Rule>> qui empechait les producteurs de charbon de polluer les rivieres.  La liste des dereglementations est longue.  Le president americain a ordonne la revision des standards d'emission de carbone pour les voitures ou liberalise la fracturation hydraulique des gaz de schiste. Il a en revanche connu un echec lorsque trois senateurs republicains se sont joints aux democrates pour empecher, le 10 mai, une resolution visant a limiter le controle des emissions de methane.  Symbole de l'heritage defait de Barack Obama,  Donald Trump a donne le 24 mars son feu vert a la construction de l'oleoduc geant et controverse Keystone XL , qui avait essuye le veto de son predecesseur Barack Obama. Keystone XL, qui doit traverser l'Amerique du Nord sur 1900 kilometres, dont 1400 km aux Etats-Unis, est prevu pour acheminer du petrole canadien extrait des sables bitumineux de l'Alberta vers les raffineries du golfe du Mexique avec une capacite de plus de 800.000 barils par jour. Tout un symbole pour le president Donald Trump qui a salue un <<grand jour>> pour l'emploi et l'independance energetique. >> Lire aussi -  Ou en est le processus de ratification de l'accord de Paris? Apres ces dereglementations tous azimuts, la volonte du climatosceptique Donald Trump trouve sa pleine confirmation avec l'annonce relative a l'accord de Paris. S'il faudrait attendre novembre 2020 pour une sortie effective de cet accord international issu de la COP21, Donald Trump pourra plus facilement se limiter a ne pas respecter les engagements pris par 196 Etats en 2016, qui ne sont pas contraignants. Neanmoins, face a cette politique climatosceptique,  des entreprises, des villes et de nombreux Etats federes pourraient bien continuer a reduire leurs rejets  et tenter, a leur echelle, de preserver l'heritage de Barack Obama.  \n                 \n                                                    ", "theme": "international"}