{"id_art": "27af00eac9048282832ede4f445d062d", "title": "Affaires russes : Donald Trump vise par une enquete pour obstruction de la justice", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-15", "content": "L'enquete sur une possible ingerence russe dans la campagne presidentielle americaine prend une nouvelle tournure:  le procureur general Robert Mueller, charge de l'investigation,  veut determiner si Donald Trump a fait obstruction a la justice. Plusieurs hauts responsables du renseignement sont actuellement interroges par le procureur independant, par ailleurs ancien chef du FBI. Jusqu'ici, l'enquete se concentrait sur la realite d'une telle ingerence de Moscou, ainsi que  sur les eventuels liens de collusion entre les proches de Donald Trump et la Russie . Un tel elargissement de l'enquete a une possible obstruction de la justice par Donald Trump represente un <<tournant majeur>>,  souligne le  Washington Post  qui revele l'information . Le journal precise que les enqueteurs recherchent egalement de possibles delits financiers chez les collaborateurs du milliardaire americain. <<La fuite d'information du FBI concernant le president est scandaleuse, inexcusable et illegale>>, a reagi l'avocat de Donald Trump, Marc Kasowitz, sans se prononcer sur le fond. Aucun commentaire en revanche emanant du bureau du procureur special. Temoignage a charge du president du FBI limoge Le procureur Mueller aurait sollicite des entretiens avec cinq pontes du renseignement, dont trois ont accepte d'etre entendus. Il s'agit de  Daniel Coats , directeur du Renseignement,  Mike Rogers , directeur de l'agence d'espionnage NSA, ainsi que de son ancien adjoint,  Richard Ledgett . Ces entretiens pourraient se tenir des cette semaine, selon le  Post . <<Je reconnais que nous avons eu une rencontre avec le procureur special>>, a par ailleurs confirme le senateur democrate de la commission du Renseignement, Mark Warner, confirmant que Robert Mueller a rendu compte aux senateurs de son travail.  Donald Trump, dont la jeune presidence est empoisonnee par l'ombre de cette affaire, s'etait felicite la semaine derniere  des declarations de James Comey , ancien chef du FBI  qu'il a limoge debut mai . Ce dernier a affirme lors d'un temoignage tres a charge que le president americain ne faisait pas l'objet d'une enquete de la police federale dans le cadre de l'affaire russe a l'epoque ou il etait en place. Selon les sources du quotidien, <<l'enquete sur le president pour obstruction a la justice a commence quelques jours apres que Comey a ete limoge le 9 mai>>. Robert Mueller avait ete nomme procureur special pour garantir l'independance de l'enquete la semaine suivante, le 17 mai. Ce jeudi, Donald Trump a reagi en qualifiant d'<<histoire bidon>> une eventuelle collusion entre ses proches et Moscou. <<Ils ont fabrique une collusion bidon avec l'histoire russe, ils n'ont trouve aucune preuve, et donc maintenant ils se lancent dans l'entrave a la justice sur cette histoire bidon. Sympa>>, a tweete Donald Trump.   Le procureur Mueller s'interesserait notamment a un evenement survenu le 22 mars dernier, lorsque Daniel Coats a affirme a des associes que Donald Trump, qui nie toute ingerence, lui a demande d'intervenir aupres de James Comey pour qu'il cesse de cibler son ancien conseiller Michael Flynn, personnage central de ce dossier.", "theme": "international"}