{"id_art": "69c2e9afda891aa4ecc22d03b776d6ae", "title": "Copropriete : comment contester une decision d'assemblee generale ?", "newspaper": "Le Figaro", "author": ["Valerie Valin-Stein"], "date_publi": "2017-05-19", "content": "\n \n   \n  \n  \n \n              Qui peut contester?   C'est l'article 42 de la loi du 10 juillet 1965 fixant le statut de la copropriete, complete par la jurisprudence, qui determine les modalites de contestation des  assemblees generales  (AG). Pour pouvoir contester une decision, il faut obligatoirement etre coproprietaire. De plus, il faut avoir ete defaillant (absent et non represente par un mandataire) ou <<opposant>>, c'est-a-dire avoir vote contre la decision litigieuse. Ne perdez pas de temps si vous voulez contester. Vous disposez en effet d'un delai de deux mois a compter de la notification du proces-verbal (PV) de l'assemblee generale pour saisir la justice. Ce n'est qu'a l'expiration de ce delai que les decisions votees (des travaux non urgents, par exemple) pourront, si aucune action n'a ete intentee, commencer a etre executes. Si le PV a ete envoye par lettre recommandee avec avis de reception, le delai court a partir du lendemain du jour de la premiere presentation du courrier a votre domicile. S'il a ete envoye par courrier electronique, le point de depart est fixe au lendemain de l'envoi par courrier recommande electronique par l'operateur specialise. Si le delai expire un samedi, un dimanche ou un jour ferie ou chome, il est proroge au premier jour ouvrable suivant. >>  Vendre un bien en copropriete, le conseil du notaire     Vous n'avez pas recu le PV? Vous disposez, dans ce cas, de dix ans pour contester. Un delai tout theorique, car le syndic qui s'apercoit qu'un PV a ete oublie s'empresse, en general, de l'envoyer! Dans ce cas, le delai de deux mois court a compter de la reception du PV tardivement envoye... Que pouvez-vous contester? Vous pouvez contester soit l'AG dans son ensemble, soit l'une des decisions (aussi appelees resolutions) qui y a ete prise. Dans le premier cas, vous pouvez, par exemple, demander l'annulation parce que les delais de convocation n'ont pas ete respectes (la convocation doit arriver chez vous au moins 21 jours francs avant la date de l'AG) ou parce que le president de seance n'est pas un coproprietaire mais un mandataire exterieur, ce qui est interdit. Pour faire annuler une (ou plusieurs) decision(s), il est possible d'invoquer un probleme de majorite, un manque d'information (le syndic n'a annexe a la convocation qu'un seul devis alors que plusieurs auraient du etre communiques). Vous pouvez egalement contester une decision qui porterait atteinte a votre droit de propriete (on fait passer une canalisation dans votre cave sans contrepartie financiere). Vous avez aussi le droit de faire annuler une resolution si elle est contraire a l'interet collectif, comme le changement de destination d'un lot accorde a un coproprietaire, par exemple. Vous pouvez, enfin, agir pour abus de majorite. Cas le plus courant, l'assemblee qui vous refuse, sans justification, une autorisation de travaux. >>  Que va changer le nouveau contrat de syndic pour les coproprietaires?     Comment se deroule la procedure? Contrairement a une idee recue, il ne suffit pas d'envoyer une lettre recommandee avec avis de reception au syndic ou au president du conseil syndical pour demander l'annulation d'une decision d'AG. Pour contester, vous devez saisir le juge du  tribunal de grande instance  (TGI) du lieu ou est situe l'immeuble et, obligatoirement, vous faire assister d'un avocat. Attendez-vous a une procedure longue et couteuse. Suivant les juridictions, il vous faudra, en effet, patienter entre un et deux ans pour obtenir une decision de premiere instance. Pour les frais d'avocat, prevoyez de 1 500 a 3 000 EUR en fonction du professionnel choisi. Aller jusqu'au bout de la procedure (appel puis cassation) pourra prendre huit ou neuf ans et vous couter jusqu'a 10.000 EUR, voire plus si vous passez par un grand nom du barreau! Vous l'avez compris, avant de saisir le juge pour contester une decision litigieuse, mieux vaut evaluer precisement le prejudice financier que vous pensez subir. N'oubliez pas, en effet, que vous pourriez tres bien ne pas obtenir gain de cause... Prudence aussi, si vous etes un procedurier impenitent. Desormais, les syndicats de coproprietaires qui s'estiment victimes de procedures abusives (par exemple, celles engagees uniquement dans l'unique but de bloquer le fonctionnement de l'immeuble) n'hesitent plus a reclamer des dommages et interets.", "theme": "article"}