{"id_art": "a12fbe64372b3f0430fbe37213d93e31", "title": "Gilles Paris : ses adresses a Paris VIe", "newspaper": "Le Figaro", "author": ["Nathalie Simon"], "date_publi": "2017-06-13", "content": "Source Figaroscope <<Il y a toujours une ame a Saint-Germain>>, assure  Gilles Paris , qui a habite le XVIIe pendant trois ans, puis <<tres pris par ses activites>>, il a engage un agent immobilier, une <<fee>>, pour denicher un havre de paix dans le VIe. L'ecrivain enthousiaste d' Autobiographie d'une courgette ,  le roman qui a inspire le film d'animation de Claude Barras,  Ma vie de courgette,  multiprime, se souvient. C'etait il y a quatre ans: <<Je croyais que ce serait impossible dans cet arrondissement, mais nous avons trouve un appartement de deux pieces a un prix raisonnable.>>  L'auteur, qui vient de publier  Le Vertige des falaises  (Editions Plon), est tombe en amour de ce quartier. <<On s'y sent bien, comme dans un village>>, dit-il. Le lieu est propice pour ecrire. Son heroine, Marnie (clin d'oeil a Hitchcock), est <<assez mature>> pour son age. <<C'est ma part sombre, je ne suis pas seulement enjoue>>, confie Gilles Paris. A l'instar d' Autobiographie d'une courgette , qui avait ete achete par France 3 et la productrice Pascale Breugnot, son dernier livre vient d'etre achete par la television. Il a deja en tete un autre roman qui se deroulerait sur l'ile volcanique de Stromboli - il est sur le point de s'y rendre - autour de vies suspendues. Terrasse chauffee Ma cantine. J'y dejeune souvent seul, avec Laurent, ou des amis journalistes. La terrasse est chauffee, on peut fumer sans deranger son voisin. Les nappes a carreaux rouge et blanc ont un air desuet qui me plait. On y deguste des tartines pain Poilane, des salades composees parfois a l'huile de noix, des plats du jour comme un osso-buco ou des paupiettes de veau. Antoine, le patron est un phenomene. Le Dragon.  22, rue du Dragon (VIe). Tel.: 06 14 65 14 00. (Antoine Herail). Un barbier au poil Une fois par semaine, je me fais tailler la barbe et une fois par mois les cheveux dans ce salon cosy, a la devanture bleue, dans une rue calme. La musique distille du blues, les clients boivent du whisky ou du cafe, je me contente d'un verre d'eau et je m'endors souvent. Je respire l'odeur des cremes et des serviettes chaudes, j'en oublie le portable qui sonne en vain. Les maitres barbiers perruquiers, Salon de Coetlogon.  7, rue Coetlogon (VIe). Tel.: 06 10 19 92 78. Le vertige des roses blanches Si je m'ecoutais, j'irais chaque jour acheter des fleurs. Je suis dingue des pivoines et de leur odeur entetante, tous comme les lys blancs et les roses orangees. Les compositions florales du patron, Thierry, sont sublimes. Je m'attarde dans cette boutique, repere des petits pots de table aux cactus miniatures, d'immenses roses blanches aux bords roses qui me donnent le vertige.  Wax Flower.  14, rue Bernard-Palissy (VIe). Tel.: 01 42 22 03 10 / 06 60 66 97 18 (Thierry Dargent). Une chaussure a mon pied Une affaire de famille depuis 1934. Un subtil melange de tradition et de modernite. Je suis raide de leurs chaussures que je m'offre a chaque parution de livre ou presque... J'adore leur daim de couleur orange ou jaune, ou leur cuir chic qui donne aussitot une allure de dandy. Elles sont confortables, elegantes et peuvent se porter regulierement. Heschung. 18, rue du Vieux-Colombier (VIe). Tel.: 01 44 39 17 30. Des gaufres a la vanille J'ai connu leurs gaufres plates a la vanille a Lille, en sortant du Furet du Nord. Je les achetais par paquet de dix. J'en offrais a tous mes amis. Et puis Meert est venue s'installer a deux cents metres de chez moi, face a la Palette. Leur brioche du samedi est tout simplement une tuerie. Pas un seul Paques sans acheter les oeufs chez eux. Meert.  3, rue Jacques-Callot (VIe). Tel.: 01 56 81 67 15. Comme un gout de pamplemousse Ce glacier originaire de Turin m'enchante. Je fais tous les detours possibles pour leur sorbet au pamplemousse que j'ajoute au yogourt. Quel que soit le diner que nous preparons pour nos amis, le dessert vient de Grom. J'ai decouvert le plaisir de deguster des glaces en hiver, en regardant des series a la TV, ou l'ete sur leur petite terrasse aux tables rouges et jaunes. Grom.  81, rue de Seine (VIe). Tel.: 01 40 46 92 60.", "theme": "sortir paris"}