{"id_art": "e5089fc93b572bd70e0043a2251af550", "title": "Bureau Veritas tres confiant en l'avenir - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "Bureau Veritas a convie la sphere financiere ce jour et demain a Paris et Rotterdam pour ses journees investisseurs afin de detailler ses activites et l'evolution de son plan strategique a moyen terme. \n Le groupe confirme a cette occasion ses perspectives pour 2017, a savoir une croissance organique legerement positive avec une acceleration au second semestre, une marge operationnelle autour de 16% et une generation de cash flow superieure a celle de 2016. \n Il reaffirme egalement ses ambitions pour 2020: ajouter environ 1,50 milliard d'euros de chiffre d'affaires par rapport a 2015 repartis a parite entre croissance interne et externe, atteindre 5 a 7% de croissance organique d'ici a l'echeance et degager une marge operationnelle superieure a 17% a l'issue du plan strategique. \n Pour cela, la direction compte sur la dynamique de ses initiatives de croissance qui representent aujourd'hui un tiers du chiffre d'affaires (5 points de plus qu'en 2015), sur les deux marches cles que sont les Etats-Unis et la Chine ainsi que sur le developpement digital du groupe. \n Notre recommandation pour  BUREAU VERITAS: CONSERVEZ \n Ces rencontres annuelles avec les investisseurs institutionnels sont une bonne occasion pour ces derniers de se faire une idee precise de l'avancement des projets du groupe et de la bonne execution du plan strategique 2020. La hausse affichee par le titre ce matin montre qu'il n'y a pas de deception sur le contenu des presentations et sur la faisabilite d'objectifs moyen terme somme toute ambitieux. Bureau Veritas a bien avance dans sa politique de croissance externe avec pres de 40% de l'ambition a l'horizon 2020 deja atteinte: la societe a realise depuis le debut du plan strategique 21 acquisitions, dont 17 s'inscrivent dans ses initiatives de croissance. La dynamique est donc positive, d'autant que le secteur est assez cyclique et depend de la bonne sante economique de ses marches: la conjoncture lui est donc favorable. Conservez sereinement. \n Cours a date du conseil:  22,86 EUR \n Objectif de cours:  26 EUR soit un potentiel de +13,7 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n La redaction vous conseille : \n \n \n Bureau Veritas se renforce au Japon   \n Didier Michaud-Daniel: <<Il y a une vraie demande de plus de qualite>>   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Bureau Veritas tres confiant en l'avenir \n                         Elior devisse une nouvelle fois apres ses comptes annuels \n                         Carmat lance une augmentation de capital sans droits preferentiels de souscription \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}