{"id_art": "f41dd70bcc9e74205ce3cf2ce5936e0c", "title": "Kev Adams (Rendez-vous en terre inconnue) : <<Cette aventure a..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "D'abord, un choc des generations: jamais  Frederic Lopez n'avait embarque dans son aventure une personnalite aussi jeune  (Kev Adams a 26 ans). Puis un choc des civilisations: rarement  Rendez-vous en terre inconnue  aura a ce point merite son titre. Ce rendez-vous au fin fond de l'Ethiopie, chez les Suri, est une immersion pleine d'humanite, emouvante et drole, qui a change Kev Adams.  Vous etes plutot rare a la television. Pourquoi aviez-vous envie de faire cette emission? Elle me faisait rever depuis longtemps. Je la regardais en famille. Je me souviens notamment de celle avec Muriel Robin [en 2006, chez les Himbas, en Namibie, ndlr] ou elle s'enduit le haut du corps d'une sorte de terre rouge. C'est un souvenir tres marquant pour le jeune garcon que j'etais. J'avais envie de vivre une experience aussi forte. Est-il vrai que, le vendredi soir, vous veniez de finir le tournage d'un film,  Love Addict , et que, le lundi matin, vous etiez dans un avion avec Frederic Lopez?   Oui. Cela m'a evite d'etre trop submerge par les emotions. Et, apres ce long vol, nous avons pris un petit avion, puis roule pendant des heures. En arrivant dans le village de Tum, j'ai commence a realiser ce que je vivais, pensant que nous etions arrives a destination. La, j'ai passe la nuit dans une case avec juste un matelas par terre. Je trouvais que ce n'etait pas si terrible. Fred Lopez ne m'avait rien dit! Le lendemain, on a fait dix heures de voiture pour rencontrer les Suri, avec lesquels nous avons marche des heures afin d'atteindre le premier campement ou ils gardent leurs vaches. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Jean Michel TURPIN \n             \n\n\n \n  On vous sent alors perdu, presque effraye par ce qui vous attend... J'etais tres impressionne par ce que je voyais et tetanise de peur face a l'inconnu. J'ai eu un vrai moment de panique. J'ai demande plusieurs fois a Fred: <<Mais on va dormir ou?>>. Il me repondait, mais mon cerveau n'acceptait pas sa reponse. La premiere nuit fut eprouvante.  J'ai pleure en me disant que je ne tiendrais pas . En matiere d'experience humaine, ce fut une vraie claque! Et pourtant, au bout de deux jours, on vous sent prendre peu a peu vos marques... C'est facile d'etre contamine quand on est entoure de belles energies. Les Suri se levent tous les matins avec le sourire! Je me suis vite attache a ces hommes, qui n'avaient qu'une seule envie: nous montrer leur culture. Il y a un point commun entre des bergers ethiopiens et un acteur francais: plaire aux filles, non? Quand on voit les Suri, la premiere reaction d'un homme occidental, c'est de les plaindre et de se dire qu'on ne pourrait jamais vivre dans de telles conditions. En fait, ils ont tout! De chaque moment du quotidien, ils savent faire une celebration. Ils sont comme nous, avec les memes centres d'interet, dont les filles, mais avec des outils differents (rires).  Pendant cette aventure, vous ecriviez sur des bouts de papier... Peut-on en savoir plus sur vos mots? J'ai retranscrit des sensations que j'avais peur d'oublier, des souvenirs de moments partages, des idees de blagues aussi... Il est impossible que ce  Rendez-vous en terre inconnue  ne soit pas dans mon prochain spectacle! [En 2019, Kev Adams fetera ses dix ans de carriere, ndlr.] L'idee est bien sur d'etre dans l'autoderision et de se moquer de mes reactions parfois tres droles... Les invites mettent en general une semaine pour se remettre de leur aventure. Mais, quarante-huit heures apres votre retour d'Ethiopie, vous etiez deja au Maroc pour le tournage du film  Aladin 2 . Est-ce difficile de ne pas avoir eu de sas de decompression?   Au contraire, s'il y avait eu un sas de decompression, il aurait ete triste. Ce que j'ai vecu en Ethiopie etait tellement joyeux que c'etait bien de vite mettre en pratique cette maniere de relativiser les choses avec le sourire. Quel sera votre prochain film? Le 20 decembre, je retrouve un autre genre de paysages dans  Tout la-haut , le premier film de Serge Hazanavicius. La aussi, on est dans une aventure humaine. Finalement, tout est lie! \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Jean Michel TURPIN \n             \n\n\n \n  Frederic Lopez: de l'Ethiopie aux Cevennes! En presentant cet episode de  Rendez-vous en terre inconnue  a la presse, Frederic Lopez etait encore sous le choc, et <<emotionnellement a plat>>, a cause du dernier tournage qu'il venait de boucler. Encore une aventure au bout du monde? Non, cette fois, l'animateur de France 2 venait de terminer le premier numero d'une declinaison de ses  Rendez-vous , mais en France. Il a emmene l'humoriste Malik Bentalha a la rencontre d'une famille vivant au coeur du parc naturel des Cevennes. L'emission, a decouvrir au printemps 2018, s'intitulera  Nos terres inconnues   .", "theme": "programme tv"}