{"id_art": "60cf6f1c77843211e56e730dc6735e09", "title": "Benefices en hausse et objectifs confirmes pour Kaufman et Broad - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-02", "content": "Sur les 9 premiers mois de son exercice decale, du 1er decembre au 31 aout, le promoteur immobilier Kaufman et Broad a degage 33,2 millions d'euros de benefice net, en hausse de 19,4% sur un an.  \n Le chiffre d'affaires a progresse de 13,5% a 947,9 millions d'euros, dont 820,8 millions realises grace a l'activite logement, qui bondit de 18,5%. Les reservations de logements ont augmente de 15% a 1,16 milliard d'euros, grace notamment aux accedants a la propriete, toujours sur les neuf premiers mois de l'exercice. \n Grace a la confirmation par le gouvernement, du maintien pour quatre ans, du Pret a taux zero (PTZ) qui solvabilise les menages accedant a la propriete et de l'avantage fiscal Pinel, consenti aux investisseurs locatifs - bien que recentres sur les zones tendues - Kaufman et Broad confirme ses previsions annuelles. \n Pour l'annee en cours, le groupe confirme tabler sur une croissance de son chiffre d'affaires <<de l'ordre de 10%>>, et ce <<malgre les facteurs d'attentisme lie aux annonces gouvernementales sur la fiscalite fonciere>>. Ses taux de marge brute et d'EBIT devraient se maintenir respectivement autour de 19% et de 8,5%, indique le promoteur, qui espere par ailleurs ramener sa dette nette <<autour de 50 millions d'euros>>. Sur les neuf premiers mois, la marge brute s'est elevee a 181,8 millions d'euros, contre 158,3 millions d'euros sur la meme periode un an auparavant, soit un taux de marge brute de 19,2%. De son cote, la marge d'EBIT est de 8,5%. \n Notre recommandation sur  KAUFMAN & BROAD: EMPOCHER LES BENEFICES A PLUS DE 42 EUROS \n Le potentiel de hausse est desormais limite, en bonne gestion nous recommandons d'empocher les benefices  au-dela de notre objectif de cours de 42 euros . Nous n'excluons pas de revenir sur le titre lorsque les choses seront totalement clarifiees sur la politique du gouvernement. Les promoteurs les plus performants sont en effet capables de degager de la croissance meme dans des periodes de marche delicates. Le secteur offre ainsi de reelles opportunites, a condition toutefois de mesurer sa prise de risque. Nous  avons recemment adopte une position plus prudente sur l'ensemble du secteur des promoteurs et constructeurs de maisons individuelles .  \n Cours a date du conseil: 40,90 EUR \n Objectif de cours: 42 EUR soit un potentiel de 2,4% \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Ces sicav qui pourraient profiter de la nouvelle donne fiscale \n                         Benefices en hausse et objectifs confirmes pour Kaufman et Broad \n                         La Bourse de Madrid accuse le coup apres le referendum en Catalogne \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}