{"id_art": "f42ec67922ea26f2fb405fa84215cb68", "title": "Deux semaines apres Manchester, Ariana Grande fait vibrer Bercy", "newspaper": "Le Figaro", "author": ["Alicia.Paulet"], "date_publi": "2017-06-08", "content": "<<Magnifique>>, <<eblouissante>>, <<emouvante>>... Les fans d' Ariana Grande  ne manquaient pas de mots a la sortie du concert pour qualifier la prestation de leur idole. Deux semaines apres  l'attentat perpetre a la fin de sa prestation a Manchester et quelques jours apres l'attaque du 3 juin a Londres , la chanteuse americaine, seulement agee de 23 ans, etait de retour sur scene dans le cadre de son <<Dangerous Woman Tour>>, ce mercredi soir a l'AccorHotels Arena (Bercy).  Des 16 heures, une centaine d'adolescents, munis de leurs billets roses, faisaient la queue sous la surveillance minutieuse des agents de securite et des policiers. <<Non, jeune fille, vous ne pouvez pas entrer avec votre sac a dos, c'est interdit>>, rappelle un agent de la securite a une lyceenne de 15 ans, venue assister au concert avec ses parents. <<C'etait obligee que je sois la, j'adore cette chanteuse. Ce concert, je l'attendais depuis des mois. On ne va pas s'arreter de vivre a cause des attentats>>, confie Clara, qui porte fierement des oreilles de chat noires, en hommage au role de Cat Valentine tenu par Ariana Grande dans la sitcom  Victorious. >> Lire aussi -  Attentat a Manchester: qui est Ariana Grande, icone des jeunes? Derriere elle, son pere, Christian Bazin avoue avoir hesiter longtemps a venir. <<Avec l'attaque recente a Notre-Dame, je n'etais pas d'accord pour venir a Bercy mais maintenant, quand je vois  les dispositifs de securite  mis en place, cela me rassure.>> La prefecture a installe un perimetre de securite tout autour du parc de Bercy. La circulation des voitures a ete coupee et des policiers sont postes tous les 100 metres. Chaque spectateur est fouille de la tete au pied avant de pouvoir acceder aux gradins.  A 19 heures, les portes de la salle s'ouvrent. A peine quelques minutes plus tard, la fosse est pleine a craquer. Pourtant, les fans dont la plupart sont encore au college devront encore patienter quelques heures debout, serres les uns contre les autres, avant de voir apparaitre sur scene Ariana. Certains en profitent pour acheter le poster du concert ou encore un t-shirt a l'effigie de la chanteuse. >> Lire aussi -  Ariana Grande, une heroine pour les Britanniques Vers 21 heures, le public se met soudainement a hurler. Devant un immense ecran projetant des images en noir et blanc, la chanteuse fait enfin son entree en chantant a plein poumon son tube  Be Alright , comme elle l'avait fait pour le concert a Manchester. Vetue d'une longue robe blanche en plume, Ariana Grande interprete pendant pres d'une heure et demie ses titres phares tels que  Side To Side, Touch It, Leave Me Lonely  ou encore  One Last Time  devant un public survolte.    L'heure n'est plus a la tristesse a Bercy. Dans la salle, quasiment tous les spectateurs sont debout, les bras en l'air. Dans la fosse, les fans sautent en rythme alors qu'une pluie de ballons roses tombe du plafond. <<Paris je t'aime>>, a-t-elle repete plusieurs fois sur scene, ou elle a ete rejointe par son petit ami, le rappeur americain Mac Miller, avec qui elle a echange un fougueux baiser.  La lumiere se tamise. Sur l'ecran geant s'affiche le logo One Love Manchester, en hommage aux victimes de l'attentat qui a fait 22 morts et 116 blesses. C'est alors avec la voix tremblante que Ariana Grande interprete la chanson  Somewhere Over the Rainbow.  L'emotion est palpable. Plusieurs parents serrent dans leur bras leurs enfants qui tiennent des pancartes ou l'on peut lire <<Not Even Afraid>> (Meme pas peur), tandis que des adolescents balancent leur bras en formant un coeur avec leurs mains.    Un concert reussi pour Ariana Grande qui poursuivra sa tournee francaise vendredi a Lyon. Puis repartira pour le Portugal, l'Espagne, l'Italie, le Bresil, le Mexique ou encore les Philippines.", "theme": "musique"}