{"id_art": "20655b3f985be0b0187c56dbe12add0a", "title": "Gijon, premiere etape de la Solitaire Urgo Le Figaro", "newspaper": "Le Figaro", "author": ["Jean-Pierre Chanial"], "date_publi": "2017-06-08", "content": "Daccord, elle est espagnole. Mais rien ne lui fera renier ses origines celtes, son appartenance a cet arc atlantique qui reunit l'Irlande, la Bretagne et les Asturies autour des croix de granite, des bolees de cidre et des chants de marins. Du reste, Gijon (300.000 habitants), ne pas hesiter a ecrire Xixon, a le regard plus surement tourne vers l'Ocean que du cote des royales delicatesses madrilenes ou des folles nuits de Barcelone. Ici, on vit a l'heure des pecheurs, des mains calleuses et des reves de grands navigateurs. Voila qui explique une ville ou la pierre n'affiche guere de pretentions artistiques, ou l'ambiance mise sur la simplicite, ou l'accolade respire la sincerite. Les premiers concurrents de la Solitaire Urgo Le Figaro viennent de s'amarrer aux pontons de son port de plaisance apres 420 milles de navigation.  Ils en repartiront le samedi 10 juin a 15 heures, cap sur Concarneau (570 milles) qu'ils devraient toucher a compter de mardi 13 juin. * Royal, le Yacht Club Fonde le 10 septembre 1911, le Real Club Astur de Regatas est une institution. Locale, bien entendu, espagnole tout autant. Le roi Alphonse XIII, fin barreur, en fut un des premiers membres et l'ancien souverain Juan Carlos, autre grand amateur de voile, en est le president d'honneur. Entre-temps, champions olympiques et grandes figures espagnoles du nautisme ont grave leur nom sur les plaques de bronze qui decorent le bar du club. Avec plus de 80 evenements et competitions chaque annee a son calendrier, il s'impose comme le phare de la voile version atlantique. C'est donc en toute logique que la Solitaire y jette l'ancre. Presque une habitude: ce sera la quatorzieme fois en 48 editions. Spectaculairement installe en surplomb de l'Ocean, le Real Club revendique 3000 membres et cultive le genre chic d'un autre temps, celui ou les messieurs portaient blazer marine a boutons dores et les dames ne venaient ici qu'accompagnees. Cuirs fatigues, boiseries a l'ancienne, trophees et coupes, medailles et fanions soigneusement alignes, ambiance elegante chere aux gens de mer, rien ne manque au plaisir de frequenter les lieux. La porte reste grande ouverte aux visiteurs non-membres. Tant mieux car le bar et le restaurant avec sa vue grand large sur la baie de Gijon meritent le detour. Poissons parfaitement cuisines (lotte), langoustines exemplaires, vins de proprietaires et tarifs de parfaite mer calme. Avec l'arrivee des Solitaires, l'ambiance au bar va monter d'un cran et la reservation des tables sera indispensable.  Tel.: 00 34 985 34 44 77 et  www.rcar.es * Histoires d'eaux Signe fort du lien qu'entretient Gijon avec l'ocean, la marina de plaisance se trouve en plein centre-ville. Sa capacite d'accueil, 780 anneaux, en fait un joli site d'animations, et la promenade sur le quai principal forge bien des reves d'evasion. Cette marina est juste a cote de la plage de Poniente, une vaste langue de sable qui court sur 500 m de longueur. Merveille de la nature? Aucunement, elle est artificielle et a ete installee dans les annees 1990 afin de soulager la plage principale et de creer une nouvelle zone de loisirs. Le resultat est une vraie reussite puisque Poniente est desormais parfaitement integree a la ville et fait le plein d'avril a octobre. Grosse singularite, elle a ete imaginee pour n'etre jamais totalement couverte par la maree haute.  Gijon dispose d'une autre plage en pleine ville, celle de San Lorenzo, la plus grande (1500 m) et la plus celebre, la plage initiale. Longee par une promenade pietonne amenagee, elle est bordee par une eglise, San Pedro, ainsi que par des tentes multicolores: les photographes adorent. Au bout de la plage se trouve l'une des attractions majeures de la ville, son aquarium. Construit sur pilotis avec une architecture moderne audacieuse, il detaille une douzaine de systemes aquatiques, qu'ils soient de mer ou de riviere, chacun presentant sa faune et sa flore, des requins aux pingouins, des tortues aux raies et aux meduses. Un regal pour les enfants (7,50 EUR, et 15  EUR leurs parents).  Enfin, toujours proche de la plage de Poniente se trouve un centre de thalassotherapie, Talasoponiente le bien nomme. Cet institut donne la version moderne d'une longue tradition locale puisque des thermes romains existaient a l'epoque de l'empire et que les premiers bains de mer pris par la famille royale espagnole (Isabelle II en 1858) l'etaient ici-meme. A frequenter au moins pour sa superbe piscine. L'etablissement affiche en outre une liste complete de soins de bien-etre et de beaute. Ici encore, les tarifs se revelent sages. A partir de 50 EUR le circuit entre les differents bains, suivi d'un massage. www.puertodeportivogijon.com ,  acuario.gijon.es  et  www.talasoponiente.com * Le rituel de Cimadevilla A Cimadevilla, on entre dans les secrets de Gijon. Ce quartier installe sur une sorte de presqu'ile cultive a merveille la carte postale d'une province a l'ancienne conjuguant l'elegance d'un lord avec la simplicite d'un marin des Asturies. Facades frappees d'armoiries mangees par le temps, murs peints, bleu, rouge, vert, jaune, un festival rayonnant, balcons de fer forge, ruelles pavees si etroites qu'on s'y croise apres s'etre salue, chapelles miniatures (a la fraicheur de la Soledad, un edifice du XVIIe siecle, admirer la madone qui veille), arcades et jardinets... Autant de petits tresors qui singularisent et detaillent le quartier historique de Gijon. Au total, plus de 200 batiments sont classes. Charmeur en diable, il rassemble de nombreux petits restaurants a l'abri desquels chaque soir, tapas et bolee de cidre a la main, on refait le monde en compagnie de nouveaux amis. Inutile de resister, cela fait partie du rituel local. Et il y a dix siecles que cela dure. * Emballe par la bolee Ici, on est asturien, alors l'Espagne, on en parlera plus tard. La preuve par la specialite locale, le cidre. Ses recettes auraient ete apportees par les navires celtes bien avant notre ere. Champs de pommiers compris. Gijon et sa region affirment en etre les premiers producteurs du pays avec 150.000 hl chaque annee au compteur. Du reste, les autorites touristiques locales ont dessine une tres pertinente Route du Cidre (Ruta de la Sidra) qui vagabonde au coeur de la ville comme dans ses alentours. Visites de pressoirs (les llagares), rendez-vous dans les exploitations, plantations de pommiers anciens dans le jardin botanique, soins de beaute a la pomme, degustations et menus au cidre... rien ne manque pour faire meilleure connaissance avec cette boisson qu'on pensait reservee aux crepes. A Gijon, elle est consommee tout au long de la journee, le plus souvent servie dans un petit verre pour une ou deux gorgees, le culete (<<petit cul>>), servi bien frais. Priere de renouveler frequemment le geste. Suivre la Route offrira le plaisir d'aller dejeuner a la campagne dans le petit village de Lavandera, pose a 20 min de taxi (15 EUR). Direction le Trabenco, a la fois ferme, cidrerie et restaurant epatant pour ses charcuteries avec une addition qui tourne autour de 25 EUR, cidre (presque) a volonte compris. En ville, surtout dans le quartier de Cimadevilla, des dizaines de bars completent allegrement la connaissance du produit. Enfin, la fete du cidre qui a lieu chaque annee la derniere semaine d'aout reunit des milliers d'aficionados dans les rues de Gijon.   Carnet de route Y aller: Depuis l'arret de la ligne de ferrys qui reliait Saint-Nazaire a Gijon, il n'y a plus que deux solutions pour gagner cette ville des Asturies. On ne peut  en effet suggerer le train, car plusieurs changements  sont necessaires depuis la France. Reste la voiture, la ville est a 600 km de Bordeaux. Et l'avion, avec Vueling  qui assure des vols entre Paris et l'aeroport des Asturies-Oviedo, situe a 45 km de Gijon. Compter 1h45 le vol direct  et entre 100 EUR et 300 EUR,  selon les jours et les horaires.  Tel.: 0.899.232.400  et  www.vueling.com Y dormir: Au NH Gijon, car l'etablissement a l'architecture bluffante est pose a l'une des extremites de la plage de San Lorenzo, en plein centre-ville. Compter environ 120 EUR  la chambre double.  Paseo de Doctor Flemming,  tel.: 00.34.985.19.57.55  et  www.nh-hotels.fr .  Voir aussi un de ses voisins, le Abba Gijon, belle vue  sur la plage de San Lorenzo  et 80 chambres a la decoration moderne du meilleur effet. Autour de 100 EUR la nuit.  Paseo de Doctor Flemming, tel.: 00.34.985.000.000  et  www.abbagijonhotel.com . Bon plan: Gijon la gourmande propose des forfaits interessants  a qui veut decouvrir ses tables gastronomiques ou ses bistros. Il est ainsi possible de pousser  la porte de plusieurs bars a tapas pour une quinzaine d'euros ou bien de dejeuner dans le restaurant etoile de la ville pour 50 EUR. L'office  de tourisme distribue les precieux tickets. Au Puerto Deportivo. Evenement: La Fete du cidre se deroulera cette annee du 21 au 27 aout. Se renseigner: Office de tourisme de Gijon,  tel.: 00.34.985.341.771  et  www.gijon.info", "theme": "voyages"}