{"id_art": "11435705e5e75dd8fa3ea951bf438073", "title": "Hermes inaugure deux nouveaux sites de production en France", "newspaper": "Le Figaro", "author": ["AFP agence, "], "date_publi": "2017-06-08", "content": "Le groupe de luxe Hermes va ouvrir deux nouvelles maroquineries en Normandie et en Aquitaine et creer 220 emplois. Le sellier-maroquinier du Faubourg Saint-Honore,  dont les ventes mondiales sont en forte hausse , inaugurera ce vendredi une ganterie-maroquinerie a Saint-Junien (Haute-Vienne), a-t-il annonce dans un communique. Il s'agit pour une part de l'installation dans de nouveaux locaux de la ganterie de Saint-Junien, acquise en 1998 par Hermes. Mais le nouveau site, <<une ancienne usine de traitement de la laine d'une surface de 1.500 m2>> entierement renovee va egalement accueillir la fabrication d'objets de petite maroquinerie. Cette ganterie-maroquinerie <<accueillera a terme pres de 120 artisans>>. Le mercredi 13 juin, la societe inaugurera egalement une autre maroquinerie situee a Val-de-Reuil (Eure) dans des locaux d'une surface de 5.700 m2. Elle accueillera des ateliers anciennement situes sur un site d'Hermes Parfums et qui ont vocation a se developper. A terme, la fabrication d'objets en cuir y fera travailler 250 artisans. Plus de 7.800 salaries dans l'Hexagone Le groupe dirige par Axel Dumas avait annonce debut fevrier des ventes annuelles record a 5,2 milliards d'euros (+7,4% de progression organique sur un an), principalement portees par son activite phare, la maroquinerie et la sellerie. Elle a contribue pour moitie au chiffre d'affaires total. Son benefice net a atteint l'an dernier 1,1 milliard d'euros, un record egalement. Aux cotes des modeles emblematiques Birkin et Kelly, les sacs Constance, Halzan et Lindy ont connu le succes. La totalite de la maroquinerie maison est fabriquee en France. Pres de 600 personnes, dont plus de 400 en France, ont ete recrutees en 2016, essentiellement dans la production et la vente, selon la direction du groupe. A fin decembre, le groupe comptait un total de 12.834 salaries (dont 7.881 dans l'Hexagone). >>  Hermes pret a passer tous les obstacles d'un monde en crise Lors d'une assemblee generale des actionnaires, mardi, Axel Dumas a souligne que la societe avait cree 2.400 emplois sur le territoire francais en 5 ans. Elle realise 86% de ses ventes a l'exportation essentiellement vers l'Asie qui represente pres de la moitie du chiffre d'affaires. Hermes, troisieme groupe de luxe francais et douzieme mondial par le chiffre d'affaires selon un classement de la societe de conseil Deloitte, et compte 50 sites de production dans le monde, dont 38 en France.", "theme": "societes"}