{"id_art": "67e5c7f6999af2872af73e399aab0272", "title": "La prime d'activite victime de son succes", "newspaper": "Le Figaro", "author": ["Marie-Cecile Renault"], "date_publi": "2017-07-04", "content": "<<Le travail doit payer!>> C'est ce qu'a declare Edouard Philippe mardi lors de son discours de politique generale, en annoncant une augmentation de la prime d'activite versee aux travailleurs aux revenus modestes. Mais, alors qu'Emmanuel Macron avait promis durant la campagne de l'augmenter de 50 %, le premier ministre, prudent, s'est garde de donner des details sur l'ampleur de la hausse.  C'est que la prime d'activite,  victime de son succes, depasse les previsions . Creee en janvier 2016 pour remplacer le RSA activite et la prime pour l'emploi (PPE), elle a enregistre une montee en charge rapide, concentree sur le premier semestre 2016. Au total, 4,3 millions de foyers differents ont touche la prime d'activite pendant au moins un mois au cours de l'annee 2016, a indique mardi la  Caisse nationale d'allocations familiales . Cela represente en moyenne 2,4 millions de foyers beneficiaires chaque mois. Ces resultats sont largement superieurs aux previsions du gouvernement precedent qui tablait sur 2 millions de menages beneficiaires, en anticipant un taux de recours de 50 % des foyers estimes eligibles. Or ce taux de recours a ete de 70 %. \n                                 \n                                     7,4 % de la population est couverte par la prime d'activite     \n                             Au final, 7,4 % de la population est couverte par la prime d'activite, soit bien plus que les 3,3 % qui beneficiaient du RSA activite. Le montant moyen verse est de 158 euros mensuels par foyer, soit legerement moins que feu le RSA activite (194 euros par foyer). En revanche, la prime d'activite concerne des publics aux ressources plus elevees (en moyenne 1 043 euros mensuels) que les ex-beneficiaires du RSA activite (777 euros). Par ailleurs, plus de la moitie des foyers touchant la prime d'activite (52 %) sont des personnes seules sans enfant, dont une petite majorite de femmes. Les familles monoparentales representent 22 % des foyers beneficiaires: il s'agit majoritairement de meres celibataires, dont un tiers beneficie de la majoration pour isolement. Enfin, 26 % des foyers sont des couples, lesquels, dans les trois quarts des cas, ont des enfants.", "theme": "social"}