{"id_art": "b609c29a4720d1b5d58f48ed1813d9f6", "title": "Visitez ce penthouse parisien a vendre pour 10 millions d'euros", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-12-23", "content": "Champagne! En cette fin d'annee, Le Figaro immobilier vous propose une visite privee exceptionnelle. Decouvrez ce  penthouse  du 8e arrondissement de Paris, actuellement commercialise par le reseau immobilier John Taylor juste au-dessus de la barre des 10 millions d'euros. Une somme certes rondelette pour un appartement, sachant que bien des hotels particuliers de la capitale sont accessibles a ces tarifs-la. Mais il faut reconnaitre que cette <<maison sur le toit>> cumule le meilleur des deux mondes: spacieux comme une maison avec ses 300 m2 habitables et ses 300 m2 de terrasse tout en beneficiant de la lumiere, du calme et de la vue dominante d'un dernier etage. >> LIRE AUSSI -  Decouvrez l'un des plus beaux hotels particuliers de Paris     Cet appartement de reve est situe aux derniers etages d'un immeuble des annees 30 entierement reconfigure il y a quelques annees, a deux pas des  Champs-Elysees . Il s'etale sur les 8e et 7e etages tandis que les terrasses se deploient sur les 8e et 9e etages. Une configuration imbriquee tenant au fait que la famille francaise qui occupe les lieux depuis plus de 4 ans a procede a la reunion de 3 logements. Dans une ville ou les espaces exterieurs sont une rarete, ces terrasses exceptionnelles sont clairement l'atout ndeg1 des lieux, l'argument qui pourrait pousser un acheteur fortune a signer un tres gros cheque. Malgre la grisaille lors de notre visite, on devine bien le superbe panorama dont disposent les occupants. Et que dire les jours de grand soleil ou les belles soirees quand la ville Lumiere s'illumine. >> LIRE AUSSI -  Carrefour de l'immo: plongez dans l'immobilier de luxe     La terrasse dinatoire prolonge sur une cinquantaine de metres carres la cuisine et l'espace de vie et offre deja des vues tout a fait rejouissantes. Mais pour acceder au Graal, la grande terrasse panoramique de 260 m2, il faut emprunter un petit escalier en colimacon. Un petit effort pour une grande recompense: une vue a 360deg sur le Tout-Paris de carte postale, des Champs-Elysees a l' Arc de triomphe , en passant par le Sacre-Coeur, les tours de la Defense ou le nouveau palais de Justice... Le tout est agremente d'une cuisine et d'un bar exterieur, d'une douche et de tout ce qu'il faut pour gerer la lumiere et la musique. Autant le preciser tout de suite: les lieux ne permettent, en revanche, pas l'installation d'une piscine.  Format XXL Et pour l'interieur: un format XXL pour un appartement destine a une grande famille ou a des occupants aimant recevoir leurs proches. L'espace de vie (cuisine+salle a manger+sejour) se deploie sur 100 m2 d'un seul tenant tandis qu'on compte 4 chambres (et une 5e est facile a creer) dont 3 suites. A elle seule, la suite principale privatisee s'etale sur 55 m2 avec salon, salle de bains, dressing et petite salle de sport. Ici pas de luxe tapageur mais des prestations de grand standing: accueil avec gardien 24heures/24, domotique permettant de piloter sur divers ecrans ou depuis son smartphone la lumiere, le chauffage ou la musique, climatisation centralisee en se raccordant sur le reseau d'eau glace desservant les premiers etages de bureaux de l'immeuble... Il n'y a plus qu'a se laisser seduire.", "theme": "article"}