{"id_art": "fdedc33eebbce0e9581c1cfb03b75a80", "title": "Ces socialistes qui soutiennent des candidats de La France insoumise", "newspaper": "Le Figaro", "author": ["Mathilde Siraud"], "date_publi": "2017-06-13", "content": "Quelle strategie de second tour pour La France Insoumise et le PS? Difficile d'y voir clair tant les configurations sont multiples. Dans la Somme, la socialiste battue Pascale Boistard a appele des dimanche soir a voter pour Francois Ruffin, candidat de La France insoumise, contre le candidat La Republique en marche, le maire d'Abbeville Nicolas Dumont. <<Je me sens tres proche de la gauche, voyez-vous>>,  s'est justifiee l'ancienne secretaire d'Etat, sur France 3 Picardie , sans meme attendre une prise de position de la direction du PS.  L'ancien frondeur Benoit Hamon, battu lui aussi dans les Yvelines, soutient la candidate de La France insoumise face a Manuel Valls dans la premiere circonscription de l'Essonne. <<C'est une candidate de gauche et Valls est aujourd'hui sur un projet politique qui s'est eloigne de la gauche, progressivement>>, a explique l'ancien candidat a l'election presidentielle, dans l'emission de Canal + le Gros Journal. La candidate, Farida Amrani, s'est felicitee de ce soutien. <<Je suis en effet la seule candidate de gauche. Quand on voit que tous les maires de droite de la circonscription soutiennent Valls, tout est dit>>, a-t-elle reagi a l'AFP. L'entourage de l'ancien premier ministre fustige de son cote des <<petites vengeances qui n'ont aucun interet>>.    Sur Twitter, Benoit Hamon a precise qu'il irait voter au second tour pour le candidat de gauche qualifie face a La Republique en marche ou aux Republicains. Dans les Bouches-du-Rhone, Patrick Mennucci n'a pour l'instant donne aucune consigne de vote pour le second tour qui oppose Jean-Luc Melenchon a Corinne Versini, investie par le mouvement d'Emmanuel Macron. Mais sa suppleante, Nassera Benmaria, a appele lundi a voter pour le leader des Insoumis. <<J'appelle a voter Jean-Luc Melenchon. J'ai decide de prendre mes responsabilites face a la debacle de la gauche>>,  a declare la socialiste sur France Info .  La ligne officielle du PS plaide pour la <<reciprocite>>: les candidats du PS appelant a voter pour La France insoumise et inversement dans les circonscriptions ou l'un ou l'autre serait en position de gagner.  En bureau national lundi matin , la direction de Solferino a demande a Jean-Luc Melenchon que celui-ci soutienne les candidats socialistes qualifies. L'ex candidat a l'election presidentielle limite son soutien au PS dans des cas bien precis: la ou le depute sortant est frondeur et a signe la motion de censure contre l'ancien gouvernement. <<J'appelle a voter pour les deputes du PS qui ont signe la motion de censure. (...) Il y en a quatre en tout et pour tout dans le pays>>, a annonce Jean-Luc Melenchon sur RTL mardi matin. Cette configuration concerne le proche de Benoit Hamon Regis Juanico dans la Loire, Barbara Romagnan dans le Doubs, Christian Paul dans la Nievre et Yann Galut dans le Cher. <<Quant aux autres, qu'ils meritent leurs voix, et qu'ils s'en debrouillent>>, a ajoute le candidat aux legislatives. ", "theme": "elections"}