{"id_art": "9a363f4aaa9e7bedc699595ee472c445", "title": "Haute montagne: dans le paradis suisse des edelweiss", "newspaper": "Le Figaro", "author": ["Francesca Alongi"], "date_publi": "2017-06-19", "content": "Envoyee speciale a Champex-Lac L'un des secrets les mieux gardes de la Suisse se trouve au pays du Saint-Bernard. Un hectare de terrain en pente a 1 500 metres d'altitude, accroche aux contreforts du mont Catogne (2 597 metres) et face au massif des Combins (4 314 metres). Une collection de presque 4 000 plantes de haute montagne surplombe les eaux de jade du lac de Champex (Valais) ceinturees de  coniferes  emeraude. Ici, la paix est totale, l'air pur, les couleurs eclatantes. Le temps semble arrete. Pourtant, le 25 juin prochain,  le jardin alpin Flore-Alpe  fetera son 90e anniversaire: l'un des rarissimes alpinums de l'avant-guerre ne faisant pas partie d'un jardin botanique qui soit parvenu jusqu'a nous en parfait etat. Ce lieu d'exception fut amenage en 1927 par Jean-Marcel Aubert (1875-1968), ingenieur et industriel vaudois, qui avait fait fortune dans les cables. Il prit forme autour de la residence secondaire de l'homme d'affaires, un grand chalet en bois tout a fait excentrique, avec ses poutres peintes, ses frises et ses larges baies vitrees. C'etait l'epoque des randonnees et des ascensions, des exploits et de la sante retrouvee par la montagne. Preserver la flore alpine \n                 \n                   Champex etait le point de ralliement d'alpinistes audacieux et de touristes fortunes: aucun d'eux ne serait reparti sans un edelweiss a offrir a sa dulcinee, une gentiane en guise de marque-pages. Allant de pair avec la mode grandissante des rocailles dans les jardins, surgit alors l'urgence de preserver la flore alpine: ce fut l'oeuvre de la vie d'Henry Correvon (1854-1939), le botaniste et pepinieriste genevois qui concut l'espace plante de Flore-Alpe. Sauvegarde avec le concours du Jardin botanique de Geneve et de l'Universite de Neuchatel, le jardin est gere par le canton du Valais et la commune d'Orsieres depuis 2008. Jardinier et botaniste, le Francais Jean-Luc Poligne en est tombe amoureux. Il a troque, non sans peine, ses forets bretonnes contre les pics montagneux qu'il sillonne a la recherche de specimens a acclimater. <<Tout ce que vous voyez ici est completement artificiel>> , signale-t-il. Ruisselets et etangs, moraine, massif de tuf et eboulis calcaires, steppe des vallees intra-alpines... Tous les biotopes de montagne sont reproduits dans le jardin. Les pierres memes qui composent les rocailles furent amenees ici par les gens du pays, avec un <<besse>>, luge en bois specialement concue pour transporter les pierres apres les longues journees aux paturages.  Serpentine d'eau glacee  Sous l'eboulis, une serpentine d'eau glacee reproduit la temperature rencontree a 2 000 metres d'altitude. La montagne est un paysage extreme ou les vegetaux sont soumis a d'enormes ecarts: jamais a l'abri des gelees nocturnes, ils supportent, le jour venu, jusqu'a 50 degC au sol. Ils doivent faire face a la violence des rayons ultraviolets (UV), a la penurie d'eau. Cloues au sol, ils repondent par des dispositifs tres sophistiques: un systeme racinaire tres developpe et des stolons leur permettent de mieux s'accrocher aux pierres glissantes et d'aller chercher l'humidite tres loin. Le revetement laineux qui couvre tiges et feuilles sert a empecher la transpiration, ou comme filtre solaire: c'est le cas de l'edelweiss dont la microstructure superficielle des bractees blanches (il ne s'agit pas, botaniquement, de petales) est capable de bloquer les UV car elle a acquis la meme longueur d'onde. Enfin, les couleurs des petales: il est bien vrai qu'elles sont plus intenses en haute montagne, c'est un stratageme vegetal pour mieux reflechir les rayons solaires. Cultivee plus en aval, la meme fleur n'aura plus tout a fait les memes nuances!  Six especes d'edelweiss Qui veut profiter au mieux des floraisons estivales pourra visiter Flore-Alpe des juin, quand eclosent les orchidees  sabots de Venus  ( Cypripedium calceolus ) et les  pivoines  officinales ( Paeonia officinalis ). Mais chaque mois apporte sa moisson emouvante. La collection de  rhododendrons  compte 70 varietes, en fleur des mai. Leurs feuilles diffusent ce parfum resineux, madeleine olfactive pour les randonneurs des forets alpines. Comme celles, miniaturisees, du  Rhododendron radicans , originaire du Tibet.  Six especes differentes d'edelweiss dodelinent leurs tetes sur des coussins de  Minuartia graminifolia , une rarete car en Europe nous n'en connaissons que deux, le  Leontopodium alpinum  et le  nivalis . Pres d'un ruisseau, des gentianes a feuilles d'asclepiade (G entiana asclepiadea ), une espece a longue tige, eclosent jusqu'au mois d'aout. En longeant un pre ponctue du surprenant indigo des chardons bleus des Pyrenees ( Eryngium bourgatii Gouan ), on arrive a un rocher sur lequel sont disposees 20 varietes de  joubarbes,  etalage de bijoux vegetaux. Sillonnant les especes provenant des massifs montagneux du monde entier, des sentiers thematiques permettent d'identifier aussi les plantes protegees en Suisse, ou encore les  medicinales  et les cosmetiques, installees en collaboration avec le sponsor helvetique du jardin, Alpeor. Le soir vient etendre un drap de frissons avec ses doigts d'ombre. Les visiteurs s'eloignent sauf ceux venus avec leur valise et leur sac de couchage. Ils pourront profiter du chalet et de ses arabesques, du ruisseau qui murmure et des sapins qui balancent leurs branches tout pres du balcon. Meme si le portail n'est jamais ferme, pour cette nuit, et seulement pour cette nuit, ce paradis vegetal est tout a eux.", "theme": "jardin"}