{"id_art": "9f11065f426020ddb6df9d37a5861eb8", "title": "Salaries et candidats aux legislatives: comment font-ils?", "newspaper": "Le Figaro", "author": ["Antoine Garbay"], "date_publi": "2017-06-10", "content": "La societe civile s'implique de plus en plus dans la vie politique . 52% des candidats aux legislatives etiquetes La Republique En Marche  en sont issus  et n'ont, pour l'instant, jamais exerce de mandat electif. Dans le parti de  Jean-Luc Melenchon , la  France Insoumise , 60% des candidats n'ont aucune experience electorale.  Les Republicains  investissent egalement des candidats qui, en plus de leur engagement politique, poursuivent d'un meme front leur activite professionnelle.  Des lors, comment s'organiser entre travail et campagne politique? Dans les faits, le droit prevoit un certain nombre d'amenagements, essentiellement bases sur les jours d'absence au travail pour cause d'imperatifs de campagne. L'employeur a ainsi l'obligation legale de laisser au salarie le temps necessaire pour participer a la campagne electorale dans la limite de vingt jours ouvrables ( Article L3142-79 du Code du travail ). La personne concernee peut beneficier a sa convenance de ce conge, a la condition que chaque absence soit au moins d'une demi-journee entiere et que le salarie previenne son employeur vingt-quatre heures au moins avant le debut de chaque absence ( Article L3142-80 du Code du travail ). Sur demande, la duree des absences est imputee sur celle des conges payes annuel, dans la limite des droits acquis a ce titre a la date du premier tour de scrutin ( Article L3142-81 du Code du travail ).  Toutefois, si cette demande n'est pas faite, les absences ne seront pas remunerees. Elles donneront alors lieu a recuperation, en accord avec l'employeur ( Article L3142-81 du Code du travail ). En terme de protection des salaries candidats a une election, la loi interdit a un employeur d'ecarter d'une procedure de recrutement ou de l'acces a un stage ou a une periode de formation en entreprise un employe engage politiquement. L'employeur ne peut pas non plus licencier, sanctionner ou prendre une mesure discriminatoire, directe ou indirecte, a l'encontre d'un salarie en raison de ses opinions politiques. Toutefois, chaque cas est particulier et la loi ne peut encadrer chaque aspect de l'experience vecue par ces candidats salaries.  * Yann Burguiere, candidat de la France Insoumise a Faverges en Haute-Savoie: <<Mon activite professionnelle est saucissonnee>> Yann Burguiere est le directeur monetique et moyens de paiement de  FPE-Compte Nickel , entreprise dont il est cofondateur et dont il a ete actionnaire avant d'en devenir simple salarie. C'est pour lui son premier engagement politique. Yann Burguiere avait <<des jours a prendre>> et cela tombe bien. Pour autant, il avoue que son <<activite professionnelle est saucissonnee>>, il fait son possible pour <<ne pas mettre en danger les projets pro sur lesquels il travaille>>. Probleme pour lui: son engagement politique n'est pas vraiment en adequation avec son activite professionnelle et son statut de cadre. FPE-Compte Nickel propose un service de compte bancaire simplifie et  a ete recemment rachete par la BNP Paribas . Difficile de travailler dans le secteur bancaire et de porter les couleurs de la France Insoumise. Si Yann Burguiere estime que son engagement pourrait a terme le <<desservir au travail>>, il n'a, pour l'instant, pas ressenti d'effet nefaste. <<Chez mes collegues les plus proches, ce qui leur fait drole c'est d'avoir une connaissance qui est candidat aux legislatives, la couleur politique leur importe peu>>, croit-il savoir. Le candidat s'est fixe une regle: pas de proselytisme au travail, <<le but du jeu n'est pas de convertir ses collegues>>. Ce directeur de la monetique estime apporter a France Insoumise <<une credibilite economique>>. S'il est elu, Yann Burguiere mettra entre parenthese son activite professionnelle pour se concentrer a 100% sur son mandat de depute. Pour autant, il n'abandonnera pas son entreprise dans laquelle il a d'ores et deja prevu de revenir: <<lorsqu'on est elu on peut exercer son mandat puis, une fois termine, revenir dans son entreprise au meme poste>>, assure-t-il. * Jean-Marc Zulesi, candidat de La Republique En Marche dans la huitieme circonscription des Bouches-du-Rhone: <<Je m'efforce de mettre une barriere entre les deux engagements>> Jean-Marc Zulesi est chef de projet chez Mirion Technologies Inc, une entreprise presente sur le secteur de la protection contre les rayonnements ionisants. Pour lui, c'est aussi une premiere et cet engagement est <<une grande fierte>>. Le candidat du parti du president de la Republique avoue ses difficultes a concilier ses deux activites. <<Je m'efforce de mettre une barriere entre les deux engagements, explique-t-il, a ce titre je ne parle que rarement de mon sentiment politique. Non par honte ou par crainte mais, parce que je considere que le lieu de travail n'est pas un endroit approprie pour des discussions de cet ordre>>, poursuit-il. En terme d'organisation, Jean-Marc Zulesi a, pour mener sa campagne, solde l'ensemble de ses conges. <<Cela m'a permis de ne pas melanger mes deux activites>>, explique-t-il. Pour autant, pas question pour lui d'abandonner le navire: <<il me semble important de suivre a distance les points durs de certains projets et de venir en soutien a mes collegues>>. A la difference de Yann Burguiere, son engagement politique n'est pas en inadequation avec son activite professionnelle, <<des mon investiture, certains representants de mon entreprise m'ont felicite, se souvient-il, mes collegues sont fiers. Je recois de nombreux messages de soutien et cela m'aide beaucoup>>, conclut-il reconnaissant. * Alexandre Gourd, candidat Les Republicains dans la troisieme circonscription de Gironde: <<J'aborde librement le sujet de la politique au travail, les salaries et mon patron savent que je suis de droite>>  De son cote, Alexandre Gourd est responsable d'exploitation adjoint d'un magasin Carrefour. Cette campagne legislative marque pour lui son premier engagement en tant que tete de liste, il est cependant conseiller municipal missionne aux sports de Villenave d'Ornon depuis 2014. Pour lui aussi, <<faire coincider vie professionnelle et vie politique s'avere tres difficile>>. Le souci reside dans le fait que son employeur n'est <<pas du tout conciliant>>. Toutefois, Alexandre Gourd <<fait avec>>. Pourtant, sa vision politique ne lui pose pas de probleme au travail, il l'arbore meme fierement: <<j'aborde librement le sujet de la politique au travail, les salaries et mon patron savent que je suis de droite, une droite moderee qui privilegie le bien-etre des salaries>>. Le candidat LR assure que ses collegues de travail le soutiennent. Il faut dire qu'il est un exemple du <<quand on veut on peut>>, <<j'ai passe dix ans dans le batiment en tant qu'ouvrier carreleur, puis artisan et chef de chantier. J'ai ensuite decide de reprendre mes etudes en alternance, puis j'ai poursuivi en licence de management, toujours en alternance en tant que responsable de magasin. En septembre prochain, je vais integrer un master management strategie d'entreprise.>> Pour conclure, Alexandre Gourd assure que c'est <<pour [ses] collegues qu'il se bat>>.", "theme": "elections"}