{"id_art": "7f7fbc7450c4bdf78184b564c4dbff99", "title": "Emirats arabes unis : Sharjah nommee capitale mondiale du livre en 2019", "newspaper": "Le Figaro", "author": ["Baptiste Savignac"], "date_publi": "2017-06-30", "content": "Depuis Madrid, premiere capitale mondiale du livre en 2001, l'evenement annuel de l'Unesco s'exporte dans des destinations de plus en plus novatrices. Apres Erevan (Armenie), Port Harcourt (Nigeria), Incheon (Coree du Sud), Wroclaw (Pologne) et Conakry (Guinee) cette annee, c'est au tour de Sharjah, la troisieme agglomeration des Emirats arabes unis d'etre nominee. <<Un choix fait en raison du caractere tres novateur et inclusif de sa candidature>> , explique l'Unesco dans un communique. Si le choix est etonnant, il est loin d'etre aussi absurde que celui d'organiser une coupe de monde de football en plein desert chez le voisin qatari. Le comite charge de selectionner la ville capitale mondiale du livre etudie scrupuleusement les differentes candidatures. Editeurs, libraires, bibliothecaires et ecrivains, toutes les branches de l'industrie du livre y sont representees. La question qui se pose est donc de savoir pourquoi ce choix de Sharjah, l'un des emirats les plus conservateurs des Emirats arabes uni. La lecture a Sharjat <<un accelerateur d'inclusion sociale>> Selon l'Unesco, Sharjah a avant tout ete choisie pour son projet <<axe sur des propositions creatives visant a impliquer la population importante de migrants>>. Avec 88.5 % d'etrangers, les Emirats arabes unis rassemblent une multitude d'ethnies parfois marginalisees. Irina Bokova, la directrice generale de l'Unesco a d'ailleurs salue un projet qui <<souhaite rendre la lecture accessible au plus grand nombre, notamment les populations marginalisees, comme un accelerateur d'inclusion sociale, de creativite et de dialogue>>. Sharjah souhaite <<favoriser une culture de la lecture dans les Emirats arabes unis>>. Elle souhaite s'eriger au rang d'un centre regional de creation litteraire et lance une politique pour <<developper la production et la diffusion de publications dans le monde arabe>>. <<Lisez! Vous etes a Sharjah>>, resume le slogan de l'evenement. La ville a inscrit dans son programme six grandes thematiques: la solidarite, la lecture, le patrimoine, la sensibilisation, l'edition et la jeunesse. Un cocktail qui a su seduire le comite d'attribution reunit par l'Unesco. Le projet culturel defendu de pied ferme par la ville est une petite revolution. Quinze ans plus tot, lors de la creation de la capitale mondiale du livre, personne n'aurait mise sur la cite Etat.  Sharjah entre tradition et ouverture culturelle A premiere vue Sharjah pourrait etre qualifiee de desert, un desert geographique mais aussi litteraire. Pourtant, comme les six autres emirats, la ville s'est etendue de maniere exponentielle. Les tours de verre et d'acier y poussent comme des champignons. Hotels et residences de luxe se multiplient. Sharjah ainsi que le reste de l'Etat federal tire l'essentiel de sa richesse de l'exploitation du petrole et du gaz. La ville a les moyens d'investir, la Culture en a bien profite. Depuis les annees 2000 l'emirat se tourne ainsi de plus en plus vers le livre. Un grand salon rassemble chaque annee plus de 1500 editeurs du monde entier.  Cette ouverture culturelle a l'international contraste avec l'esprit conservateur ambiant. Sharjah capitale du livre? Dans un pays ou la charia, la loi islamique, constitue le socle sur lequel s'appuie le droit, la ville est deja la capitale d'un livre, le Coran. Les mosquees de l'emirat sont reconnues pour leur beaute. Connue pour son traditionnel marche aux poissons, la ville ou pullulent les grattes ciels multiplie les allers et retours entre une tradition assumee et une modernite etincelante.  La nomination au rang de capitale mondiale du livre n'est accompagnee d'aucune remuneration pour la ville selectionnee mais, pour l'emirat, c'est la promesse d'une grande visibilite a l'international. Sharjah souhaite en 2019 ecrire les plus belles pages de son histoire. ", "theme": "livres"}