{"id_art": "0463a3291266987df64a95cd000d8187", "title": "La Documenta 14 de Kassel, plongee dans un monde inquiet", "newspaper": "Le Figaro", "author": ["Valerie Duponchelle"], "date_publi": "2017-06-11", "content": "Rien ne vaut la fraicheur du regard pour aborder  la  Documenta 14  de Kassel  (l'orthographe allemande de cette ville de la verte Hesse est de rigueur dans tous les logos et signes de ralliement). C'est le rendez-vous cerebral de l'ete qui fait traverser l'Europe et les oceans a tout artiste, curator, directeur de musee, collectionneur et amateur qui se respectent. Les plus aguerris ont deja vu l'acte I de  Documenta 14  a Athenes, puisque, selon les voeux de son jeune directeur artistique, le Polonais  Adam Szymczyk , c'est la premiere fois que cette manifestation si allemande de concept s'est ouverte d'abord en Grece le 8 avril dernier, puisant dans son actualite matiere a reflexion et renouveau. Les plus courageux pourront confronter leur moisson de Kassel a celle d'Athenes puisque Documenta 14 s'y poursuit jusqu'au 16 juillet. Debarquer pour la premiere fois a Kassel, dans cette terre a priori paisible entre forets d'eoliennes et restes d'un patrimoine aristocratique devaste par les bombardements tapis de la Seconge guerre mondiale, c'est aborder ce que l'art contemporain fait de plus proche du temple d'idees (les installations en cranes de rennes de la Norvegienne Maret Anne Sara a la Neue Neue Galerie, pour denoncer l'oppression des Samis par le pouvoir central scandinave). Il faut une vraie curiosite et de la patience, de tres legers bagages et des chaussures de marche pour entreprendre cette odyssee de l'art. Et une certaine inconscience pour se laisser happer volontairement par les desarrois du monde.  Monde occidental en etat de choc  Sinon, comment absorber la multitude d'oeuvres, souvent rudes, voires apres, de plus de 160 artistes internationaux dissemines au fil des idees sur plus de trente sites... La derniere  documenta (13) de Carolyn Christov-Bakargiev en 2012  parait, avec le recul, d'un optimisme rare et d'un gout de l'art en soi qui n'est plus souvent revendique, hormis peut-etre dans  la belle biennale de Venise de Christine Macel,  Viva Arte Viva . En cinq ans, mille choses sont survenues dans le monde, la guerre en Syrie, les atrocites de Daech, la fuite eperdue des refugies, la litanie des naufrages en famille, le monde occidental en etat de choc , la tentation du repli national et du rejet instinctif du malheur. Tous ces themes se bousculent, comme un immense refoule, dans cette  Documenta 14  qui veut <<apprendre d'Athenes>> (les epaves des bateaux utilises par les refugies et echoues sur les cotes grecques sont devenues une installation de l'artiste mexicain Guillermo Galindo, au coeur de la Documenta Halle, le centre nevralgique de la  Documenta 14  a Kassel).  Paradoxalement, le  Parthenon des livres  censures de la grande artiste argentine, Marta Minujin, est peut-etre la plus chatoyante des oeuvres, malgre son propos sinistre. Cette replique tubulaire et monumentale du parthenon, se lit a livre ouvert comme tous ces livres, petits ou grands, de Sigmund Freud, Salman Rushdie, Karl Marx, Arnold Zweig, Kafka, Mariane Satrapi, Diderot, Franz Blei, Betty Mahmoody, Baudelaire et Sade qui furent censures. L'oeuvre est inachevee, mais ce <<work in progress>> fait deja office d'agora sur la FriedrichsPlatz. Assis sur les marches de ce Parthenon tout en courants d'air, on voit apparaitre sur le fronton du Fridericianum voisin, a la place de son nom glorieux, <<Being safe is scary>>, le message de l'artiste turc Banu Cennetoglu, ne a Ankara en 1970.  La guerre, l'effroi, le desastre de l'individu, rien de nouveau dans notre monde depuis la premiere societe organisee? Les artistes en sont les perpetuels temoins. C'est le message subliminal de l'exposition a charge de la Neue Galerie qui s'ouvre avec les tableaux saisissants de Pavel Filonov (1883-1941) ou l'individu lutte contre un systeme a la  Matrix , pionniers sortis pour  Documenta 14  du Musee russe de Saint-Petersbourg ( After an air raid , 1938). Au coeur des salles d'exposition, les  Real Nazis  en 203 photos de l'artiste polonais Piotr Uklanski, 49 ans, forment une mosaique troublante qui reprend une de ses series phares et confronte vrais bourreaux en noir et blanc et leurs versions hollywood via les acteurs de cinema en technicolor.  Trophees guerriers amazoniens L'histoire est au coeur du debat de  Documenta  depuis sa naissance, en 1955, par Arnold Bode, peintre et professeur d'art qui voulait permettre au public allemand de se reconcilier avec l'art moderne international apres les annees nazies et rehabiliter l'<<art degenere>> mis au pilori par celles-ci. C'est donc un leitmotiv que l'actualite remet en scene. A la Neue Galerie, l'artiste allemande Maria Eichhorn, nee en 1962 a Bamberg, propose sa vision du  Rose Valland Institute (2017), Library and Reading Room  et aligne les livres d'histoire et les essais sur la Shoah. On lit les ouvrages de reference du grand historien americain Raul Hildberg. Puis on voit plus loin les sculptures tourmentees de feu Alina Szapocznikow (1926-1973), grande artiste polonaise qui survecut a la deportation et sculpta des objets anthropomorphes poignants, desormais tresors de musee. L'esclavage et ses atrocites sont exposes comme la suite logique de cette histoire. Genocide et colonialisme, liberalisme et exploitation economique des plus faibles, l'association, ideologique, est dans l'air du temps. Elle ne donne pas toujours dans la nuance, comme  A War Machine, , 2017, de l'artiste peruvien Sergio Zavallos qui met les assassins patentes, les decideurs politiques et les leaders economiques sur le meme plan: il reduit leurs tetes a tous en trophees guerriers amazoniens, y compris celle de Christine Lagarde, patronne du FMI, ou de <<Tom>> Enders, le president allemand d'Airbus. On peut lui preferer  Atlas Fractured , 2017, l'installation video de Theo Eshetu a la Neue Neue Galerie qui fait se fondre les visages de la jeunesse mondiale avec les representations des civilisations decouvertes et definies par l'Occident. C'est tout aussi derangeant, mais beaucoup plus fort en termes plastiques et symboliques.  <<Documenta, c'est clairement une forme de therapie pour l'Allemagne>>, observe Guy Lahournere, entrepreneur dans la finance d'investissement specialise dans le secteur de l'aeronautique, installe depuis dix ans en Chine. C'est la premiere fois qu'il vient a Kassel, par curiosite, sans a priori ni codes, dans le sillage d'Ashok Adiceam, curator independant et electron libre forme a l'esprit Sciences-Po. Cet ancien du Palazzo Grassi de Francois Pinault, de la Fondation Bernard Magrez a Bordeaux et de la Galerie Emmanuel Perrotin vient de diriger pendant deux ans la Yuz Foundation du mecene indonesien Budi Tek a Shanghai. Il furete partout, regarde tout, discute longuement avec l'artiste nigeriane d'Anvers, Otobong Nkanga qui a sculpte un savon noir riche en symboles a l'heure ou celui d'Alep a disparu, ou avec l'artiste Irena Haiduk qui a transforme le monde glacant de Tito en mini-chaine de production et en une formidable performance a la Neue Neue Galerie ( Jugoexport ).  Le gourou de l'art allemand de l'apres-guerre  L'art contemporain est devenu un phenomene vaste comme le monde globalise. Les musees et les biennales d'art prennent de plus en plus en compte les pays emergents, leurs artistes et leurs futurs collectionneurs. Economiste paisible, Guy Lahournere regarde toute cette ebullition artistique avec une neutralite bienveillante, mais reste fermement a l'ecoute de ce qu'il ressent. Il recoit donc en plein coeur le choc de Joseph Beuys (1921-1986), le gourou de l'art allemand de l'apres-guerre dont la Neue Galerie presente la legendaire installation en traineaux et camionnette VW. Avec la meme innocence significative, l'homme d'affaires s'arrete devant les statues en marbre de Carl Friedrich Echtermeier (1845-1910) qui incarnent chacune un des  Pays de l'art  avec leurs attributs nationaux. De la meme facon, il decouvrira  The Raft , la video historique de Bill Viola (2004) au Fridericianum ou l'arbre de bronze de Giuseppe Penone dans les jardins du Palais Bellevue. La preuve que les grands artistes trouvent toujours leur chemin.  Son epouse, la belle Li XiaoLing, fut la premiere Miss Chine avant de devenir, par son sourire et sa haute taille fine, le mannequin attitre de nombreuses marques de luxe, d'Audemars Piguet a Bentley. Artiste - elle peint de tres grands formats qui mele la peinture traditionnelle a l'encre et le pop art-, c'est une proche de la star des concerts chinois, Cui Jian, qui a introduit le rock en Chine populaire et dont elle dessine les costumes de scene. Elle decouvre le monde si serieux de  Documenta  avec le meme appetit joyeux. Les references historiques ne l'accablent pas, ne la convainquent pas plus que cela. Le dissident de l'art, Ai Weiwei, aux provocations politiques appuyees n'est pas de son gout (d'ailleurs, pour une fois, il n'est pas le roi du lieu). Li XiaoLing est a <<la recherche d'un fond qui ne soit pas simpliste, comme souvent l'art chinois vu a l'etranger, et d'une forme qui parle toute seule de la profondeur de la vie>>. Elle a lu attentivement des livres sur Beuys avant de partir pour Kassel et plonge toute entiere dans son univers, comme dans celui de Penone ou de Costas Varotsos qui transforme les drapeaux en miroirs brises.  Cette semaine, comme nombre des voyageurs de l'art, ce couple franco-chinois passera de la  Documenta  de Kassel a la foire de Bale qui ouvre demain soir avec Art Unlimited, l'art XXL. Une decouverte, la encore. Et un grand ecart bien contemporain qui les fera passer du temple des idees et des utopies au supermarche des artistes. ", "theme": "arts expositions"}