{"id_art": "881543b353a97de6f876cd982eba82dc", "title": "Jim Carrey sera juge pour homicide par imprudence en 2018", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1"], "date_publi": "2017-06-02", "content": " Jim Carrey est poursuivi par la famille de son ex-compagne Cathriona White, qui s'est suicidee le 28 septembre 2015. L'acteur est soupconne d'etre la cause de cet acte de desespoir. Apparemment depressive apres s'etre separee de Jim Carrey en 2015, la jeune femme a explique dans une lettre d'adieu que cette rupture l'avait poussee a mettre fin a ses jours.  Cathriona White s'etait donne la mort le 28 septembre 2015 en absorbant de l'Ambien (un somnifere), du Percocet (un antidouleur) et du Propranolol pour lutter contre les crises de panique. Les medicaments auraient ete achetes par Jim Carrey sous un faux nom. Une pratique tout a fait courante aux Etats-Unis pour conserver l'anonymat des vedettes, mais un motif suffisant pour la famille de douter de sa probite.  L'avocat de l'acteur, Raymond Boucher a denonce cette action en justice en la qualifiant de <<malveillante>> et a demande au juge de la Cour superieure de Los Angeles d'abandonner les charges contre son client. Cette requete a ete refusee et le proces devrait avoir lieu le 26 avril 2018.  The Telegraph  annonce meme que les debats devraient durer une vingtaine de jours. Le mari de Cathriona White est le principal accusateur D'autres accusations planent sur l'acteur , comme l'utilisation d'un systeme de camera pour espionner la jeune femme ou qu'il aurait ete au courant des idees suicidaires de sa compagne. Ces accusations sont portees par Mark Burton, l'ex-mari de Cathriona White. Jim Carrey y a repondu en revelant que cette relation n'etait qu'un mariage blanc pour que sa compagne puisse obtenir des papiers. Il a aussi ete revele que Burton fait partie de la secte de l'eglise scientiologique americaine. En septembre 2016, Jim Carrey a declare  qu'<<il y a des moments dans la vie ou vous devez vous lever et defendre votre honneur contre le mal dans ce monde. Je ne tolererai pas cette cruelle tentative de m'exploiter moi ou la femme que j'ai aimee>>, en reaction a la plainte de la mere et de Mark Burton. Il avait ajoute que les problemes de son ex-compagne <<remontaient bien avant notre rencontre, et malheureusement, personne n'a ete en mesure d'avoir le controle sur sa fin tragique. J'espere vraiment qu'un jour prochain, les gens arreteront d'essayer de tirer profit de ca et la laisseront reposer en paix>>.", "theme": "cinema"}