{"id_art": "24f16669eb279674c81ef589084d5e2e", "title": "Miss France 2018 : qui est Alexane Dubourg, Miss Normandie ? ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "Alexane Dubourg, qu'est-ce qui vous a donne envie de vous inscrire a  Miss France ? Quand j'avais 6 ou 7 ans, c'etait mon reve. Ensuite, ca m'est un peu passe, je me disais que ce ne serait pas possible, c'etait inimaginable. L'annee derniere, quelques amis m'ont pousse a m'inscrire en me disant que j'avais les capacites pour le faire. Du coup, j'ai suivi leurs conseils en ne m'attendant a rien et aujourd'hui, je suis la!  Comment ont reagi vos proches? Ma grand-mere, avec qui je regardais l'election tous les ans, est hyper fiere, comme toute ma famille d'ailleurs. A part mes parents et mes meilleurs amis, je n'avais prevenu personne pour l'election departementale. La plupart de mes proches l'ont donc appris dans les journaux ou sur les reseaux sociaux.  Quelles sont vos forces et vos faiblesses?  Je suis quelqu'un de tres gourmande donc il va falloir que je fasse attention. J'ai fait pas mal de sport pour pouvoir equilibrer tout ca mais j'aime beaucoup manger. Je suis egalement quelqu'un d'assez tetu. Cette aventure est donc l'occasion de prendre sur moi et d'essayer de prendre en compte tout ce qu'on peut me dire. Concernant mes forces, je suis competitrice. Je fais de l'equitation et plus precisement du saut d'obstacle depuis que j'ai cinq ans et de la competition depuis que j'en ai sept. J'ai donc l'ame d'une competitrice, je sais aborder une competition et gerer le stress. J'ai aussi fait quatre ans de danse (classique, modern, hip-hop...) ce qui peut etre un avantage sur scene.  Comment vous etes-vous preparee pour l'election en amont? J'ai eu uniquement un shooting avec les Miss Bretagne et Pays de Loire. Ensuite, j'ai participe a quelques evenements dans la region. Plus personnellement, comme je ne me maquillais presque pas, j'ai pris un cours pour savoir quoi mettre. J'ai aussi fait du shopping et beaucoup de sport. Je fais aussi attention a ce que je mange. Quelles etudes poursuivez-vous?   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : BERTRAND NOEL/SIPA \n             \n\n\n \n  Je suis en troisieme annee de droit a Caen. Je voudrais continuer jusqu'au master puis integrer l'ecole du Louvre car j'aimerais etre commissaire-priseur. Je m'interesse a l'art, je viens a Paris pour aller dans les musees. Ce qui me plait surtout, c'est que cela retranscrit l'histoire. Cela nous permet de comprendre ce qui se passe autour de nous et d'agir car, quand on comprend, on peut agir. Je sais aussi que l'on peut, dans ce metier, se specialiser dans l'equitation, faire des ventes de chevaux...  \n     \n     <<J'avais commence a m'engager aupres de l'AFEV (Association de la fondation etudiante pour la ville) avant Miss France>> \n     Alexane Dubourg \n Quelles sont vos passions? L'equitation prend beaucoup de place dans ma vie. J'ai arrete la competition depuis que j'ai debute mes etudes de droit mais j'avais quand meme participe cinq fois aux Championnats de France. J'aime bien chanter aussi et je joue au golf. Quelle cause aimeriez-vous defendre si vous etiez elue? L'egalite des chances des enfants et des adolescents en leur permettant un acces a la culture afin qu'ils puissent, plus tard, choisir leur vie. J'avais commence a m'engager aupres de l'AFEV (Association de la fondation etudiante pour la ville) avant Miss France. Elle permet de donner deux heures de son temps par semaine pour suivre un jeune pendant un an. C'est un accompagnement tres personnalise, il y a une relation qui s'installe et on lui presente des activites, on fait de l'aide aux devoirs...  A LIRE -  Miss France 2018: photos officielles des 30 candidates en maillot de bain   Quelle ancienne Miss France vous inspire particulierement? En raison des recents evenements, cela serait plutot Iris Mittenaere. Elle a ete jusqu'a Miss Univers, c'est une fille tres intelligente, perseverante, elle s'est vraiment donne les moyens pour arriver la ou elle est. J'aime aussi beaucoup Malika Menard qui vient de Caen et qui a aussi fait du droit.  Est-ce que vous regardez la television? Tres peu. Quand je regarde, c'est surtout des series durant l'ete comme Game of Thrones ou Gossip Girl. Sinon, je regarde Koh-Lanta le vendredi soir avec mes parents et mon frere de 19 ans. Depuis des annees, c'est notre rendez-vous familial.  \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Credits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}