{"id_art": "2300339faa57a55eca985dea4978b7e6", "title": "Cinq questions pour comprendre la crise entre les Etats-Unis et la Coree du Nord", "newspaper": "Le Figaro", "author": ["Roland Gauron"], "date_publi": "2017-09-05", "content": "Pyongyang a encore promis mardi, via son ambassadeur a l'ONU, d'envoyer <<d'autres cadeaux>> aux Etats-Unis. La  Coree du Nord  serait en train de deplacer vers sa cote ouest ce qui semble etre un missile balistique intercontinental. Depuis le debut de l'ete, Donald Trump et Kim Jong-un se livre a une veritable guerre des mots avec pour toile de fond les tests nucleaire et balistique nord-coreens qui menacent directement le territoire americain. Dimanche, le sixieme essai nucleaire nord-coreen, le plus puissant a ce jour, est venu raviver de maniere spectaculaire ces tensions. A cette occasion,  Le Figaro  fait le point sur la situation. >> Lire aussi -  La Coree du Nord promet de nouveaux <<cadeaux>> a Washington Ou en est le programme nucleaire nord-coreen? La bombe qui a explose dimanche avait une puissance estimee a 50 kilotonnes, soit cinq fois plus puissante que la precedente. Le regime nord-coreen assure qu'il s'agissait d'une bombe a hydrogene, fondee sur le principe de la fusion, assez petite pour etre montee sur un missile. Il s'agit ici de la derniere etape qui permettrait a la Coree du Nord de devenir une puissance nucleaire pleine et entiere. Mais cette assertion reste pour l'heure inverifiable. <<Ce n'est plus desormais qu'une affaire de temps, il est admis que le regime a au moins une maitrise approximative de ces technologies>>, explique au  Figaro  Olivier Guillard, chercheur associe a l'IRIS et specialiste de la region. \n                 \n                   >> Lire aussi -  La Coree du Nord aurait reussi a miniaturiser une arme nucleaire Comment Pyongyang est-il parvenu a developper sa propre bombe atomique? Les premices du programme nucleaire nord-coreen remontent a la guerre froide. L'URSS a fourni en 1965 a Pyongyang un premier reacteur de recherche. Vingt ans plus tard, la Coree du Nord signe le traite de non-proliferation nucleaire. Elle s'en retirera en 2003 avant, trois ans plus tard, de proceder a un premier essai. Pyongyang aurait pour ce faire fait appel aux reseaux du pere de la bombe pakistanaise, Abdul Qadeer Khan. Le programme s'intensifiera ensuite sous Kim Jong-un qui, un an apres son accession au pouvoir, realisera un nouvel essai. Trois autres ont suivi. En parallele, le <<Leader supreme>> a poursuivi le programme balistique initie par ses aieuls. >> Lire aussi -  Les etapes de la montee en puissance du programme nucleaire nord-coreen La menace nord-coreenne est-elle credible? Debut aout, en pleine escalade verbale avec les Etats-Unis, Pyongyang avait menace de tirer des missiles a proximite le territoire americain de Guam, dans le Pacifique. En theorie, le royaume ermite est en capacite d'atteindre jusqu'a la cote est des Etats-Unis. Encore faut-il que les tetes nucleaires resistent a un vol a 25.000 km/h. <<Rien n'indique que Pyongyang souhaite se servir de son arsenal, tempere Olivier Guillard. L'accession au statut de puissance nucleaire est avant tout une question de survie pour le regime herite de la guerre froide avant une eventuelle reintegration dans le concert des nations.>> Quelle est la marge de manoeuvre des Etats-Unis? Donald Trump avait debut aout, apres un nouveau tir de missile intercontinental, promis un deluge de feu et de colere. <<En tapant trop fort et trop vite, l'administration Trump a reduit sa marge de manoeuvre. La seule voix aujourd'hui possible est une reprise du dialogue entre les deux pays>>, estime Olivier Guillard. Les options militaires du president americain sont en effet limitees: toute action militaire preventive pourrait potentiellement provoquer une riposte violente du regime nord-coreen. Donald Trump s'alienerait aussi son homologue sud-coreen, partisan de la politique de la main tendue, et la Chine. >> Lire aussi -  Kim sorti vainqueur du premier bras de fer avec Trump >> Lire aussi -  Essai nucleaire nord-coreen: entre les menaces et le dialogue, Trump cherche une strategie coherente Quel est le role joue la Chine, principal allie du regime nord-coreen? Le dernier essai nucleaire nord-coreen, coincidant avec l'ouverture en Chine d'un sommet annuel des Brics, peut etre percu comme une facon de faire pression sur la Chine pour qu'elle convainque Washington d'ouvrir le dialogue avec Pyongyang. <<Pekin fait a la fois partie du probleme et de la solution, tranche Olivier Guillard. L'allie chinois, sans qui la survie du regime ne serait qu'une affaire de semaines, s'agace d'etre de moins en moins ecoute par son turbulent voisin. Mais il ne faut pas s'attendre a un changement de cap de leur part tant ils sont defavorables a l'idee d'une reunification de la peninsule sur le modele de l'Allemagne.>> >> Lire aussi -  Pourquoi la Chine reste ambigue sur le nucleaire nord-coreen ", "theme": "international"}