{"id_art": "3a6f2f51221d0e96d2b2571fd9892fda", "title": "Coree du Nord : pourquoi les marches ne reagissent pas - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-11", "content": "Les marches europeens ont entame la semaine en hausse, alors que la Coree du Nord s'est finalement abstenue de tout nouveau tir de missile ce week-end. La communaute internationale et les marches redoutaient en effet une nouvelle provocation de la part de Kim Jong-Un, qui presidait hier une celebration a l'occasion du 69eme anniversaire de son pays. Le dirigeant nord-coreen n'a cependant pas manque de saluer la <<reussite parfaite>> du sixieme essai nucleaire tire le 3 septembre dernier, le plus puissant a ce jour, appelant a la poursuite des programmes balistique et nucleaire de son pays, a rapporte la presse officielle dimanche. \n Malgre l'escalade des tensions depuis le debut du mois d'aout, les marches sont restes relativement calmes, ce qui peut paraitre etonnant vu les repercussions economiques et humaines mondiales qu'une explosion du conflit engendrerait. Car si les Etats-Unis decidaient de riposter, en menant une frappe preventive ou si un missile nord coreen atteignait le continent americain, le jeu des alliances entrainerait rapidement une guerre mondiale, impliquant la Chine et le Japon notamment. Ce qui causerait un desastre humanitaire dont les pays asiatiques seraient les premieres victimes. Les implications commerciales seraient egalement importantes, avec de potentiels embargos des Etats-Unis vers la Chine et vice versa, si la Chine decidait de soutenir son voisin.  \n <<Face a l'enormite de la menace geopolitique, la resilience de la finance est impressionnante>>, explique ainsi l'economiste Chrisitian de Boissieu, sur Boursorama. <<Les fluctuations des cours (boursiers) suggerent que les marches ne partagent pas l'inquietude des medias>>, remarque pour sa part Phil Poole, directeur de la recherche chez Deutsche AM. Ainsi, si le principal indice de Coree du Sud, le KOSPI a perdu 1,1% le 8 aout lorsque le president americain a ouvertement menace la Coree du Nord, puis 2,1% sur les deux jours suivants, il a depuis quasiment retrouve ses niveaux d'avant crise nord coreenne et a gagne 16% depuis janvier. Meme constat sur les marches mondiaux: l'indice MSCI World a perdu 1,1% le 8 aout, mais il s'est depuis stabilise, tout comme le MSCI Emerging Markets. Des fluctuations vraiment tres loin de celles observees pendant la crise financiere asiatique des annees 1990, souligne Deutsche AM. La monnaie sud-coreenne, le Won a a peine reagi, et la volatilite implicite des marches d'options, autre indicateur utilise pour estimer le degre de risque des marches, est restee moderee. Pourquoi une telle resilience des Bourses, alors que les deux principaux leaders impliques, Donald Trump et Kim-Jong Un sont reputes pour leur imprevisibilite et leur absence totale de prise en compte des regles de la diplomatie?  \n Selon Phil Poole, les marches ont en fait mise sur un scenario plutot optimiste, ou les sanctions commerciales permettraient d'eviter une entree en guerre. Par ailleurs, selon le directeur de la recherche, il est peu probable que la Coree du Nord decide d'utiliser son arsenal nucleaire volontairement, sachant bien que n'importe quelle puissance etrangere serait capable de detruire les capacites du pays via une frappe ciblee. Christian de Boissieu fait le meme constat: l'absence de reaction des marches est a chercher dans le <<realisme des traders>>, qui estiment <<qu'aucun des deux leaders n'aurait interet a appuyer sur le bouton nucleaire et a declencher un cataclysme mondial>>. Mais la bonne tenue des fondamentaux economiques est un autre element permettant de comprendre la resistance des marches, malgre la menace nord-coreenne. <<La hausse de l'euro est plus forte que Kim Jong-Un>>, resume ainsi l'economiste.  \n Si le declenchement d'un conflit n'est donc pas le scenario envisage par les marches, les investisseurs pourraient toutefois reduire leur exposition au risque dans les prochains mois, surtout si Donald Trump et Kim Jong-Un continuent de s'affronter verbalement. Les valeurs refuge traditionnelles (sauf le dollar), telles que l'or, les obligations d'Etats les mieux notees et l'euro ont d'ailleurs grimpe ces dernieres semaines, preuve que si les investisseurs sont relativement confiants dans l'issue de la crise nord-coreenne, ils preferent tout de meme se couvrir en cas de degradation des relations. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Coree du Nord : pourquoi les marches ne reagissent pas \n                         SoLocal : une nouvelle gouvernance en ordre de marche \n                         L'activiste qui essaie d'amadouer les actionnaires \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}