{"id_art": "919312d7c948516fa517db9b17b28ae3", "title": "A Clermont-Ferrand, dechaine, Manu Chao donne le ton de sa tournee", "newspaper": "Le Figaro", "author": ["Baptiste Savignac"], "date_publi": "2017-07-05", "content": "<<Correr es mi destino>> chante Manu Chao dans sa sublime chanson  Clandestino  qui rend hommage aux immigrants clandestins. Pas de doute, le credo du chanteur est de faire vibrer la scene. Bondissant sans cesse, la ferveur de l'ex-leader de la Mano Negra est communicative. Une genereuse energie qu'il a su partager avec les vingt mille personnes reunies pour Europavox au stade Marcel-Michelin de Clermont Ferrand. Le ton est donne, le musicien aux mille cultures retrouvera ses fans dans une grande tournee en Suisse, en France et au Quebec*.  Dimanche soir, tete d'affiche d'Europavox, Manu Chao  a reussi a dechainer un public clermontois pourtant habitue des ambiances enflammees du stade Marcel-Michelin. L'arene de l'ASM, l'equipe de rugby de la capitale de l'Auvergne, accueillait pour la premiere fois un artiste de la renommee de Manu Chao. Programmes a 21h45 en cloture de la 12e edition du festival auvergnat, l'artiste et ses musiciens ont mis le feu aux poudres pendant pres de trois heures. L'ancien leader du groupe la Mano Negra sait pertinemment que le public clermontois apprecie a sa juste mesure les exploits des plus grands sportifs. Et sa prestation sur scene n'a eu rien a envier a la performance d'un athlete de haut niveau....   Champions de France cette annee, certains joueurs de l'ASM, comme le demi de melee Morgan Parra, etaient venus admirer le <<show Chao>>. Une veritable s'est emparee des fans de rugby lorsque le guitariste Madjid Fahem est monte sur scene avec le maillot du club local. Comme un symbole, la presentation du bouclier de Brennus, le trophee decerne a l'equipe qui remporte le Top 14, a litteralement dechaine un public extatique. Ce concert restera inoubliable pour les organisateurs du festival Europavox, <<qui n'avaient pas envisage un tel succes.>> Au total l'evenement a rassemble pendant quatre jours 50 000 personnes, un record.   Manu Chao ou la culture des cinq continents  L'artiste qui se faisait rare depuis la sortie de son dernier album  Baionarena  live enregistre en 2007 dans les arenes de Bayonne, n'a pourtant jamais arrete de se dedier a sa passion, la musique. Parcourant le monde, le routard musicien a fait de belles rencontres. Il a cree un nouveau collectif, La Ventura. Une musique influencee par les cultures des cinq continents. En tournee en France, en Suisse et au Quebec pendant tout le mois de juillet, Manu Chao veut desormais continuer a faire vibrer son public a travers le monde... avec une energie toujours plus debordante.  * Les dates de la tournee de Manu Chao au mois de Juillet 2017: 05 /07 - Festival de Poupet a St Malo du Bois; 09/07 - Festival de Nimes aux Arenes ; 11/07 - Fest les Deferlantes a Argeles sur Mer; 13/07- Festival des Vieilles Charrues a Carhaix; 15/07 Festival El Clandestino a l'Aerodrome de Gueret; 21/07- Festival Les fous caves a Port d'Envaux; 23/07 - Paleo Festival a Nyon en Suisse; 25/07 - Arcachon en Scene au Velodrome d'Arcachon; 27/07 - Festival Au Fil du Son de Civray; 29/07 - Festival Ecaussysteme de Gignac en Quercy... * Extraits du concert de Manu Chao captes par nos confreres du journal  La Montagne   *  Clandestino  l'un des titres inoubliables de Manu Chao                                    ", "theme": "musique"}