{"id_art": "c604372fba08b39469a9ca017bbc9d9e", "title": "La folie des robots s'empare de la Bourse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-12", "content": "Certains s'alarment sur le risque de la robotisation pour l'emploi quand d'autres y voient une opportunite. En Bourse le secteur a le vent en poupe et participe largement a l'engouement general pour la high-tech. . \n L'emergence de <<robots>> ou robots collaboratifs represente une veritable revolution pour bon nombre d'entreprises. Ces robots peuvent en effet assister <<les salaries sur les taches les plus ingrates, physiques ou dangereuses et ainsi reduire la penibilite au travail>> notent les specialistes de Mandarine Gestion. Les arrets maladies sont donc moins frequents et les recrutements sur des metiers autrefois delaisses redeviennent plus faciles. S'ils necessitent des investissements lourds, ces robots permettent a terme d'ameliorer la competitivite. D'apres une etude parue en 2015 dans The Guardian, la robotisation pourrait reduire le cout du travail jusqu'a 90%, quand la delocalisation permet d'en economiser 65%. \n La robotisation peut d'ailleurs rimer avec des relocalisations. Adidas l'a prouve, <<avec la creation d'une usine hyperrobotisee a Ansbach en 2016, avec a la clef 160 nouveaux emplois>> constate Madarine Gestion. Une reelle revolution, ce groupe qui avait delocalise 9 de ses 10 usines allemandes en Chine et au Vietnam des 1993. Avec la robotisation, la production locale redevient competitive et la logistique est considerablement amelioree. <<En Allemagne, ou l'on compte 5 fois plus de robots qu'en France, le taux de chomage y est plus de 2 fois inferieur. Globalement, <<les pays dont le ratio de robots par ouvrier est le plus eleve (le Japon, la Coree du Sud, l'Allemagne ou encore la Suisse), sont aussi ceux ou le chomage est le plus bas>> ajoutent les analystes de Mandarine Gestion. \n Les valeurs a jouer en Bourse \n De nombreuses societes moyennes, petites, voire tres petites capitalisations, permettent d'investir sur cette thematique d'avenir. Selon Mandarine Gestion, la societe japonaise Kawada Technologies en est un bel exemple, avec son robot humanoide Nextage capable de vous preparer un cafe ou de travailler sur l'A380 d'Airbus. La societe australienne Appen se positionne quant a elle sur la reconnaissance vocale, ce qui rendra les robots capables de comprendre et d'interagir directement avec les humains, quelles que soient leurs langues ou leurs accents. Les analystes de la societe de gestion citent encore Polytec, un equipementier automobile autrichien dont la rentabilite ne cesse de progresser grace notamment a une nouvelle usine equipee d'une trentaine de robots, avec une productivite equivalente a celle de 140 personnes. A Paris , la societe Balyo, introduite en juin dernier a fait un veritable tabac. Cette entreprise specialiste de la robotisation des chariots de manutention, introduite a 4,11 euros, cote aujourd'hui pres de 5,5 euros. Balyo a realise un chiffre d'affaires de 5,2 millions d'euros en 2016. Pour 2017, elle a pour objectif de realiser un chiffre d'affaires superieur a 15 millions d'euros. Une ambition qui semble a sa portee: au premier semestre 2017 elle a triple le montant de ses ventes a 6,23 millions d'euros.  \n \n La redaction vous conseille : \n \n \n Les chariots robotises Balyo entrent en Bourse   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La folie des robots s'empare de la Bourse \n                         Transgene s'envole apres le feu vert de la FDA \n                         Les imprimantes 3D Prodways confirment leurs objectifs \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}