{"id_art": "1e9bba58a1666c5c886c4957a15cec60", "title": "Thales parait assure de prendre le controle de Gemalto. Atos accuse le coup - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-18", "content": "<<Le feuilleton n'est pas fini, conservez>>, ecrivons-nous le 14 decembre dernier  a propos des possibilites de surencheres sur Glemalto apres l'offre de rachat de la societe par Atos a 46 euros par action. En proposant 51 euros par action, le groupe Thales ne devrait rencontrer aucune difficulte a convaincre les actionnaires de Gemalto a leur apporter leurs titres.  \n La contre-attaque de Thales est tres bien percue, puisqu'elle a recu le soutien unanime de la cible. Il s'agit, dans ce sens, d'une authentique offre amicale, ce qui n'etait pas le cas de l'offre d'Atos. Thales, dont la securite est l'une des branches a cote de l'aerospatial, du transport et de la defense, veut ainsi creer un <<leader mondial du marche en croissance rapide de la securite digitale>>, selon un communique conjoint avec Gemalto. \n L'activite du numero un mondial actuellement en difficultes des cartes SIM n'interesse pas Thales. En revanche, avec cette acquisition, le groupe de defense se classera parmi les trois principaux acteurs mondiaux avec 3,5 milliards d'euros de chiffre d'affaires sur le marche en forte croissance de la securite numerique. <<Elle va accelerer la strategie numerique de Thales, et va creer un leader mondial dans la securite numerique et la cybersecurite>>, ont souligne les analystes de Bryan Garnier. \n Notre recommandation pour  ATOS: CONSERVEZ \n Nous maintenons notre objectif de cours de 150 euros sur Atos,  qui ne perd que 1,50% a 126,66 euros, en depit de cet echec retentissant. Le conseil d'administration d'Atos a decide de ne pas donner de suite a sa premiere offre, ce qui signifie qu'il abandonne son projet d'acquisition de Gemalto. Rappelons qu'Atos reste une SSII a la fois solide et prometteuse. Le groupe a confirme lors de la publication de son chiffre d'affaires du troisieme trimestre ses objectifs pour 2017: une croissance du chiffre d'affaires superieure a 10% a taux de change constants, superieur a +2% en organique, une marge operationnelle d'environ 10% du chiffre d'affaires et un taux de conversion de la marge operationnelle en flux de tresorerie disponible compris entre 55% et 58%. Le titre se traite en Bourse sur la base de 15,5 fois ces estimations ce qui parait tres raisonnable et laisse au titre une belle marge de progression. Conervez egalement Gemalto. Une surenchere parait peut probable, mais parait premature de vendre aujourd'hui a moins de 50 euros. Fiscalement, ceux qui sont hors PEA ont aussi interet a attendre la mise en place le 2 janvier de l'imposition forfaitaire des plus-values a 30%. Le groupe Dassault etant actionnaire de Thales, nous ne donnant aucune recommandation sur la valeur.  \n Cours a date du conseil:  126,60 EUR \n Objectif de cours:  150 EUR soit un potentiel de +18,5% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Thales parait assure de prendre le controle de Gemalto. Atos accuse le coup \n                         Le financement des infrastructures reste ferme aux particuliers \n                         Le financement des infrastructures reste ferme aux particuliers \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}