{"id_art": "28be021be65c416ca9925f60cc85f4bd", "title": "Avec Dark, l'Allemagne devient le nouveau territoire de..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-01", "content": "A l'ete 2016, surgissait une serie mettant en scene des gamins d'une bourgade de l'Indiana en prise a la disparition de l'un des leurs dans un univers parallele. Un an apres la tornade  Stranger Things , Netflix tient un nouveau bijou fantastique,  Dark.  Premiere production originale allemande du geant du streaming, le feuilleton  labyrinthique de dix episodes, dont il est tres difficile de decrocher , se deroule en 2019. La commune de Winden se reveille avec effroi lorsqu'elle apprend la disparition en foret de Mikkel. Le gamin de 12 ans, fan absolu d'Houdini, accompagnait son frere aine et ses camarades de lycee dans une sortie nocturne illicite. Le sort s'acharne sur Winden, frappee en quelques mois par le suicide d'un pere de famille et la fugue d'un eleve. Mikkel n'est pas non plus n'importe qui. C'est le fils cadet d'un policier emerite, Ulrich, dont le frere s'est volatilise, trente-trois ans auparavant, dans les memes circonstances. La decouverte d'un cadavre de garconnet non identifie, vetu a la mode des annees 80, ravive la psychose. Chaque habitant se retrouve face a ses peurs et ses secrets enfouis. Que se passe-t-il dans cette foret qui jouxte une centrale nucleaire dont les jours sont comptes? A LIRE - Cinq cles pour comprendre Dark, le nouveau phenomene de Netflix   L'atmosphere pesante d'une petite ville, des ados, des bois menacants: l'hommage a Stephen King est present.  Tout rappelle  Stranger Things  avant d'en diverger spectaculairement. Ici, point de monstre mais un etonnant va-et-vient entre 1953, 1986 et 2019. L'enigme Mikkel ne se comprend qu'a l'aune du passe. Le spectateur croise les protagonistes sur plusieurs epoques: de l'enfance a la vieillesse. Fans de  Twin Peaks   Aux manettes se trouvent la scenariste Jantje Friese et son complice realisateur Baran bo Odar. Le duo chevronne a donne au cinema d'outre-Rhin des films de genre remarques, tel  Who I Am  sur le monde des pirates informatiques. Le film a accroche l'oeil de Netflix, qui souhaitait une serie derivee. Toutefois les interesses ont decline. <<Nous n'aimons pas revisiter nos oeuvres, confient-ils au  Figaro.  On a regarde les projets dans nos tiroirs. On a eu le declic en combinant un synopsis de serie criminelle, inspiree de l'affaire Dutroux, et un recit de voyage dans le temps.>> Fans de  Twin Peaks  de David Lynch, Jantje Friese et Baran bo Odar ont ete biberonnes, comme leurs confreres de  Stranger Things , aux best-sellers de Stephen King,  Ca  et  Stand by Me . Mais le tandem allemand cite surtout  l'influence visuelle de Gregory Crewdson . Le photographe new-yorkais qui transforme les coquets interieurs et jardins en visions effrayantes et derangeantes. Une angoisse toute germanique affleure aussi. <<On ne ressort pas indemne d'avoir declenche deux guerres mondiales>>, lache Jantje Friese. 1986 correspond a la catastrophe de Tchernobyl. L'Allemagne fut a la pointe des preoccupations environnementales. <<Nous etions enfants et nous avons compris pour la premiere fois que l'apocalypse etait possible>>, se souvient le duo, qui a planifie sa saga sur plusieurs saisons. Que la fievre monte...", "theme": "programme tv"}