{"id_art": "761733dd8e568825c5bb04cc2fbf5594", "title": "Groupe Crit profite de la dynamique en France - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-13", "content": "Groupe Crit avait publie fin juillet un chiffre d'affaires semestriel de 1,17 milliard d'euros, en progression de 14,7 dont 9,6% en organique.  \n La France a porte la performance, avec des facturations en croissance de 10,9% a 733,9 millions d'euros, tandis que l'International a profite des dernieres acquisitions, TeamSoft et EHD Technologies acquises respectivement en novembre 2016 et fevrier 2017, pour enregistrer une hausse de 19,4% dont 5,9% a changes et perimetre constants. \n L'EBITDA (excedent brut d'exploitation) se monte a 60,3 millions d'euros, en progres de 17,3%, faisant passer la marge correspondante de 5 a 5,1%.  \n Le resultat operationnel courant s'ameliore peu ou prou dans les memes proportions (+16,3%) et atteint 49,1 millions d'euros.  \n Le resultat net part du groupe est en revanche affecte par une perte de change sur le dollar de 6,6 millions d'euros, et ressort a 32,2 millions d'euros (+9,5%). \n La direction se veut confiante pour le second semestre et indique que l'activite reste bien orientee en France comme a l'International. \n Notre recommandation pour  GROUPE CRIT: PRENEZ UNE PARTIE DE VOS BENEFICES \n La publication est de tres bonne facture mais certains points sont moins positifs qu'il n'y parait au premier abord. D'une part, l'activite dans l'Hexagone est dynamique mais elle l'est autant que le marche dans son ensemble, alors que depuis de nombreux trimestres le groupe avait la bonne habitude de le surperformer, et par consequent de gagner d'importantes de marche. C'est aujourd'hui moins le cas, comme le montre la hausse de 9,7% des emplois missionnes par le groupe en juillet quand le marche progresse de 9,5%. D'autre part, la croissance s'essouffle clairement aux Etats-Unis: l'activite s'y ameliore de 21%, mais en comparables, la hausse n'atteint que 2,8%. Par ailleurs, l'orientation de l'euro/dollar n'est pas favorable quant aux impacts de change potentiellement negatifs au second semestre. La structure financiere reste neanmoins irreprochable, avec 467,2 millions d'euros de fonds propres et une tresorerie nette de 117,9 millions, ce qui laisse de belles marges de manoeuvre pour de futures acquisitions. Le titre, au plus haut historique en debut de seance, subit des prises de benefices mesurees. L'action a depasse notre objectif cours: en bonne gestion, concretisez une partie de vos gains. \n Cours a date du conseil:  85,03 EUR \n Objectif de cours:  82 EUR soit un potentiel de -3,6 % \n Profil d'investisseur:  public averti \n \n La redaction vous conseille : \n \n \n Groupe Crit: croissance a temps plein en 2016   \n Groupe Crit se renforce dans l'aeroportuaire   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           25 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Groupe Crit profite de la dynamique en France \n                         Sales et profit warnings pour Virbac \n                         Groupe Gorge : resultats en forte baisse, le titre stable \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}