{"id_art": "a9b39b518deab2e900b3fcd4620d4b63", "title": "Les Francais osent-ils parler de <<tout>> avec leur chef ?", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-05", "content": "A l'heure ou la  deconnexion  est legion et ou la frontiere entre  vie professionnelle  et  vie personnelle  n'a jamais ete aussi poreuse, les salaries francais sont-ils desireux de faire des efforts en gardant a la maison ce qui doit y rester? Le site Quapa.fr a sonde ses 4,5 millions d'utilisateurs pour savoir si le rapport hierarchique entre deux collaborateurs dissuade de livrer des confidences plus personnelles, qui depassent de loin la reunion ou le traditionnel entretien annuel. Pourtant, a la question <<Faut-il parler de ses problemes personnels a son chef?>>, la reponse est categorique: c'est un grand <<non>>, a 82% des cas (pour les femmes) et a 91% (pour les hommes). LIRE AUSSI: <<Le droit a la deconnexion va creer plus de stress au travail>> Neanmoins, force est de constater que ce grand principe qui scinde en deux les questions <<pro>> et <<perso>> est plus facile a dire qu'a tenir! Si une grande majorite des sondes sont des adeptes du <<Tout va bien chef>> en toutes circonstances - meme si c'est faux - 38% des femmes et 21% des hommes se sont deja adonnes a des confessions sur leur vie privee. Preuve que dans certains cas, un manager peut tellement inspirer confiance qu'il en devient un confident. Cependant, la matiere de ces confidences demeure tres pudique. Ainsi, 8% des femmes et 7% des hommes considerent que tous les types de sujets ne peuvent pas etre abordes avec leur chef, comme les problemes de  divorce , de  sante  ou bien d' education .  Le management horizontal rapproche  Qu'est ce qui delie les langues alors? L'absence de rapport hierarchique, justement! La communication semble en effet plus facile avec les collegues d'open space qui sont consideres comme nos <<egaux>>... Mais seulement pour la gent feminine. En effet, 61% des femmes ont deja discute de leurs soucis avec leurs collegues de meme sexe. Les hommes ne sont que 37% dans ce cas. Parler de ses problemes personnels a des gens de confiance au bureau peut egalement etre liberateur, et minimiser les coups de blues au bureau... Au total, 59% des femmes et 78% des hommes declarent que leurs soucis personnels n'influent absolument pas sur leur travail ou leur activite professionnelle.  LIRE AUSSI: Pourquoi ce paradoxal tabou de parler politique au bureau? En matiere de sujet tabou dans les open space, il existe egalement une valeur sure: la couleur et les opinions politiques des salaries! Selon une autre etude, 70% des Francais n'osent pas afficher leurs opinions politiques devant leurs collegues... tout en precisant que 95% d'entre eux se disent prets a travailler avec des personnes qui ont des opinions politiques differentes! Aborder le sujet de sa couleur politique ou etre affilie a un tel ou tel parti c'est un pari risque pour 65% des Francais. Des chiffres qui revelent une legere hypocrisie, et un fort refus d'avoir <<une etiquette>> politique dans l'entreprise. ", "theme": "vie bureau"}