{"id_art": "4ee25f67d50b787732a2e8f17a738be9", "title": "Pour Meghan et le prince Harry, il est temps de se trouver un nid royal", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-03", "content": "En mai prochain, le prince Harry et l'actrice americaine Meghan Markle seront maries. Actuellement, le couple qui se partage entre le Canada, ou vit la comedienne, et Londres ou reside le prince, vit a pres de 6000 kilometres l'un de l'autre. C'est loin d'etre l'ideal pour un couple. Harry et Meghan ont donc decide de vivre sous le meme toit. Et ils ont deja fait un choix pour la localisation. Les amoureux souhaitent,  selon le  Daily Mail    qui cite un ami proche du prince , s'installer dans l'Oxfordshire, et plus precisement dans la verdoyante et tres chic region des Cotswolds (sud de l'Angleterre). Un endroit que le prince Harry affectionne particulierement et qu'il connait bien, son pere y possedant une demeure ou il a passe beaucoup de temps enfant. Et cela tombe bien car Meghan, bien que <<citadine>> selon un de leurs proches, adorerait elle aussi ce petit coin de campagne anglaise, situe a une heure de voiture de Londres.  Le Figaro Immobilier s'est mis en quete de residences a suggerer aux futurs maries. A part le lieu, aucun autre indice n'a fuite. Cote budget, on sait juste qu'Harry peut compter sur un confortable pecule sachant qu'il disposerait  de 33 millions d'euros de fortune royale, selon  The Richest   .  *  6,2 millions d'euros - 542 metres carres habitables   \n \n   \n    Credits photo Savills \n  \n \n              Situee a environ 150 kilometres au nord-ouest de Londres,  cette propriete de deux hectares  est un ancien presbytere construit au XIIe siecle. Aujourd'hui, elle se compose d'une maison du XVIIIe siecle (au centre) ayant appartenu a l'Eglise qui l'a vendue en 1932 ainsi que d'une annexe (a gauche) dont les proprietaires se servent pour heberger, dans deux chambres, leurs invites ou le personnel. La maison principale dispose de deux etages et de six chambres. https://www.google.fr/maps/place/Wood+Stanway,+Cheltenham+GL54+5PG,+Royaume-Uni/@51.8051415,-3.1210667,7.75z/data=!4m5!3m4!1s0x487120452fa22287:0x6b442e37c426c8b2!8m2!3d51.980726!4d-1.910326 * 4,5 millions d'euros - 1397 metres carres   \n \n   \n    Credits photo Knight Frank \n  \n \n              Ce manoir du XVIIe siecle  possede huit chambres, six pieces de reception, un court de tennis, une piscine a debordement, des ecuries ou encore une loge d'invites composee de deux chambres. Situee a une heure et demie de Londres, cette residence n'est distante que de quelques kilometres du Beaufort Polo Club ou le prince Harry a l'habitude d'assister a des journees de charite.  * 4,5 millions d'euros - 1345 metres carres habitables   \n \n   \n    Credits photo Knight Frank \n  \n \n              Si Harry et Meghan veulent prendre de la hauteur,  voici cette maison familiale de pres de 7 hectares , situee a environ une heure de Londres. Elle se compose de sept chambres et autant de salles de bains et de pieces de receptions. Avec possibilite de construire un garage. Au programme: piscine, equitation et court de tennis, pour se detendre.       * 4,2 millions d'euros - 695 metres carres habitables   \n \n   \n    Credits photo Knight Frank \n  \n \n              L'atout de cette residence? Sa surface: pres de 13 hectares! Meghan, plutot <<citadine>> appreciera le fait que  cette maison de cinq chambres  n'est situee qu'a a peine plus de 120 kilometres de Londres. Elle devrait aussi se rejouir que la cuisine vient d'etre renovee, elle que l'on dit cordon-bleu. Apres une longue et studieuse journee, le couple - et bientot leurs enfants? - pourrait aussi profiter de la grande salle video a l'etage.  * 3,3 millions d'euros - 601 metres carres habitables   \n \n   \n    Credits photo Savills \n  \n \n              Cette maison familiale de 2,6 hectares  devrait beaucoup plaire aux nouveaux fiances. Harry, qui aime pratiquer le polo, pourrait profiter des installations equestres pour galoper de temps a autre. Quant a Meghan, elle sera ravie d'apprendre qu'un spa vient d'etre construit avec un sauna, une salle de massage et un jacuzzi.", "theme": "article"}