{"id_art": "c108d75f0a086fca9c2c9e535bfe282f", "title": "Avec deux ans de retard, la deuxieme plus haute tour du monde ouvre ses portes", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP, Reuters Agences"], "date_publi": "2017-12-14", "content": "Elegante spirale pointee jusque dans les nuages, la Tour de  Shanghai , deuxieme plus haute du monde, ouvre enfin ses portes dans la capitale financiere chinoise, qu'elle dominera de ses 632 metres de hauteur,  selon Bloomberg . Avec plus de deux ans de retard. La construction du batiment est terminee depuis 2015 mais tout le projet etait en pause, suspendu aux problemes de mise en conformite avec la reglementation incendie chinoise. >> LIRE AUSSI -  La Chine s'apprete a accueillir ses premieres tours-forets     Symbole des ambitions de la megalopole chinoise, la tour tire son design particulier d'une deuxieme <<peau>>, une enveloppe exterieure a la structure de verre et d'acier, tournee en vrille sur 120deg. Financee par le groupe para-etatique Shanghai Tower Construction and Development Co., elle est la plus haute tour de Chine et la deuxieme au monde apres la  Burj Khalifa  de  Dubai , signees toutes deux du meme architecte americain, Marshall Strabala. L'ouvrage s'eleve dans le district de Pudong, le coeur financier de Shanghai, cree de toutes pieces il y a 25 ans au bord de la riviere Huangpu, face au <<Bund>>, le quartier historique de l'entre-deux-guerres. Il s'agit de la troisieme tour d'un projet lance en 1993, apres la tour Jinmao (420 m), achevee en 1998, et le Shanghai World Financial Center (492 m) - surnomme le <<decapsuleur>>- conclu en 2008. >> LIRE AUSSI -  Decouvrez le gratte-ciel le plus cher de Hong Kong     <<Cette spirale est une icone, le symbole du regard vers l'avenir du peuple chinois>>, souligne Grant Uhlir, responsable de l'expertise et directeur de Gensler, le cabinet d'architectes americain choisi pour le projet, lance en 2008. <<On l'a comparee a un brin d'ADN. Mais aussi a un lieu ou la terre se connecte au ciel>>, dit-il. \n   \n   \n Bien que largement dominee par la championne toute categorie en gigantisme, la Burj Khalifa de Dubai, avec ses 828 metres, et concurrencee par d'autres projets en cours, la Tour de Shanghai, d'un cout de 2,4 milliards de dollars (2 milliards d'euros), collectionne deja les superlatifs. Plus haut ouvrage a double facade, elle sera equipee d'ascenseurs grimpant a plus de 60 km/h, notamment vers le deuxieme hotel le plus eleve du monde, situe au 84e et au 110e etage. Quelque 16 a 18.000 personnes y passeront chaque jour. Par grand vent, elle tanguera d'un metre, malgre une chape de 1000 tonnes pres du sommet. >> LIRE AUSSI -  Voila a quoi va ressembler la tour la plus haute de France     Une gigantesque bouteille thermos <<Quand vous realisez ces batiments emblematiques, super eleves, ca ne peut pas etre la copie d'autre chose. Cela doit etre unique>>, estime Marshall Strabala, son architecte en chef qui, apres 30 ans passes sur plusieurs projets de gratte-ciel vertigineux, dont le Burj Khalifa, dirige maintenant son propre cabinet. La double enveloppe de la tour de Shanghai ne releve pas que du design: elle lui assure une isolation ete comme hiver tout en reduisant la contrainte au vent, explique-t-il. <<Ce batiment est une gigantesque bouteille thermos, en resume>>, dit-il. >> LIRE AUSSI -  Saurez-vous dans quelles villes se trouvent ces gratte-ciel?     Futuriste, l'ouvrage n'en est pas moins ouvert a la culture chinoise. Comme l'absence du chiffre 4 dans les etages, homonyme en chinois de <<mort>>. La base sera divisee entre une partie ouest, reservee aux loisirs et restaurants, et une partie est, aux bureaux. Gensler a indique que la tour aura 121 etages <<occupes>>, sur un total variant de 127 a 128 selon le mode de comptage. Elle abrite 573.000 m2 de bureaux, mais l'espace reserve aux boutiques n'occupera que quatre etages. Son ouverture sur le marche de l'immobilier de bureaux de Shanghai pourrait tirer a la baisse les loyers, selon les analystes. <<Il reste a voir si la demande actuelle de locations a Pudong est suffisamment forte pour remplir la tour ou si la Tour de Shanghai devra commencer par offrir des rabais pour attirer d'autres locataires>>, a estime Michael Stacy, directeur executif de  Cushman & Wakefield , societe de conseil aux locataires en Chine. Les prix au m2 vont de 9 a 16 yuans (de 1,28 a 2,28 euros) a la journee, avec des offres de periodes gratuites, selon les agents immobiliers. Marshall Strabala y croit, tout en plaisantant sur la <<malediction>> des gratte-ciel qui semblent epouser les retours de cycles economiques. Les travaux de la Tour de Shanghai ont en effet commence en novembre 2008, quelques semaines a peine apres la faillite de  Lehman Brothers , point de depart de la crise financiere. Et elle sera inauguree a l'heure ou la Chine enregistre sa plus faible croissance depuis 25 ans. Qu'importe, dit-il: <<Ce batiment se remplira parce que les gens voudront y etre.>>", "theme": "article"}