{"id_art": "f54bc44ec84ff2d973f3e508c1339df2", "title": "Londres : un mort et dix blesses dans une attaque a la voiture belier", "newspaper": "Le Figaro", "author": ["Etienne Jacob"], "date_publi": "2017-06-20", "content": ">> Retrouvez les evenements des premieres heures suivant l'attaque de Londres, a Finsbury Park o Une camionnette fonce sur des pietons devant une mosquee de Londres  Un homme a bord d'une camionnette blanche a fonce sur une foule de fideles musulmans qui sortaient peu apres minuit de la mosquee de Finsbury Park, dans le nord de Londres, apres la priere de rupture du jeune de ramadan. L'assaillant a ete maitrise par des personnes sur place, immobilise puis arrete par la police. Le maire de Londres, Sadiq Khan a denonce une <<attaque terroriste horrible>> qui a vise <<deliberement d'innocents Londoniens dont beaucoup qui finissaient de prier en ce mois saint de ramadan>>. <<Comme lors des terribles attaques de Manchester, de Westminster et du London Bridge, il s'agit d'une attaque commise contre nos valeurs communes de tolerance, de liberte et de respect>>, a-t-il dit dans un communique. o L'assaillant est un pere de famille de 47 ans Maitrise par les passants puis arrete par la police, l'assaillant a ete amene a l'hopital pour subir des examens pour evaluer sa sante mentale. Il est desormais <<detenu pour terrorisme>>, a annonce lundi la police. L'homme, d'abord arrete pour tentative de meurtre, est detenu <<pour avoir commis, prepare ou incite a un acte de terrorisme, y compris le meurtre et la tentative de meurtre>>, a precise la police dans un communique. Selon plusieurs temoignages, l'homme aurait agi sur des motivations anti-musulmanes. En sortant du camion, il aurait hurle: <<Tous les musulmans! Je veux tuer tous les musulmans!>>    Ben Wallace, secretaire d'Etat charge la securite au ministere de l'Interieur, a declare a la mi-journee sur Sky News que les services de securite ne lui connaissaient pas d'eventuelles sympathies d'extreme droite. Selon la BBC, l'assaillant aurait ete identifie comme etant Darren Osborne, 47 ans, un pere de famille de quatre enfants residant a Cardiff, au Pays-de-Galles, et ne a Weston-super-Mare, sur la cote angalaise (ouest). o Le bilan: un mort et 10 blesses Le bilan definitif fait etat d'un mort et de 10 blesses, tous musulmans. Huit ont ete hospitalises, et deux ont ete traites sur place pour des blessures benignes. Cependant, la personne decedee faisait deja l'objet de soins sur place avant l'attaque, selon un responsable antiterroriste. La police doit etablir si le deces est lie a l'attaque. o Theresa May denonce une attaque <<ecoeurante>> <<Ce matin, notre pays s'est reveille en apprenant une nouvelle attaque dans les rues de notre capitale, la deuxieme ce mois-ci, toute aussi ecoeurante que les precedentes>>, a declare la dirigeante britannique devant la presse lundi matin. <<C'est une attaque qui a une fois de plus vise des gens ordinaires et des innocents (...), cette fois des musulmans britanniques qui quittaient la mosquee apres leurs prieres>>, a-t-elle ajoute. Cette attaque <<nous rappelle que le terrorisme, l'extremisme et la haine prennent de nombreuses formes, et notre determination a les combattre quel que soit le responsable>>, a-t-elle poursuivi. Theresa May, a qui l'on a reproche la lenteur de sa reaction apres le dramatique incendie de la Grenfell Tower la semaine derniere, s'est rendue a la mosquee en debut d'apres-midi. o Jeremy Corbyn se rend sur place Le patron des travaillistes britanniques s'est rendu dans la matinee sur le lieu de l'attaque, qui est intervenue dans la circonscription dont il est depute. Il assistait dans la journee a une priere a la mosquee de Finsbury Park.    o La mosquee de Finsbury Park, ancien repaire de radicaux Situee dans le nord de la capitale, pres de l'Emirates Stadium d'Arsenal, Finsbury Park peut accueillir 1800 fideles, sur ses cinq etages. Connue comme le fief du <<Londonistan>> islamiste au debut des annees 2000, elle s'est entierement refondee en 2005 sous une nouvelle administration. >> LIRE AUSSI -  Finsbury Park, ancien fief du <<Londonistan>> desormais ouvert au dialogue interreligieux o Montee des actes racistes a Londres Le Conseil musulman du Royaume-Uni (MCB), organisation representative des musulmans britanniques, a denonce le fait que <<ces dernieres semaines et mois, les musulmans ont endure beaucoup d'actes d'islamophobie>>. Les organisations musulmanes Ramadhan Foundation et Cage, specialisee dans la defense des droits de l'Homme, ont egalement denonce cette attaque et <<la hausse rampante de l'islamophobie>>, en appelant <<au calme>>. Selon le maire de Londres Sadiq Khan, les actes anti-musulmans ont ete multiplies par cinq depuis l'attentat du 3 juin sur le London Bridge. Dans le meme temps, les actes racistes auraient augmente de 40%. o La Grande-Bretagne frappee par trois attentats islamistes en trois mois La Grande-Bretagne a connu trois attentats islamistes en moins de trois mois. Dans la nuit du 3 au 4 juin,  trois assaillants a bord d'une camionnette ont fonce sur la foule sur le London Bridge , puis poignarde plusieurs passants a Borough Market, tuant 8 personnes, avant d'etre abattus par la police. Le 22 mai a Manchester,  un attentat suicide avait fait 22 morts et une centaine de blesses a la sortie d'un concert  de la pop star americaine Ariana Grande. Le 22 mars,  Khalid Masood, Britannique de 52 ans converti a l'islam et connu des services de police, avait fauche des pietons en lancant sa voiture de location sur le trottoir du pont de Westminster  dans le centre de Londres, avant de poignarder a mort un policier devant le Parlement, faisant 5 morts.", "theme": "international"}