{"id_art": "7278b99bd8f5568887cc400ea22766a3", "title": "Joanne Froggatt : <<Notre fiction a ete rattrapee par la realite>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "Revelee par  Downton Abbey   , Joanne Froggatt etait de passage a Paris pour la promotion de  Liar - La Nuit du mensonge   , avec Ioan Gruffudd ( Forever   ). Cette serie anglaise met en scene le combat d'une femme affirmant avoir ete violee par un homme qui clame son innocence. TF1 mise sur ce feuilleton en six episodes signe par les createurs de The Missing. Pendant la moitie de la serie, on ne sait vraiment pas quel personnage ment, etait-ce egalement votre cas? Oui, j'ai joue certaines scenes sans savoir si mon personnage, Laura, avait menti ou pas. C'est un processus interessant en tant qu'actrice, car cela force a se questionner, par exemple doit-on mettre en doute les propos de cette femme parce qu'elle n'agit pas de la facon dont on s'attendrait a ce qu'une victime agisse? ou parce qu'elle n'est pas forcement sympathique? La serie parle des a priori que l'on a sur les autres. Je ne pensais pas que ce role allait m'inciter a autant d'introspection. Et j'imagine que cela va aussi interpeller les telespectateurs. En Grande-Bretagne, la serie a ete diffusee juste avant que l'affaire Weinstein n'eclate... Liar  se voulait un bon thriller sur le sujet tabou des femmes abusees. Nous voulions que notre serie fasse bouger les choses, et la fiction a ete rattrapee par la realite! Le monde entier aujourd'hui parle de ceux qui abusent de leur pouvoir, et ce n'est pas seulement dans le show-biz. C'est tres positif. Je trouve ces femmes tres courageuses, car elles se dressent contre des hommes tres puissants. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : JOSS BARRATT \n             \n\n\n \n  Avez-vous souffert d'abus de pouvoir lors de votre carriere?  Non, j'ai eu la chance de n'avoir subi aucun harcelement sexuel. J'ai souffert de rumeurs a mon propos, comme beaucoup d'autres actrices...  Dans  Downton Abbey , Anna Bates, votre personnage, a ete violee et ne peut en parler a cause de sa position sociale...   J'ai hesite a rejouer une histoire de viol. Pourquoi replonger dans le meme theme? Et puis je me suis dit que le contraste etait interessant. Ce sont deux personnages opposes et deux epoques differentes. Leurs reactions et les possibilites qu'elles ont pour agir n'ont rien a voir. Anna, simple femme de chambre, sait qu'on fera peu de cas de sa plainte et que sa reputation sera ternie pour toujours. Laura, elle, est une femme d'aujourd'hui, independante, sportive, forte, et elle n'hesite a faire entendre sa voix, mais dit-elle la verite? Anna Bates reste l'un des personnages les plus aimes de  Downton Abbey ... Oui, et ca me remplit de joie a chaque fois que je le constate! Saison apres saison, Anna gagnait en popularite. Je pense que c'etait essentiellement du a son histoire d'amour si belle et lentement developpee avec le valet de chambre, John Bates. C'etait l'une des belles romances de la serie. Anna avait un coeur d'or et les telespectateurs avaient envie qu'elle soit leur meilleure amie.", "theme": "programme tv"}