{"id_art": "185830cfa42409b5fa0ac6bd911e1997", "title": "Le repreneur de Tati sera connu le 26 juin", "newspaper": "Le Figaro", "author": ["AFP agence, "], "date_publi": "2017-06-19", "content": "Les salaries de  Tati  et des trois autres enseignes d'Agora Distribution (groupe  Eram ), en difficulte, connaitront le 26 juin le nom du repreneur retenu par le tribunal de commerce de Bobigny, qui a examine lundi les differentes offres pendant plus de cinq heures. Le tribunal de commerce de Bobigny a entendu tour a tour les projets des candidats a la reprise de ce groupe de plus de 1 700 salaries, ainsi que les differentes parties au dossier (representants des salaries, des creanciers ...). Il rendra sa decision le 26 juin a 14H, ont indique a l'AFP des sources concordantes. Il doit departager deux offres, celle du groupe GPG, preside par le fondateur des magasins  Gifi , Philippe Ginestet, et celle d'un consortium d'enseignes a bas prix compose de La  Foir'Fouille , Centrakor, Stokomani, Maxi Bazar et Depot Bingo. Une troisieme offre emanant de l'enseigne Babou ne porte que sur six magasins. Place en redressement judiciaire debut mai, Agora Distribution, propriete du groupe Eram, regroupe Tati, Fabio Lucci, Gigastore et Degrif'Mania, soit 140 magasins. Plus de 150 salaries du groupe se sont rassembles lundi en debut d'apres-midi devant le tribunal.  Une offre <<mieux-disante socialement>> Depuis la mise en vente officielle d'Agora par Eram il y a plus de trois mois, GPG et le consortium bataillent ferme pour l'emporter, avec des offres revues a la hausse. La campagne, destinee aussi a gagner le soutien des salaries, a laisse les syndicats divises. Au final, GPG prevoit de reprendre 1.428 emplois directs et 109 magasins, ainsi que 24 franchises, avec pour objectif de conserver l'enseigne Tati. Le consortium projette, lui, la reprise de 1.298 salaries et de 98 magasins, dont 16 continueront d'etre exploites en tant que Tati, ainsi que 27 franchises. \n                                 \n                                     Les deux candidats proposent d'injecter plusieurs dizaines de millions d'euros dans la relance des magasins et promettent de garantir les emplois sur deux ans.     \n                             Les deux candidats proposent par ailleurs d'injecter plusieurs dizaines de millions d'euros dans la relance des magasins et promettent de garantir les emplois sur deux ans, ainsi qu'un abondement au plan social de l'ordre de 2 millions d'euros. Vendredi, Eram a pour la premiere fois pris position officiellement pour GPG, jugeant son offre <<mieux-disante socialement>>. La veille, le PDG d'Agora Distribution, tout en estimant que l'offre Gifi <<se (detachait) indubitablement du point de vue emplois et magasins repris>>, avait releve que celle du consortium <<(apparaissait), elle, moins risquee>>. Inquietudes pour le magasin de Barbes Sans vouloir prendre position, la  CGT  de Tati Lilnat, qui regroupe l'essentiel des salaries et des magasins Tati et notamment le magasin historique de Barbes, a juge que l'offre de la Foir'Fouille et ses allies presentaient pour l'instant des <<garanties superieures>>. En cause, dans celle de Gifi, des incertitudes sur le devenir du magasin de Barbes et de sa centaine de salaries, pour une raison liee au bail. Autre inquietude, le sort du personnel d'une trentaine de magasins qui pourraient devoir etre cedes sur decision de l' Autorite de la concurrence . A contrario, pour la CFDT, l'Unsa et la CFTC, l'offre de Gifi est <<incontestablement la meilleure>>, car elle permet d'eviter une <<vente a la decoupe>>. Lundi, plusieurs militants CFDT affichaient d'ailleurs clairement leur preference, arborant des tee-shirts sigles Gifi, fabriques pour l'occasion, et des panneaux <<tous avec Gifi>>. A l'issue de l'audience, les representants CFDT se disaient <<confiants>>. Les syndicats s'etaient tous mis d'accord vendredi pour signer l'accord sur le plan de sauvegarde de l'emploi (PSE) qui concernera dans tous les cas plusieurs centaines de salaries. Le tribunal, comme les syndicats, aurait souhaite que les deux offres soient combinees afin de sauver le maximum d'emplois. Mais GPG et le consortium n'ont pas reussi a trouver un terrain d'entente. Jusqu'a la date limite de depot des offres, ils ont au contraire tente de prendre l'avantage a coups d'ameliorations successives de leurs offres. L'enseigne fondee en 1948 par Jules Ouaki avait ete reprise par Eram en 2004. Malgre une strategie de diversification et d'internationalisation, les pertes operationnelles de Tati se sont montees l'an dernier a environ 60 millions d'euros pour un chiffre d'affaires en baisse, a 350 millions d'euros.", "theme": "societes"}