{"id_art": "92ed8efc7fef6c84f3f8d132c42e7465", "title": "Second tour des legislatives : l'abstention atteindrait de 57% a 58%", "newspaper": "Le Figaro", "author": ["William Plummer"], "date_publi": "2017-06-18", "content": "Le ministere de l'Interieur a indique que la participation pour le second tour des legislatives ce dimanche 18 juin etait de 35,33% a 17h. Soit pres de 10 points de moins qu'en 2012. >> EN DIRECT - la participation en nette baisse a 12h Dimanche 11 juin lors du premier tour a la meme heure, ce taux etait de 40,75%. Pour rappel, il etait de 46% en 2012, 49% en 2007, 46% en 2002 et 58 en 1997.    Selon un sondage Opinionway Orpi publie jeudi, la participation au second tour etait evaluee a 46% du corps electoral. Par consequent l'abstention pourrait s'elever a 54%, et pourrait donc effacer le record de  la semaine precedente qui s'elevait a 51.3% . Depuis une quinzaine d'annees, et les elections legislatives de 2002, la participation baisse en moyenne de 2,39 points entre les deux tours. 2017 ne devrait donc pas deroger a la regle. Dimanche, une etude Elabe releve que l'abstention serait comprise entre 57% et 58%. EN SAVOIR PLUS>>  Legislatives: les raisons d'une abstention record  Cette amplification de l'abstention s'explique notamment par le duel du second tour qui voit s'affronter des candidats macronistes contre des representants de LR. <<Les electeurs de La France insoumise et du FN, dont les candidats ne seront plus en lice, vont peu se mobiliser pour les departager. Pas sur, par exemple, que les sympathisants frontistes voleront au secours des Republicains. Pour ne rien arranger, les electorats de Jean-Luc Melenchon et de Marine Le Pen, classes populaires, jeunes, population des peripheries des grandes villes, sont sociologiquement les plus permeables a l'abstention>>, explique  Emmanuel Riviere, directeur general de l'institut Kantar Sofres au  Figaro . EN SAVOIR PLUS>>  Emmanuel Riviere: <<Une accentuation de l'abstention est possible>> Parmi les 2973 personnes interrogees jeudi, seulement 47% des sondes se disaient interesses par la campagne des elections legislatives. A l'inverse, 35% des personnes se disaient <<peu interessees>> et 18% <<pas du tout interessees>>. Pourtant, en mai, 61% des Francais se sentaient concernes par l'election qui permet de renouveler l'Assemble nationale. De semaine en semaine, l'interet pour le scrutin a diminue pour arriver au niveau actuel. Cette indifference se retrouve particulierement dans la classe des revenus les plus modestes (CSP-, dans l'etude) et dans la tranche d'age des 25-34 ans et 35-49 ans. Pres de huit Francais sur dix (78%) se disent surs de leur choix. Les electeurs interroges sont en revanche partages sur leur souhait de voir Emmanuel Macron disposer d'une majorite a l'Assemblee: si 48% le souhaitent, 50% sont d'un avis contraire. EN SAVOIR PLUS>>  Legislatives: pourquoi ils se sont abstenus", "theme": "politique"}