{"id_art": "9dfe272873e7c1274ec4f56356206257", "title": "Legislatives : Macron au pas de charge vers la majorite absolue", "newspaper": "Le Figaro", "author": ["Jean-Baptiste Garat"], "date_publi": "2017-06-12", "content": "Un mois apres son election, Emmanuel Macron est en passe de remporter un second pari. En depit d'une abstention record - ou grace a elle -, le parti du president de la Republique a domine tres largement le premier tour des legislatives dimanche. Selon des totalisations partielles arretees a minuit, les candidats aux legislatives de La Republique en marche (LREM) ont recueilli 32,1 % des suffrages, s'imposant de tres loin comme la premiere force politique du pays. La prouesse est d'autant plus remarquable que ce parti a ete lance il y a un an a peine. Et l'on ne dispose que d'un seul element de comparaison pour mesurer l'engouement suscite : au premier tour de la presidentielle, Emmanuel Macron avait recueilli 24 % des suffrages. Avec un tel niveau, les projections en sieges d'Ipsos Steria creditaient la majorite presidentielle de 415 a 455  sieges sur les 577 en jeu. Une veritable <<revolution orange>> a la francaise. <<Malgre l'abstention, le message des Francais est sans ambiguite, a estime Edouard Philippe dans une declaration donnee depuis Matignon. Pour la troisieme fois consecutive, vous avez ete des millions a confirmer votre attachement au projet de renouvellement, de rassemblement et de reconquete du president de la Republique.>> Les autres partis distances Toutes les autres formations ont paru devoir passer leur tour dimanche,  a commencer par l'alliance des Republicains et de l'UDI . Les espoirs de revanche apres l'elimination de Francois Fillon au premier tour le 23 avril se sont evanouis. Avec 21,6 % des suffrages, la droite et le centre droit font a peine mieux qu'a la presidentielle et realisent leur plus mauvais score a des legislatives depuis 1958. C'est 13 points de moins qu'en 2012. Une contre-performance qui se confirmerait en nombre de sieges puisque les projections leur donnent entre 70 et 110 sieges contre 226 dans l'Assemblee sortante. Soit entre 12 et 19 % des sieges quand au plus bas, RPR et UDF en controlaient encore 30 % en 1981. Francois Baroin, chef de file de la campagne LR-UDI a demande dimanche un <<sursaut>> des electeurs pour le second tour afin que les pouvoirs ne soient pas <<concentres dans un seul et meme parti>>. Alain Juppe a egalement appele a la mobilisation pour eviter une Assemblee <<monochrome>>. Ce recul de la droite ne profite pas au Front national  qui est credite de 13,6 % des suffrages, un score equivalent a celui de 2012. C'est surtout huit points de moins qu'a la presidentielle, ce qui va diminuer encore les espoirs de la formation d'extreme droite. Le FN avait imagine pouvoir decrocher des sieges par dizaines ; les projections d'Ipsos lui en accordent 1 a 5. Une perspective a laquelle Marine Le Pen n'entend pas se resoudre: elle a appele les <<electeurs patriotes>> a <<massivement se rendre aux urnes dimanche>>. \n                                 \n                                     <<Le piege, c'est que dans les duels de second tour, les candidats de Macron auront la plupart du temps un bonus>>         Roger Karoutchi, membre de la commission des investitures de LR     \n                             La France insoumise decroche, elle aussi , apres les 19,6 % de Jean-Luc Melenchon a la presidentielle. Ses candidats auraient recueilli 10,9 % des voix, tandis que les communistes obtiendraient 2,7 % ; ils totaliseraient entre 8 et 18 sieges. Seule consolation pour Melenchon et le PCF, ils font jeu egal avec les candidats du PS et ses allies EELV et PRG credites au total de 13,6 % des voix. Un score catastrophique pour les partis de la majorite presidentielle sortante qui seraient decimes, passant de 302 elus au total a 30 dans le meilleur des cas selon Ipsos.  Resultante de cette vague orange,  la liste des personnalites eliminees des le premier tour ou en grande difficulte est tres longue . A gauche, Jean-Christophe Cambadelis (Paris), Cecile Duflot (Paris), Benoit Hamon (Yvelines), Matthias Fekl (Lot-et-Garonne), Aurelie Filippetti (Moselle), Elisabeth Guigou (Seine-Saint-Denis) sont au tapis. Les FN Nicolas Bay (Seine-Maritime) et Franck de Lapersonne (Somme) egalement. A droite, Rama Yade (Loir-et-Cher) et  Henri Guaino (Paris)  sont elimines. Jean-Frederic Poisson (Yvelines), Nathalie Kosciusko-Morizet (Paris), Gilles Boyer (Hauts-de-Seine) ou Jean Lassalle (Pyrenees-Atlantiques) sont eux en ballottages defavorables.  Le PS ne devrait obtenir aucun siege dans son bastion du Nord . LR pourrait ne retrouver aucun elu a Paris ou dans les Yvelines et ne garder que celui du tres macroniste Thierry Solere dans les Hauts-de-Seine! Bien qu'il se retrouve en position de l'emporter dans plus de 70 % des circonscriptions, le parti du president ne realise cependant pas un score qui entrera dans les annales. Les candidats LREM font ainsi nettement moins bien que ceux de la majorite presidentielle ou de la droite aux legislatives de 2012. A l'epoque, le cumul des voix portees sur des candidats PS, Verts, Radicaux de gauche et divers gauche avait quasiment atteint 40 % des suffrages tandis que l'UMP, le Nouveau Centre et leurs allies avaient presque obtenu les 35 %. Cliquez ici pour agrandir l'infographie La fin d'un long processus electoral Autre point a ne pas negliger: les quelque 32 % des suffrages reunis par les candidats de LREM ne representent qu'un peu plus de 7 millions d'electeurs sur les 47 millions d'inscrits ; entre le premier tour de la presidentielle et le premier tour des legislatives, En marche! a donc perdu plus d'un million de voix. Dans le meme temps, il est vrai, LR en a perdu plus de deux millions et le FN a vu son nombre d'electeurs divises par deux.  Les legislatives 2017 achevent un processus electoral engage a l'automne dernier avec la primaire des ecologistes et celle de la droite. Pres d'un an de campagne ininterrompue qui semble avoir epuise autant la classe politique que les Francais.  A l'issue de ces elections, sous le biais conjugue de l'emergence d'une nouvelle force politique, de l'application des regles de non-cumul, du <<degagisme>> qui a mis sur la touche plusieurs tenors de droite et de gauche, le personnel politique va se trouver profondement renouvele. Cela correspond a une attente des Francais qu'Emmanuel Macron a parfaitement su saisir. Le president de la Republique, tout a sa victoire annoncee, ne devra cependant pas negliger le message que les Francais lui ont aussi envoye dimanche  en boudant massivement les urnes . Les electeurs qui se sont deplaces lui ont accorde leur confiance parce qu'ils ont cru en sa capacite de renouveler a la fois le paysage, les visages et les pratiques. Mais les Francais sont loin de lui avoir accorde un blanc-seing.   INFOGRAPHIE - Sieges a l'Assemblee: La Republique en marche s'approcherait du record historique                                    ", "theme": "elections"}