{"id_art": "2e71d5af2f8a3d4f7ccaa8faf3a106a6", "title": "Peugeot 205 T16, jamais roule !", "newspaper": "Le Figaro", "author": ["Sylvain Reisser"], "date_publi": "2017-07-04", "content": "En consultant l'enorme catalogue de la vente d'automobiles organisee dimanche 2 juillet a Monaco (a partir de 14 heures) par de la maison francaise Artcurial, le lot 192 a retenu particulierement notre attention. Il s'agit d'une  Peugeot  205 T16 de serie repondant a la serie des 200 unites produites en vue de l'homologation du modele dans la categorie du Groupe B. Contrairement a tous les vehicules <<clients>> de la serie 200 livres en gris anthracite metallise, ce vehicule portant le numero de chassis 009 a recu un traitement de faveur sous la forme d'une carrosserie blanc nacre qui rappelle les voitures d'usine engagees dans le championnat du monde des rallyes. Et pour cause. Elle appartient a la serie des quatre 205 T16 reservees a des personnages cles du programme de Peugeot en Groupe B: Jean Todt, directeur de Peugeot-Talbot Sport, Jean Boillot, directeur general des Automobiles Peugeot decede en 2010, et Andre de Cortanze, le responsable du developpement du chassis de cette fameuse 205 qui allait marquer l'histoire des rallyes modernes. La quatrieme avait ete attribuee au regrette Didier Pironi. Grievement blesse aux jambes lors des essais du grand prix d'Allemagne 1982 alors qu'il etait en tete du championnat du monde de Formule 1, le pilote francais devait trouver la mort le 23 aout 1987 lors d'une course de offshore aux commandes du Colibri. La voiture proposee par la maison du rond-point des Champs-Elysees est l'exemplaire d'Andre de Cortanze. Elle n'a pour ainsi dire jamais roule. Son compteur affiche a peine 248 km! A notre avis, on ne peut pas trouver une 205 T16 aussi neuve que celle-ci sur le marche. A sa demande, de Cortanze avait fait equiper sa T16 d'un clavier de demarrage antivol, d'un autoradio et d'un telephone. La voiture a toujours ete parfaitement entretenue. En decembre dernier, il a ete procede au remplacement de la pompe a eau de la courroie de distribution et des galets tendeurs du 4-cylindres 1.8 16 soupapes turbo de 200 ch. Ce modele vraiment historique a ete estime entre 275 000 euros et 325 000 euros. SERVICE Voir les annonces Peugeot d'occasion sur ParuVendu.fr", "theme": "automobile"}