{"id_art": "7019a3419aba7434d887e3d7c93e227f", "title": "Revenus publicitaires : avec 51 MEUR, Roger Federer devance Lebron James", "newspaper": "Le Figaro", "author": ["Xavier Condamine"], "date_publi": "2017-06-13", "content": "C'est devenu une habitude pour les fans de sport et de donnees financieres. Chaque annee, le magazine americain  Forbes  devoile le classement des 100 sportifs les mieux pays de la planete. Afin d'obtenir cette hierarchie, le media economique americain s'appuie sur la somme de leur salaire associe aux revenus issus des contrats publicitaires et marketing. Le podium compose de Federer, James et Mickelson Si les chiffres sont etourdissants (Cristiano Ronaldo, 1er sportif, cumule 83 MEUR) dans cette categorie, ils le sont egalement lorsque l'on se penche uniquement sur les revenus lies au marketing et aux autres contrats publicitaires, comme l'atteste la recente etude de  SportStrategies . A ce titre, grace a des partenariats de prestige avec Rolex, Nike ou encore Mercedes, le tennisman Roger Federer domine le classement avec pas moins de 51 millions d'euros.  Il se place devant la star du basket, l'Americain Lebron James, qui beneficie de contrats avec des mastodontes commerciaux tels que Nike, Beats By Dre (marque de materiel audio), Kia ou encore Coca Cola. Enfin, dernier sportif du podium, le golfeur Phil Mickelson dispose de 36M d'euros de revenus publicitaires. Cristiano Ronaldo en 6e position Viennent ensuite, dans l'ordre, le golfeur Tiger Woods (33 MEUR), le basketteur des Golden State Warriors Steph Curry (31 MEUR), le joueur du Real Madrid Cristiano Ronaldo (31 MEUR), le golfeur americain Rory Mcllory (30 MEUR), l'ailier Kevin Durant (30 MEUR), le sprinteur jamaicain Usain Bolt (28 MEUR) et enfin le tennisman Key Nishikori (26 MEUR). A titre de precision, des revenus marketing particulierement juteux ne garantissent pas les premieres places au classement des athletes les mieux payes. En premiere position dans notre repertoire, Roger Federer est 4e lorsque l'on cumule tous les revenus. Dans cette categorie, c'est bel et bien le ndeg7 merengue qui domine largement la hierarchie avec 83 MEUR de revenus, devant Lebron James (76 MEUR) et Lionel Messi (71 MEUR). Un chiffre astronomique mais pas forcement si surprenant, le dernier vainqueur de la Ligue des champions dispose d'un salaire de l'ordre de 51 MEUR.  Enfin, ces chiffres relatifs aux contrats marketing illustrent la preeminence des sportifs pour les marques, ces derniers representant ainsi de veritables ambassadeurs, leur image etant regulierement mise a contribution a des fins commerciales.", "theme": "le scan sport"}