{"id_art": "d8d8b0e143cc3dc5ea5057c7ae85c016", "title": "Activites en Syrie : LafargeHolcim vise par une information judiciaire", "newspaper": "Le Figaro", "author": ["Guillaume Poingt"], "date_publi": "2017-06-13", "content": "Le parquet de Paris a ouvert vendredi une information judiciaire dans l'affaire de la cimenterie syrienne de Djalabiya, propriete du groupe LafargeHolcim. Cette cimenterie, situee dans le nord de la Syrie, est soupconnee d'avoir contribue a financer l'organisation Etat islamique en 2013-2014. Cette information judiciaire a notamment ete ouverte pour financement d'entreprise terroriste et mise en danger de la vie d'autrui, a precise une source judiciaire. Elle a ete confiee a deux juges d'instruction du pole financier et a un magistrat instructeur du pole antiterroriste. L'enquete devra determiner les liens qu'a pu entretenir le geant du ciment, notamment avec l'EI, pour continuer a faire fonctionner en 2013 et 2014 - malgre le conflit - sa cimenterie de Jalabiya (un investissement phare pour le groupe). De son cote, le groupe LafargeHolcim s'est dit <<pret a cooperer avec la justice francaise>>, a affirme ce mardi une porte-parole du cimentier. <<Le groupe n'a pas ete contacte par le parquet>>, a-t-elle toutefois declare a l'agence Reuters.  Des pratiques <<inacceptables>> En mars 2017,  le geant franco-suisse des materiaux de construction avait reconnu des pratiques <<inacceptables>>  employees pour maintenir l'activite et la securite de son usine. Le groupe LafargeHolcim avait notamment admis avoir <<indirectement>> finance en 2013 et 2014 des groupes armes en Syrie, pays dechire par la guerre civile, pour maintenir en activite sa cimenterie.  Alors que le conflit prenait de l'ampleur, <<la deterioration de la situation politique en Syrie a entraine des defis tres difficiles quant a la securite, aux activites de l'usine et aux employes>>, expliquait alors LafargeHolcim dans un communique. Aussi, entre les <<menaces pour la securite des collaborateurs>> et les <<perturbations dans les approvisionnements necessaires pour faire fonctionner l'usine et distribuer ses produits>>, la filiale locale de Lafarge a tente d'amadouer les diverses <<factions armees>> qui controlaient ou tentaient de controler les zones autour de la cimenterie. Elle a <<remis des fonds a des tierces parties afin de trouver des arrangements avec un certain nombre de ces groupes armes, dont des tiers vises par des sanctions>>, detaillait LafargeHolcim. <<Retrospectivement, les mesures prises pour poursuivre les activites de l'usine etaient inacceptables>>, admettait le groupe. <<Les responsables des operations en Syrie semblent avoir agi d'une facon dont ils pensaient qu'elle etait dans le meilleur interet de l'entreprise et de ses employes. Neanmoins, l'enquete revele des erreurs de jugement significatives en contradiction avec le code de conduite alors en vigueur>>, ajoutait-il.  Des arrangements avec l'Etat islamique? Une enquete interne <<n'a pas pu etablir avec certitude quels etaient les destinataires ultimes des fonds au-dela des tierces parties concernees>>, notait le groupe.  Mais  selon  Le Monde , qui avait revele l'affaire en juin, ces arrangements ont notamment profite a l'organisation Etat islamique (EI). Le quotidien indiquait que Lafarge avait missionne un intermediaire pour obtenir de l'EI des laissez-passer pour ses employes aux checkpoints. Toujours selon  Le Monde , le siege de Lafarge a Paris etait au courant de ces efforts. Le journal avait aussi evoque un laissez-passer estampille du tampon de l'EI, permettant aux camions de circuler pour approvisionner le site, et laissant supposer le paiement de taxes.  Le journal mentionnait egalement l'intervention d'intermediaires et de negociants visant a vendre au cimentier du petrole raffine par l'EI. L'organisation djihadiste avait fini par prendre le controle du site en septembre 2014.", "theme": "societes"}