{"id_art": "61e4a1fa648ef25f0a623f1a407a641a", "title": "Affaire Gregory : la piste du complot familial ressurgit", "newspaper": "Le Figaro", "author": ["Stephane Durand-Souffland, Service infographie du Figaro"], "date_publi": "2017-06-16", "content": "<<Plusieurs personnes ont concouru a la realisation du crime>>,  declarait jeudi le procureur general de Dijon, Jean-Jacques Bosc . Selon les dernieres evolutions d'une enquete toujours en cours, Gregory Villemin, 4 ans, aurait donc ete, en octobre 1984, la victime d'une machination familiale. Vendredi, Jacqueline Jacob, la grande-tante de la victime, et Marcel Jacob, son grand-oncle, ont ete mis en examen pour <<enlevement>> et <<sequestration suivie de mort>>. >> EN DIRECT - Affaire Gregory: de nouveaux elements, la grand-tante inculpee >> LIRE AUSSI - Affaire Gregory: trente-trois ans d'enigmes \n                 \n                   Si la justice ne peut pas encore nommer ceux qui ont jete l'enfant ligote dans la Vologne, elle semble donc avoir progresse dans l'identification des <<corbeaux>> qui ont sevi bien avant, mais aussi bien apres le crime. Selon M. Bosc, Jacqueline Jacob, placee en garde a vue mercredi, et deferee vendredi matin avec son mari Marcel au parquet general de Dijon, serait l'auteur d'une lettre menacante de 1983 adressee a Jean-Marie Villemin, pere de Gregory. Et Monique Villemin, mere de Jean-Marie et belle-soeur de Jacqueline Jacob, entendue le meme jour sous le regime de l'audition libre en raison de son age, aurait ecrit en 1989 un courrier menacant de mort Maurice Simon, president de la chambre de l'instruction de Dijon, qui reprenait l'enquete de zero. Or, les investigations remarquables du magistrat allaient permettre d'innocenter totalement Christine Villemin, mere de Gregory, un temps inculpee. La lettre anonyme aujourd'hui attribuee a Mme Villemin mere entendait orienter le juge consciencieux sur la piste des parents de Gregory... Ces derniers ont ete recus par la presidente de la chambre de l'instruction qui pilote la procedure. Jalousie familiale Le procureur general precise que Jacqueline et Marcel Jacob ainsi que Ginette Villemin, veuve d'un frere de Jean-Marie, ont exerce leur droit au silence pendant leur garde a vue. Mais, selon nos informations, ils nient toute participation a l'assassinat de l'enfant. Une source proche de l'enquete explique que, selon les gendarmes, Bernard Laroche aurait enleve Gregory, en compagnie de sa tres jeune belle-soeur, Murielle Bolle - hypothese etudiee a l'epoque, confortee par le propos sibyllin de M. Bosc faisant etat de <<reperages et surveillances>> par un <<homme portant une moustache (comme M. Laroche, NDLR) et parfois accompagne d'une femme>>. Puis Gregory aurait ete remis a son grand-oncle Marcel Jacob qui l'aurait tue, mu par une jalousie haineuse pour la reussite sociale de son neveu Jean-Marie Villemin. Cliquez ici pour agrandir l'infographie \n                                 \n                                     <<Je n'ai pas le choix, il me tient>>         Jacqueline Jacob, parlant de son mari Marcel     \n                             Le fameux courrier de revendication poste le jour meme (<<J'espere que tu mourras de chagrin, le chef. Ce n'est pas ton argent qui pourra te redonner ton fils. Voila ma vengeance, pauvre con>>), serait de la main de son epouse, Jacqueline Jacob: le procureur general releve des similitudes lexicales avec la lettre de 1983 dont elle serait l'auteur, notamment l'emploi du terme <<le chef>>pour designer Jean-Marie Villemin. Mais aucune expertise en ecriture n'attribue cette missive capitale a Mme Jacob.  Au reste, dans le non-lieu sans equivoque delivre a Christine Villemin en fevrier 1993, la cour d'appel de Dijon ecrivait que <<l'expertise en ecriture qui ne releve pas d'une science exacte, donne des resultats souvent aleatoires et incertains>>. C'est pourtant sur de tels travaux que reposent les actuels rebondissements. M. Laroche, inculpe pour le crime et remis en liberte, a ete assassine par son cousin Jean-Marie Villemin en 1985, bien qu'il ait toujours proteste de son innocence. >> LIRE AUSSI - Anacrim, un logiciel pour debusquer le corbeau Toujours selon nos informations, les gendarmes s'interessent a l'intimite du couple Jacob. Marcel et Jacqueline se sont un temps separes, mais l'epouse est revenue vivre aupres de son mari. Elle aurait confie a des temoins: <<Je n'ai pas le choix, il me tient.>> Pour les enqueteurs, ces atermoiements conjugaux pourraient prendre un sens d'une tout autre dimension pour peu qu'on puisse les relier a un eventuel secret criminel partage. Toutefois, un texte redige par M. Jacob, 72 ans, aurait ete decouvert a son domicile, plus precisement dans son garage. Dans ce document, qu'un acteur proche du dossier qualifie de <<sorte de testament>> ecrit pour la posterite, le grand-oncle de Gregory se dit totalement etranger a l'affaire. <<Ma vengeance est faite>> Le procureur general n'a pas souhaite expliquer pourquoi Ginette Villemin avait ete placee en garde a vue - elle a ete remise en liberte jeudi soir. On sait qu'un corbeau avait telephone a son mari le jour du crime pour lui dire: <<Je me suis venge du chef et j'ai kidnappe son fils. Je l'ai etrangle et je l'ai jete a la Vologne. Sa mere est en train de le rechercher mais elle ne le trouvera pas. Ma vengeance est faite.>> Personnage fruste, Michel Villemin aurait aussi jalouse la reussite de son frere Jean-Marie ; il etait en revanche proche de leur cousin Laroche et de leur oncle Jacob. >> LIRE AUSSI - Victimes, policiers, juges: tous hantes par l'affaire Gregory Dans cette enigme qui perdure depuis pres de 33 ans, la justice n'a plus le droit a l'erreur: l'ADN n'a pas parle, l'heure de la mort de l'enfant n'a jamais pu etre determinee, et le fait meme qu'il ait ete noye dans la Vologne n'est pas confirme par les medecins legistes.                                       ", "theme": "actualite france"}