{"id_art": "276a09ee4357a077c768f195369a0af5", "title": "L'action Ubisoft portee par les annonces au salon E3 de Los Angeles - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "La grand-messe annuelle du jeu video, l'E3 a Los Angeles, a repondu aux attentes des aficionados du secteur et des fans des jeux developpes par Ubisoft, comme le montre la hausse du titre ce matin. \n L'editeur francais a annonce une serie de jeux a venir, dont certains ont cree la surprise et l'enthousiasme. C'est le cas de XCOM, qui va melanger les univers des Lapins Cretins et du celebre personnage Mario. \n Il a egalement annonce un opus dont personne n'avait entendu parler jusqu'alors, Skull & Bones, un jeu de pirates prometteur, ainsi qu'un <<jouet video>>, Starlink, un jeu d'exploration spatiale. \n Enfin, Ubisoft a surpris son monde en annoncant le developpement du deuxieme episode de Beyond Evil & Good, un blockbuster d'aventure sorti en 2003 dont plus personne n'attendait une suite. \n Notre recommandation pour  UBISOFT: CONSERVEZ \n L'ensemble des annonces faites durant cette presentation a ete bien accueilli par la communaute des gamers, mais aussi par la sphere financiere comme le montre la hausse de l'action Ubisoft ce matin. L'editeur a voulu frapper fort et il a reussi son coup, avec plusieurs titres surprise qui promettent beaucoup. Surtout, c'est une maniere de signifier a Vivendi, entre a la hussarde au capital du groupe, et donc a Vincent Bollore, que la societe n'a pas besoin d'un mastodonte pour se developper et qu'elle est bien mieux toute seule pour etre aussi creative, comme le repete Yves Guillemot regulierement. Pas sur que le patron breton l'entende de cette oreille pour autant, alors que son etat-major a repete des derniers jours qu'il comptait bien rachete l'editeur, sans donner de calendrier. Le titre profite du dynamisme de la societe mais egalement de l'aspect speculatif lie a l'interet de Vivendi. Nous relevons notre cible de 50 a 55EUR. Conservez. \n Cours a date du conseil:  48,83 EUR \n Objectif de cours:  55 EUR soit un potentiel de +12,6% \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Ubisoft releve ses objectifs la Bourse applaudit   \n Ubisoft reste independant... pour le moment   \n Ubisoft: les actionnaires ont tout interet a rester unis face a Vivendi   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L'action Ubisoft portee par les annonces au salon E3 de Los Angeles \n                         Air France-KLM au milieu du gue \n                         L'Oreal va se separer de The Body Shop \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}