{"id_art": "a1a86a300a13fe4b0151098ad1dc31ee", "title": "Attentat de Londres: Theresa May veut revoir la strategie antiterroriste", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-04", "content": "La Premiere ministre britannique Theresa May a preconise dimanche de revoir la strategie contre le terrorisme apres l'attaque qui a fait sept morts samedi soir dans le centre de Londres. >> Attentat de Londres: sept morts, des Francais parmi les victimes \n                                 \n                                     <<Le moment est venu de dire: trop, c'est trop>>         Theresa May     \n                             <<Le moment est venu de dire: trop, c'est trop>>, a declare la Premiere ministre britannique depuis le perron du 10, Downing Street. <<Nous ne pouvons pas et ne devons pas pretendre que les choses peuvent continuer ainsi.>> L'attaque survenue dans le quartier de London Bridge est la troisieme attaque a caractere terroriste en Grande-Bretagne en moins de trois mois, apres celle commise par un homme seul a Westminster le 22 mars (5 morts) et l'attentat suicide a Manchester le 22 mai a la fin d'un concert de la chanteuse americaine Ariana Grande (22 morts, 116 blesses). >> Attentat de Londres: Borough Market, un lieu branche au coeur de la ville <<Nouveau type de menace>> <<Nous sommes persuades d'avoir affaire a un nouveau type de menace car le terrorisme nourrit le terrorisme et les auteurs sont incites a commettre leurs attaques non seulement sur la base de complots minutieusement elabores apres des annees de planification et d'entrainement, non seulement par des assaillants isoles radicalises sur internet, mais aussi en se copiant les uns les autres et en utilisant les moyens les plus sommaires>>, a declare Theresa May. >> Attentat de Londres: un samedi soir de terreur en images \n                                 \n                                     <<Nous ne pouvons pas offrir a cette ideologie l'espace securise dont elle a besoin pour prosperer. C'est pourtant exactement ce que font internet et les grands fournisseurs de services en ligne>>         Theresa May     \n                             Elle a dresse la liste de quatre domaines ou des changements devront etre mis en oeuvre selon elle. Le premier concerne la lutte contre <<l'ideologie du mal>> a l'origine des attaques repetees de ces dernieres semaines, qu'elle a qualifiee de perversion de l'islam et de la verite. Cette lutte ne pourra etre remportee uniquement grace a des operations militaires, a explique Theresa May, et la Grande-Bretagne devra defendre ses valeurs de pluralisme, superieures a tout ce que peuvent offrir les <<precheurs de haine>>. Deuxieme point developpe par la Premiere ministre, la mise en place de nouvelles reglementations pour reduire l'espace d'expression des extremistes sur internet. <<Nous ne pouvons pas offrir a cette ideologie l'espace securise dont elle a besoin pour prosperer. C'est pourtant exactement ce que font internet et les grands fournisseurs de services en ligne>>, a deplore Theresa May. <<Nous devons travailler avec les gouvernements democratiques allies pour conclure des accords internationaux sur la regulation du cyberespace.>> >> Attentat de Londres: le maire tente de rassurer une ville sonnee Troisiemement, a declare la chef du gouvernement, davantage de moyens doivent etre consacres pour identifier et eradiquer l'extremisme au sein de la societe britannique. Quatrieme et dernier point, la strategie de lutte antiterroriste, qui est solide, doit tout de meme etre revue a la lumiere de l'evolution des menaces, a-t-elle dit. Theresa May a notamment evoque la possibilite d'allonger les peines d'emprisonnement liees aux infractions liees au terrorisme, meme dans le cas de delits mineurs. >> Londres apres Manchester: l'Angleterre est-elle suffisamment armee face au terrorisme? \n                 \n                                                    ", "theme": "international"}