{"id_art": "fcaf490066bdb65fe2584553bfb2d461", "title": "Free Fire, Creepy et Wulu, trois polars a voir au cinema", "newspaper": "Le Figaro", "author": ["Nathalie Simon, Sorin Etienne"], "date_publi": "2017-06-14", "content": "Source Figaroscope Avec le titre de cette comedie d'action ou l'hemoglobine coule a flots, on ne risque pas d'etre surpris:  Free Fire  (litteralement <<Feu a volonte>>). A la fin des annees 1970, deux bandes rivales se retrouvent pour une vente d'armes dans une usine desaffectee. D'emblee, la tension est palpable. On devine que la castagne est dans l'air. Une poignee d'hommes patibulaires, pas clairs du tout, des gueules - deux Irlandais, un <<debile>>, un drogue, un faux gentleman... - et une seule femme, Justine, l'intermediaire, bien decidee a defendre ses interets. La premiere balle est tiree par vengeance, les suivantes de facon completement aleatoire. Sauve qui peut, chacun pour soi! C'est ce qui rend ce nouveau film du Britannique Ben Wheatley, coproduit par Martin Scorsese, tres divertissant. Deux reserves: il est un peu long et on s'emmele les pinceaux avec les personnages de plus en plus ensanglantes au fur et a mesure qu'on approche de la fin. Roman a mysteres Autre pays, autres moeurs avec  Creepy . Specialiste du film de fantomes ( Kairo ,  Vers l'autre rive ,  Le Secret de la chambre noire ), le Japonais  Kiyoshi Kurosawa  revient au film noir de ses debuts ( Cure ) en adaptant un roman a mysteres de Yutaka Maekawa.  Creepy  est moins un film policier qu'un film avec un policier. Un ex-detective meme. Takakura est devenu professeur de criminologie a l'universite. Il enseigne notamment a ses etudiants la typologie des serial killers. Il vient de s'installer avec sa charmante epouse Yasuko dans un nouveau quartier. Takakura donne un coup de main a un ancien collegue qui enquete sur la disparition d'une famille six ans auparavant. Une enigme dont on comprend assez vite que la solution se trouve peut-etre sous le nez du professeur. Il ne faut pas longtemps pour s'apercevoir que son nouveau voisin, Nishino, n'est pas net. Pourquoi cache-t-il sa femme? Mio est-elle reellement sa fille? Ce n'est pas tant l'intrigue que le personnage de Nishino, aussi fascinant qu'inquietant, qui tient en haleine le spectateur. La composition de l'acteur Teruyuki Kagawa est pour beaucoup dans la folie noire de ce grand mechant. Tous les maux d'un pays On ne trouve pas de psychopathe dans  Wulu , premier film du realisateur malien Daouda Coulibaly. Mais tous les maux d'un pays, le Mali: corruption, trafic de drogue, instabilite politique, menace terroriste. La bonne idee de Coulibaly est de les montrer en arriere-plan d'un film noir qui met en scene de beaux personnages. A commencer par Ladji, joue par Ibrahim Koma, tres justement recompense du prix d'interpretation masculine au Fespaco. Apprenti chauffeur a Bamako, il se lance dans le trafic de cocaine, passe des cargaisons au Senegal et en Guinee, prend des risques de plus en plus grands. Mais Ladji n'a rien d'un Tony Montana version malienne. On sent chez ce garcon de 20 ans sans illusions une rage froide, une resignation triste. L'argent manque toujours. Sa soeur Aminata (la chanteuse Inna Modja) se prostitue. A son frere qui la juge, elle dit: <<C'est moi la pute ici, mais toi tu es devenu un chien.>> Un chien affame dans un monde sans pitie.  Free Fire , comedie policiere de Ben Wheatley. Creepy , thriller de Kiyoshi Kurosawa. Wulu , polar de Daouda Coulibaly.", "theme": "cinema"}