{"id_art": "b8f35f796fcba6b83a4d03d05f26a846", "title": "Comment rendre les batiments resistants aux ouragans ?", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-09-09", "content": "Le scenario semble se repeter tous les ans. Apres l'ouragan  Katrina  en 2005 ou le typhon Haiyan en 2013, c'est au tour de l' ouragan Irma , qui a balaye les Antilles, de laisser derriere lui des degats considerables. Derriere ces paysages de villes entieres devastees, se pose la question de la conception des infrastructures dans des zones susceptibles d'etre touchees par des evenements climatiques destructeurs. >> Lire aussi -  A Miami, les voitures de luxe fuient Irma dans la tour Porsche     1. Les architectes sont-ils capables aujourd'hui de concevoir des batiments resistants aux ouragans les plus puissants?  Interroge par France Info le 08 septembre 2017, Patrick Coulombel, fondateur de l'ONG Architectes de l'urgence, assure que les techniques actuelles permettent de garantir une solidite suffisante des infrastructures: <<On est tout a fait capables de faire des batiments qui vont resister, en dur et a des endroits qui ne sont pas inondables>>.  Certaines normes de construction paracycloniques doivent en effet permettre a certaines structures d'offrir une resistance mecanique maximale (ossature rigide et structure flexible), et donc d'eviter ou de minimiser les prejudices humains. Elles sont obligatoires pour les batiments publics dans les departements concernes par les risques cycloniques comme la Guadeloupe, la Martinique ou la Reunion. Le non-respect de ces normes engage la responsabilite des constructeurs et les expose a des sanctions penales. Si ces normes ont deja fait leurs preuves, elles ne constituent pas une garantie absolue selon Alain Zozor, president de l'Ordre des Architectes de Martinique. <<Les constructions, meme aux normes, sont parfois vulnerables face a la succession d'evenements naturels de tres grande intensite>>, explique-t-il. 2. Quels principes doivent etre respectes lors de la construction d'edifices paracycloniques?  <<Les normes paracycloniques ont ete reevaluees apres chaque catastrophe naturelle dont l'intensite a augmente au fil des annees>>, souligne Alain Zozor. Bien qu'elles varient suivant le pays, la region, l'exposition ou le cadre legislatif, les constructions paracycloniques, integrent globalement trois grands axes de conception: reduire la prise au vent, assurer le contreventement et maximiser l'ancrage au sol. Afin de reduire les effets de <<prise au vent>>, la toiture doit etre solidement fixee, et la taille de depassement ne doit pas exceder 30 centimetres. Le contreventement assure quant a lui la stabilite de l'ensemble de la structure composant la charpente et permet a la toiture de resister a la poussee du vent. L'ancrage au sol exige l'etablissement d'une base profonde et epaisse pour que la structure de l'habitation puisse s'appuyer solidement sur la fondation. >> Lire aussi -  Ces constructions qui resistent aux ouragans     En 2005, apres le passage de l'ouragan Dennis en Floride, les photos de cette villa-dome tout en beton avaient bien contribue a prouver l'efficacite des constructions paracycloniques prevues pour affronter les vents les plus forts. Le bambou, qui peut se plier sans rompre, est egalement repute pour sa solidite. Surnomme l'<<acier vert>>, il a servi dans la construction de batiments prives et publiques disposant de certifications anticycloniques et antisismiques en Asie du Sud-Est, a Hawai et en Martinique. 3. Comment mieux faire respecter ces normes?  Selon Alain Zozor, les normes anticycloniques sont peu respectees dans les Antilles, <<90 % des habitations ne sont pas adaptees pour resister aux evenements climatiques de tres grande intensite. L'autoconstruction reste en effet largement la norme dans les Antilles. <<Les gens ne passent pas par un architecte pour construire leur maison. Cela s'explique avant tout par des raisons economiques.>> Les territoires d'Outre-Mer affichent des taux de chomage depassant parfois 20 % de la population active en Martinique et en Guadeloupe, et souffrent depuis plusieurs annees d'une penurie de logements sociaux. <<Beaucoup ne peuvent pas s'offrir les services d'un professionnel, qui detient pourtant une vraie expertise en matiere de resistance et de solidite des materiaux>>, deplore-t-il. Pour Alain Zozor, la premiere chose a faire est donc de sensibiliser les populations aux risques. <<Il faut les sensibiliser aux risques naturels, et aux normes anticycloniques, qui sont avant tout des mesures de bon sens, utilisees depuis longtemps dans des maisons traditionnelles. Certaines d'entre elles ont d'ailleurs bien resiste aux evenements climatiques successifs>> explique-t-il. Pour cet architecte, si la situation reste difficile dans les departements d'Outre-Mer, des progres en matiere de qualite de construction ont neanmoins ete realises depuis l'ouragan Hugo, qui avait devaste les Antilles en 1989. <<On ne voit plus des maisons avec une charpente faite de simples planches de bois. Les gens ont compris la necessite de se defendre face aux differentes catastrophes naturelles, et essayent souvent de faire du mieux qu'ils peuvent avec leurs moyens. On ne peut pas les taxer de negligence>>, conclut-il. ", "theme": "article"}