{"id_art": "f024bf9be4fd402ea48d43f546bfb18a", "title": "La Bourse de Paris finit dans le vert, reveillee par des indicateurs de bonne facture - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-01", "content": "Apres une premiere partie de semaine maussade, la Bourse de Paris a retrouve des couleurs jeudi. L'indice CAC 40 a gagne 0,66% a 5.318,67 points dans un volume d'echanges modere de 3,3 milliards d'euros. La veille, il avait fini en recul de 0,42% apres avoir lache 0,50% mardi. \n Ailleurs en Europe Francfort a grimpe de 0,40% et Londres de 0,32% tandis qu'a Wall Street le Dow Jones prenait 0,14% et le Nasdaq 0,30%. \n Les investisseurs ont retrouve un peu d'optimisme, motives par une nouvelle salve d'indicateurs de bonne facture publies des deux cotes de l'Atlantique.  \n Aux Etats-Unis, les creations d'emploi dans le secteur prive (chiffres ADP), considerees comme un indicateur avance du rapport mensuel sur l'emploi americain attendu vendredi, sont ressorties en forte hausse (+253.000) en mai, surpassant largement les attentes des analystes. \n En zone euro, la croissance du secteur manufacturier (indice PMI) a continue d'accelerer en mai, retrouvant ainsi des sommets inconnus depuis pres de six ans. Autre bonne nouvelle, en Europe, la Commission europeenne et le gouvernement italien ont conclu un accord de principe sur le plan de restructuration cense sauver la banque Monte Paschi di Siena (BMPS). Le dispositif adopte va se traduire dans les faits par une nationalisation provisoire du plus vieil etablissement financier de la planete.  \n VALEURS A SUIVRE  \n Safran : la compagnie aerienne vietnamienne VietJet a annonce avoir signe un contrat de 3,58 milliards de dollars (3,2 milliards d'euros) avec CFM international, co-entreprise du francais Safran et de l'americain General Electric. \n Eurazeo : la societe d'investissement a annonce la creation d'un nouveau pole dote d'une enveloppe de 800 millions de dollars, en vue d'accompagner le developpement de marques europeennes et americaines <<a potentiel de croissance international>>. \n BioMerieux : la societe a annonce que BioFire, sa filiale specialisee en biologie moleculaire, a recu l'accreditation de la Food and Drug Administration (FDA) americaine pour l'utilisation de son panel respiratoire FilmArray. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit dans le vert, reveillee par des indicateurs de bonne facture \n                         Derichebourg veut saisir des <<opportunites de croissance externe>> \n                         Pour feter ses vingt ans de Bourse, l'action Amazon passe le mur des 1 000 dollars \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}