{"id_art": "ca289236e01592cd7bdbfbec37c8699f", "title": "40 ans de l'Ircam : ce que le cinema doit a ce labo des sons", "newspaper": "Le Figaro", "author": ["Titouan Gourlin, Thierry Hilleriteau"], "date_publi": "2017-06-01", "content": "Situe sous la fontaine Stravinsky qui jouxte le Centre Pompidou, a Paris, le plus grand institut de recherche public sur le son du monde, l'Ircam (Institut de recherche et coordination acoustique/ musique) fete ses 40 ans a partir de ce jeudi 1er juin jusqu'au 1er juillet. Ce lieu unique de recherche en matiere de son, subventionne en partie par le ministere de la Culture, est a l'origine de nombreuses avancees technologiques qui trouvent leurs applications dans des domaines aussi varies que celui de la musique, de la psychologie, de l'intelligence artificielle.  En matiere de cinema, ces superingenieurs du son ont permis de faire parler les morts, grace a un <<procede de synthetisation de la voix a partir d'enregistrements d'epoque>>, comme l'indique Hugues Vinet , directeur scientifique a l'Ircam, joint au telephone par  Le Figaro . Concretement, un acteur est enregistre en disant le texte prevu dans la scene. Puis les chercheurs se servent de bandes sonores de l'artiste dont ils cherchent a imiter la voix, afin d'en reconstituer le timbre. Ils l'appliquent ensuite sur la piste qui contient le texte que le cineaste veut faire dire au personnage, et le tour est joue. >>Lire aussi  -L'Ircam, 40 fois plus vite que la musique *  Louis de Funes dans un nouveau role Dans le film d'animation  Pourquoi j'ai pas mange mon pere  (2015) realise par Jamel Debbouze, le personnage de Vladimir ressemble fortement a Louis de Funes. Malgre la mort en 1983 de l'inoubliable gendarme de Saint-Tropez, le singe parle comme lui, et se paye meme le luxe de reprendre ses mimiques si particulieres.   *  Le proces de Petain En 2015, le documentaire  Juger Petain , diffuse sur France 5, reconstituait le <<plus grand proces de l'histoire>> avec la voix du Marechal Petain. Ce tour de force est le resultat d'un processus de tournage tres particulier. Le realisateur Philippe Saladin tournait les scenes en demandant aux acteurs de bouger les levres selon les dialogues, mais sans emettre de son. Puis grace au meme procede de modelisation sonore explique plus haut, les chercheurs de l'Ircam faisaient leur office. Et comme ils partaient de vieux enregistrements, ils ont meme decide de garder les bruits parasites qu'ils contenaient, afin d'en preserver l'authenticite.   *   Farinelli , le timbre du castrat reconstitue Les biopics se pretent bien aux interventions de l'Ircam pour retrouver les sonorites du personnage principal. Mais pour  Farinelli , qui raconte la vie de ce celebre castrat, difficile d'imaginer comment le realisateur Gerard Corbiau aurait pu faire autrement, etant donne que la pratique de la castration est interdite par le pape Clement XIV au XVIIIe siecle. Afin de retrouver l'aspect angelique de sa voix, les savants ont synthetise les voix de plusieurs chanteurs.   *  Gerard Depardieu en Vatel Pas d'inquietude, notre Gege national est bien encore parmi nous. Il a toutefois eu la chance d'etre assiste en 2000 par les equipes du labo des sons pour le personnage de Francois Vatel, dans le film de Roland Joffe. Ils sont intervenus pour corriger son accent anglais.                                    ", "theme": "cinema"}