{"id_art": "ab0ceb22de49464fe981bce4b42cc4dd", "title": "Canicules mortelles, histoire de chats, exoplanetes : une semaine de science en images", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-23", "content": "\n                                 \n                                     Des vagues de chaleur mortelles plus frequentes a l'avenir     \n                             Si rien n'est fait pour enrayer le rechauffement climatique, en 2100, pres de trois habitants de la Terre sur quatre pourraient etre exposes a des periodes ou les temperatures elevees et les taux d'humidite peuvent devenir mortels. Au mieux, c'est-a-dire a condition que tous les efforts soient entrepris pour reduire les rejets de CO2 au minimum, environ 1 habitant sur 2 subira chaque annee ces canicules mortelles. C'est la conclusion alarmante d'une  meta-analyse publiee dans Nature Climate Change . Aujourd'hui, 30% de la population mondiale subit deja des vagues de chaleur qui durent au moins 20 jours par an. La chaleur a ete etouffante en France, mais dans l'ouest des Etats-Unis, la canicule a ete telle que des vols regionaux  ont ete annules a l'aeroport international de Phoenix (Arizona) , car la chaleur extreme, de plus de 48degC, reduit la performance des moteurs et empeche de decoller. LIRE AUSSI NOTRE ARTICLE PREMIUM:  Les canicules mortelles vont s'accentuer en 2100 \n                                 \n                                     Un nouveau drone-libellule presente au salon du Bourget     \n                             \n                 \n                   Depuis plusieurs annees, de nombreux drones s'inspirent des performances de certains insectes pour diverses utilisations. Le projet presente au Bourget cette semaine pese moins d'un gramme et a ete developpe par Silmach, une PME de Besancon specialisee dans les systemes micro-electro-mecaniques. Son micromoteur electrostatique en silicium fait seulement quelques millimetres carres mais il doit permettre de produire une force mecanique suffisante pour faire battre les ailes du drone avec la vitesse, l'amplitude et la frequence souhaitee. Sa technologie interesse en premier lieu la Defense (les recherches sont soutenues par la Direction generale de l'armement (DGA)). Elle pourrait aussi trouver une application dans l'horlogerie et les montres connectees. LIRE AUSSI - Ces inventions humaines inspirees par le genie de la nature \n                                 \n                                     La formidable histoire des chats     \n                             Retracer pres de 9000 ans d'histoire des chats, mieux comprendre d'ou ils viennent et comment ils sont passes de l'etat sauvage a celui de compagnon des hommes, c'est ce qu'a reussi une equipe internationale de scientifiques ( travaux publies dans la revue Nature Ecology & Evolution ). Grace aux analyses genetiques de quelque 230 chats -domestiques et sauvages- sur plusieurs millenaires, les chercheurs peuvent etablir que leur expansion dans le monde s'est faite en deux vagues. L'ADN a ete extrait ou preleve sur des os, des dents, de la peau et des echantillons de poils de chats anciens (provenant de differents pays d'Europe, du Proche et Moyen-Orient, des chats momifies d'Egypte) et de chats sauvages actuels (de Bulgarie et d'Afrique de l'Est) >> Pour en savoir plus sur l'histoire de cette domestication, retrouvez notre article premium  : Le chat, 9000 ans de regne domestique. \n                                 \n                                     Dix nouvelles exoplanetes potentiellement habitables     \n                               Est-il possible de trouver d'autres planetes dans notre galaxie ou il serait possible de vivre? C'est notamment pour tenter de repondre un jour a cette question que le telescope spatial Kepler a ete charge de traquer les planetes au dela de notre Systeme solaire. Entre 2009 et 2013 (date de la fin de sa mission initiale), il en a detecte plus de 4.000 (dont 2.335 ont ete confirmees par d'autres telescopes). Parmi les 219 nouvelles exoplanetes decouvertes recemment et presentees cette semaine par la Nasa, dix sont d'une taille proche de celle de la Terre, situees dans la zone temperee de leurs etoiles, c'est-a-dire a une distance ou l'eau pourrait exister a l'etat liquide et permettre la vie.", "theme": "sciences"}