{"id_art": "740a4a433147f83582dc5cfca7d4e71f", "title": "L'action Nokia s'envole apres l'accord obtenu avec Apple - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-23", "content": "Forte hausse du titre Nokia qui reagit tres positivement a l'annonce par Apple du reglement du contentieux qui l'opposait a Nokia sur l'utilisation de brevets appartenant au groupe finlandais. Les discussions se sont orientees vers un accord de licence moyennant le versement par l'americain d'une importante somme en numeraire. \n Nokia et Apple ont <<regle tous leurs litiges de propriete intellectuelle et signe un accord d'octroi de licence de brevets courant sur plusieurs annees>>, ont indique les deux groupes dans un communique. Nokia va percevoir un <<paiement d'avance en numeraire>> puis <<des revenus supplementaires au cours de la periode couvrant cet accord>> qui prevoit egalement la fourniture par le finlandais de produits d'infrastructure et de services, ont-ils precise. \n Cette nouvelle intervient apres la publication de performances trimestrielles satisfaisantes, avec un benefice d'exploitation en baisse de 1 % au premier trimestre a un niveau legerement superieur aux attentes des analystes. L'ampleur du repli des ventes du <<pole Reseaux>> s'est reduite, avec la aussi un repli limite du chiffre d'affaires de 6 % a 4,90 milliards d'euros apres une chute de 14 % au quatrieme trimestre 2016. A la suite de ces tres bons resultats de nombreux cabinets d'etudes ont revise a la hausse leur objectif de cours. \n Notre recommandation sur  NOKIA: PRENDRE DES BENEFICES \n Nous avions fait acheter a titre speculatif a 4,65 euros le 12 octobre 2016. A l'approche de notre objectif de cours de 6,10 euros,  nous recommandons de prendre des benefices au cours actuel sur la moitie de la position. Notre sentiment est l'essentiel des bonnes nouvelles est dans les cours. Le marche a pris acte d'une legere reprise du secteur des reseaux de telecommunication dans le monde, mais celui-ci reste tres concurrentiel, avec une forte pression exercee sur les marges. Le recul de seulement 1 % du benefice d'exploitation est surtout imputable a une contraction des depenses. La plus grosse partie des economies promises aux investisseurs (1,20MdEUR d'ici a 2018) sur le groupe Altacel-Lucent, rachete l'an dernier, a ainsi ete realisee.  \n Cours a date du conseil:  5,87EUR \n Objectif de cours:  6,10 EUR soit un potentiel de +4% \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  immediat \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           270 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         ArcelorMittal: la reprise du siderurgiste italien Ilva fraichement accueillie en Bourse \n                         Les valeurs parapetrolieres peinent a s'extraire de la crise \n                         ArcelorMittal s'apprete a racheter le principal complexe siderurgique italien \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}