{"id_art": "72b1fdc2be6c5f82750c9625f2d9bb2c", "title": "Devenir le << village prefere des Francais >>, une opportunite en or", "newspaper": "Le Figaro", "author": ["William Plummer"], "date_publi": "2017-06-13", "content": "Qui succedera a Saint-Cirq-Lapopie et son chemin de halage qui borde le Lot, a Ploumanac'h et ses rochers de granit rose, ou encore Rochefort-en-Terre et ses demeures gothiques? Ce soir, et comme chaque annee depuis 2012, France 2 invite ses telespectateurs a designer le << village prefere des Francais >>. Pour cette nouvelle edition, 13 villages ont ete preselectionnes. On compte ainsi Lourmarin, dans le Vaucluse, mais aussi Piriac-sur-Mer, dans la Loire Atlantique ou bien Kaysersberg dans le Haut-Rhin. Tous auront a coeur de remporter ce concours tant les repercussions touristiques et economiques peuvent etre importantes.  Pour les precedents vainqueurs, l'effet sur l'attrait touristique a ete immediat. <<Des le lendemain matin, le standard de la mairie et de l'office du tourisme ont ete debordes. On a recu des centaines de mails pour avoir des informations sur le village>>, explique au Figaro Gerard Miquel, maire de Saint-Cirq-Lapopie, elu village prefere des Francais en 2012. <<Ca nous a donne un coup de projecteur extraordinaire, qui nous a permis de recevoir pres de 200.000 voyageurs, chaque annee, entre 2012 et aujourd'hui. La frequentation touristique a augmente de 20% a 30%>>, rencherit au Figaro Eric Viven un hotelier qui presidait l'office du tourisme de Saint-Cirq-Lapopie au moment de l'election.  A Rochefort-en-Terre,  laureat de l'edition 2016 , l'impact a ete encore plus important. En l'espace d'un an, le nombre de voyageurs a presque double. <<De 600.000 visiteurs on est passe a 1.000.000, c'est colossal>>, confie au Figaro le maire de la commune de 640 habitants, Jean-Francois Humeau. Et des repercussions touristiques, decoulent les repercussions economiques. Cet affluence de touristes dans ce petit village du Morbihan a ainsi dope l'economie locale. <<Les commercants de produits de la region ont ete tres impactes par ce titre de <<village prefere des Francais>>. La restauration egalement: on note, selon les etablissements, une frequentation accrue de 30% a 80%>>, indique le maire de Rochefort-en-Terre. A Ploumana'ch, village couronne en 2015, <<le concours a permis la reouverture d'une superette qui avait ferme quelques annees plus tot>>, raconte Erwan Leon maire de Perros-Guirec, dont depend Ploumana'ch. Le revers de la medaille Si la renommee et le label de l'emission permettent un rayonnement bien plus grand, les communes ont du s'adapter a leur nouveau statut. <<Nous sommes partis sur des propositions touristiques coherentes qui permettent a Saint-Cirq-Lapopie de garder son ame et de ne pas etre envahie par des norias de bus et autocar de tour-operateurs>>, explique Eric Viven. A Ploumana'ch, l'arrivee massive de touristes a contraint la mairie a construire un parking et a en rendre un autre payant, pour <<amener de nouvelles ressources financiere>>, commente Erwan Leon. A Rochefort-en-Terre, la prefecture a egalement demande a la mairie de securiser ses rues pietonnes. <<Apres l'evenement de Nice l'annee derniere, la prefecture souhaite qu'on installe des bornes anti-belier car nous avons trop de monde>>, explique le Maire de Rochefort. ", "theme": "conjoncture"}