{"id_art": "7caf8f3eda2196e3bd7a0f4cd0617ecc", "title": "Touche pas a mon poste! : Kelly Vedovelli, son ascension en cinq..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-05", "content": "\n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Kelly Vedovelli avec Herve Mathoux sur Canal+\n                     \n\n\n \n  Le 9 decembre 2012 dans le  Canal Football Club  sur Canal+, une jeune femme blonde en robe rouge est installee au premier rang du public juste derriere Herve Mathoux. Sa presence et sa beaute interpellent massivement les telespectateurs sur les reseaux sociaux. Amuse, le presentateur a poste sur Twitter une photo de lui accompagne de Kelly Vedovelli avec comme message: <<C'est elle qui etait derriere moi?>>. Le 18 decembre 2012 dans  Touche pas a mon poste! , Cyril Hanouna invite Herve Mathoux et revient sur le buzz suscite par cette spectatrice. <<Nous avons des hotesses dans l'emission qui accueillent les gens et gerent les invitations. Et plutot que de les laisser en coulisses, nous les installons ensuite dans le public>> a alors raconte le journaliste du  CFC . Le 19 juin 2013, Maitre Gims devoile sur YouTube le clip de  Bella , vu plus de 300 millions de fois en l'espace de quatre ans. Grace a la mise en lumiere du  Canal Football Club , Kelly Vedovelli est contactee par le directeur de casting du label Wati B et est retenue pour incarner la belle danseuse de flamenco du clip sous le soleil de Marbella en Espagne. Depuis, elle adopte le surnom de Bella sur ses reseaux sociaux. \n\n\n \n     \n \n  Dans la foulee du tournage du clip, elle signe un contrat avec le label de Wati B et s'occupe dans un premier temps de l'aspect mode. Puis elle s'affirme petit a petit en tant que DJ. <<J'ai toujours ete passionnee de musique>>, confiait-elle en janvier 2016 a  Public . <<Avec le Wati B, nous nous sommes dit pourquoi ne pas faire de la musique ensemble. C'est un super beau projet. Aujourd'hui, je suis bookee dans plusieurs etablissements dans Paris.>> Le 4 septembre 2017, elle debute la nouvelle saison de  Touche pas en poste!  comme DJ de l'emission. Une collaboration avec Cyril Hanouna - et une belle exposition pour son activite artistique - qui s'est construite progressivement. Apres le buzz du  Canal Football Club , Kelly Vedovelli avait refuse son invitation dans  TPMP  car elle ne se sentait pas prete. Le 30 octobre 2014, elle accepte de participer au jeu  L'oeuf ou la poule , forte de projets professionnels plus concrets. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Kelly Vedovelli dans L'oeuf ou la poule en 2014 puis Touche pas a mon poste! en 2017 (images C8)\n                     \n\n\n \n  Kelly Vedovelli sur Internet - Twitter:  @kelly_vedovelli - Instagram:  @kellyvedovelli - Facebook: / - SnapChat: kellyvedovellio", "theme": "programme tv"}