{"id_art": "628a4b10b75db3ec530158bd7419ebb8", "title": "Bombay veut preserver ses batiments Art Deco", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-12-04", "content": "Le long du front de mer s'alignent des batiments aux tons pastel, angles arrondis, balcons en ferronnerie et ornementation exotique. Vous n'etes pas dans le celebre quartier  Art deco  de Miami, mais a  Bombay . Quand on evoque la capitale economique indienne, on pense d'abord a ses edifices gothiques legues par la Grande-Bretagne victorienne. Pourtant, son patrimoine recele aussi des centaines de monuments Art deco, cette tendance architecturale qui a fait fureur aux Etats-Unis et en Europe dans les annees 1920-1930. >> LIRE AUSSI -  Decouvrez le flamboyant loft Art deco de Johnny Depp     Des passionnes reunis au sein du projet Art Deco Mumbai veulent desormais valoriser cet heritage. Ils se sont lances dans un recensement de ces batiments afin de sensibiliser la population a cette richesse et assurer sa preservation. <<Bombay a l'une des plus grandes collections de batiments Art deco au monde. C'est un heritage incroyable>>, explique Atul Kumar, a l'origine du collectif. >> LIRE AUSSI -  Le bonheur d'habiter dans un appartement Art deco     Sur la promenade de Marine Drive, les palmiers se balancent doucement. A un coin de rue est plante le Soona Mahal, immeuble jaune decore de lignes orange et surmonte d'une tourelle. <<C'est un batiment iconique qui ressemble a un navire se frayant un chemin dans les vagues>>, decrit avec fierte Mehernosh Sidhwa, 70 ans. Ce lieu a ete construit par son grand-pere et sa famille l'habite depuis trois generations. Un peu plus loin, autour du grand parc Oval Maidan, des edifices de cinq etages portent cette si reconnaissable patte Art deco: frontons, escaliers en spirale, sols de marbre... Quelques minutes de marche encore et on arrive aux celebres cinemas Eros et Regal. \n \n   \n   Le celebre cinema Regal.  Credits photo Arun sambhu mishra \n  \n \n              Les loyers les plus chers du pays Ces quartiers forment le coeur du Bombay Art deco, que ses defenseurs revent de voir inscrit par l'Unesco au patrimoine mondial de l'humanite. <<Il y a une fusion interessante d'Art deco europeen classique et sa version Bombay>>, s'enthousiasme Atul Kumar. <<Vous avez des ziggourats (edifice religieux mesopotamien a terrasses, ndlr), des balcons arrondis en forme de locomotive, des images tropicales, du mouvement, des lignes de fuite et des motifs egyptiens aussi bien que des motifs indiens.>> Ces edifices ont ete construits entre le debut des annees 1930 et le debut des annees 1950, crepuscule de la periode coloniale britannique, par de riches Indiens. Ces derniers ont envoye leurs architectes en Europe pour etudier le style Art deco et en revenir avec des idees modernes permettant de se differencier des canons des batiments coloniaux. \n \n   \n   L'un des batiments Art Deco situes sur Marine Drive.  Credits photo PUNIT PARANJPE/AFP \n  \n \n              S'ils patissent de l'ombre des imposantes constructions britanniques, comme la grande gare, la Haute Cour et le principal musee de la ville, les edifices Art Deco a Bombay possedent <<un style colore, vibrant, libre, sophistique qui traduisait les aspirations d'une nouvelle classe>>, dit M. Kumar. Les eriger a l'epoque ou <<l'Inde etait dirigee par un regime colonial oppressif>> fut <<une maniere unique d'envoyer un message a travers l'architecture>>, estime-t-il. De luxueuses tours pour remplacer ces batiments Les volontaires d'Art Deco Mumbai ont deja recense 136 batiments et estiment que la ville en compterait au total entre 200 et 300. Ils publient cet inventaire sur leur site internet www.artdecomumbai.com et en diffusent les photos sur Twitter et Instagram. Pourtant, la  speculation immobiliere  dans la megapole, qui a les loyers les plus chers d'Inde, menace ce patrimoine.  Au cours des ans, des batiments Art deco ont ete detruits ou alteres. Les developpeurs immobiliers sont en mesure d'offrir des sommes allechantes pour les remplacer par de luxueuses tours d'habitation. <<Notre objectif ultime est de conserver cette superbe collection. Plus nous parlons aux gens, plus ils en deviennent farouchement fiers et cela se manifeste dans un desir de la preserver>>, conclut le passionne Atul Kumar. \n \n   \n   Les facades de ces batiments sont generalement tres colorees.  Credits photo PUNIT PARANJPE/AFP \n  \n \n              \n \n   \n   Vue d'ensemble de Marine Drive.  Credits photo PUNIT PARANJPE/AFP \n  \n \n             ", "theme": "article"}