{"id_art": "edb7657e539347c7c6699f1d905645c8", "title": "Un pari speculatif sur Crossject, une pepite cotee sur Alternext - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-15", "content": "Crossject specialise dans les systemes d'injection medicale a usage unique, pre-rempli, sans aiguille et automatique, est un des acteurs du marche les plus avances au monde. Le titre introduit en Bourse en fevrier 2014 a 8,38 euros n'a jusqu'a present pas vraiment convaincu.  \n Les craintes des investisseurs sur le creusement des pertes se sont confirmees en 2016, avec un deficit de 6,7 millions d'euros, contre 5,7 millions en 2015. La societe a explique avoir procede a des developpements importants, dont une augmentation des effectifs de 70%. Pour renforcer la tresorerie, Crossject a procede en avril 2017 a une augmentation de capital ayant apporte un produit brut de 4,98 millions d'euros, lui permettant de faire face a plus de 2 ans de consommation de cash. La societe dispose aussi de plusieurs lignes de credit disponibles negociees avec ses banquiers. \n Dans une etude recente,  les analystes d'Invest Securities sont passes a <<l'achat>> sur Crossject et revise a la hausse son objectif de cours de 8,3 a 10 euros.  Le broker apprecie le changement de strategie au profit des indications d'urgence permettant d'accelerer le processus d'approbation sur le marche americain ainsi que les chances de signer des accords de licence rapidement. \n Ils estiment que le groupe a demontre cliniquement l'utilite de Zeneo par rapport aux stylos injecteurs classiques, les marches cibles souffrent d'un manque d'innovation, l'outil de production devrait bientot etre operationnel et le newsflow a court terme pourrait declencher une revalorisation significative du cours, souligne le bureau d'etudes. \n La societe restera en perte cette annee et en 2018 dans des proportions tres diminuees. L'equilibre parait envisageable a l'horizon 2019. \n Notr recommandation sur  CROSSJECT: ACHAT SPECULATIF \n Le Zeneo, le produit phare de la societe repose sur un dispositif ultra-innovant, qui peut etre utilise pour des injections intradermiques, sous cutanees, et intramusculaires. Il a ete concu pour l'auto-administration et s'adapte a la fois aux petites molecules, aux proteines comme les anticorps monoclonaux, et aux vaccins pour des volumes compris entre 0,1 et 0,6 ml. Ce dispositif est plus sur et plus facile a utiliser que les autres injecteurs automatiques a aiguille actuellement commercialises. Il presente l'avantage d'eliminer la plupart des facteurs de risques humains (blessures, phobie de l'aiguille, etc...). L'administration s'effectue en une seule etape en un dixieme de seconde. Le Zeneo beneficie d'une propriete intellectuelle solide jusqu'en 2035 a travers 31 familles de brevets (plus de 400 brevets).Son potentiel de developpement est important. Depuis le debut de l'annee le titre a deja regagne 30%. Son redressement en direction du prix d'introduction en Bourse au debut de 2014 reste un objectif raisonnable. \n Cours a date du conseil:  5,80 EUR \n Objectif de cours:  8,30 EUR soit un potentiel de +43% \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  12 a 18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Objectif de cours atteint: prise partielle de benefices sur Vexim \n                         Salon du Bourget: les groupes aeronautiques francais en pleine forme \n                         ALD: un placement de long terme, avec des perspectives de rendement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}