{"id_art": "c87d3b71c7a9938aa1aeaa44aa45c16d", "title": "Legislatives : en Israel, duel acharne entre Meyer Habib et Florence Drory", "newspaper": "Le Figaro", "author": ["Cyrille Louis"], "date_publi": "2017-06-14", "content": "De notre correspondant a Jerusalem Dans la huitieme circonscription des Francais de l'etranger, un drole de duel oppose le depute LR/UDI sortant, Meyer Habib, a la candidate LREM, Florence Drory. Le territoire qu'ils se disputent englobe l'Italie, la Grece, Chypre, la Turquie, Malte... et Israel, ou les quelque 74.000 inscrits pesent a eux-seuls pour deux tiers du corps electoral. Au premier tour, Meyer Habib a d'ailleurs empoche 71% des suffrages exprimes dans l'Etat hebreu, mais  il n'est arrive qu'a la deuxieme place sur l'ensemble de la circonscription , avec 35,5% des voix contre 36,7% a son adversaire. Determine a faire le plein des voix au second tour, il multiplie depuis les appels a l'electorat franco-israelien et durcit le ton contre Florence Drory, qu'il accuse d'etre <<ouvertement anti-religieuse>> et <<pro-palestinienne>>. Elu en 2013 apres l'invalidation de Daphna Poznanski, Meyer Habib, 56 ans, s'est a l'epoque presente comme un soutien indefectible d'Israel. Depuis, il affiche volontiers sa proximite avec Benyamin Netanyahou. C'est grace a leur relation singuliere, martele-t-il, que la cooperation franco-israelienne dans le domaine securitaire s'est resserree au cours des dernieres annees et que les procedures pour convertir diplomes et permis de conduire francais en Israel ont ete assouplies. Le premier ministre israelien a d'ailleurs apporte un soutien explicite au depute sortant dans une video recemment tournee en sa compagnie. <<En quoi est-ce un probleme?>>, balaie Meyer Habib, qui rappelle: << Le president Macron a bien recu le soutien de Barack Obama... >>   Une partie de l'electorat franco-israelien, indispose par les critiques du Quai d'Orsay contre la colonisation a Jerusalem-Est et en Cisjordanie, se retrouve dans le positionnement du parlementaire. Meyer Habib a d'ailleurs critique la  conference internationale sur le conflit israelo-palestinien organisee le 15 janvier dernier  par Jean-Marc Ayrault. <<Jamais un Juif ne sera un colon a Jerusalem>>, a-t-il martele a l'Assemblee nationale, ajoutant que <<jamais un Juif ne sera un colon en Judee>>. Dans un courrier recemment adresse a Francois Hollande, il s'est emu de constater que les enveloppes renfermant les cartes d'electeurs de Francais residant dans des colonies de Cisjordanie portent la mention <<Territoire palestinien>>. Sur sa derniere profession de foi, il se definit comme <<profondement attache a la France, sioniste, partisan de l'integrite d'Eretz Israel (terre d'Israel, ndlr) et fidele aux valeurs de la Torah>>. Habib rappelle son implication dans la defense des Chretiens d'Orient Florence Drory, 64 ans, vit a Jerusalem et dispose, tout comme Meyer Habib, de la double nationalite franco-israelienne. Mais cet ancrage ne la protege guere face a ceux qui, sur les reseaux sociaux, denoncent son affiliation passee au Parti socialiste, l'accusent de pactiser avec l'ennemi palestinien, et predisent son invalidation sitot le scrutin acheve. <<Il est vrai que je suis laique et  favorable a la solution des deux Etats  - ce qui est bien normal quand on a envie de vivre en paix>>, dit-elle. <<Mais rien de cela ne justifie les violentes campagnes menees contre moi>>. Denoncant l'<<intervention anormale>> de Benyamin Netanyahou dans la campagne du premier tour, elle se prevaut du soutien du ministre de l'Interieur, Gerard Collomb, et multiplie cette semaine les rencontres avec les electeurs en Grece et en Italie dans l'espoir de verrouiller son avance. <<Il n'y a pas qu'Israel>>, dit-elle, accusant son adversaire d'avoir neglige le reste de sa circonscription durant son mandat. Meyer Habib, en difficulte, a recu ces derniers jours le soutien de plusieurs rabbins francophones. Mais il se defend d'etre <<un candidat communautariste au service d'Israel>>. <<On oublie trop vite que je suis l'un des rares deputes a m'etre beaucoup implique dans la defense des chretiens d'Orient>>, rappelle-t-il. Avant d'aborder la derniere ligne droite, il envisage d'organiser <<une grande reunion publique a Milan>>. Mais c'est bien sur le port de Jaffa, dans les studios de la chaine franco-israelienne i24News, qu'aura lieu jeudi soir le grand face-a-face entre les deux candidats.", "theme": "elections"}