{"id_art": "58aa7548961904fc9dc6cf3eb9b750b4", "title": "Le Printemps, dernier des grands magasins parisiens a ouvrir tous les dimanches", "newspaper": "Le Figaro", "author": ["Olivia Detroyat"], "date_publi": "2017-06-10", "content": "La boucle est bouclee. Ce dimanche 11 juin, le celebre  Printemps  du boulevard Haussmann a Paris franchira un cap important, en permettant a ses clients de venir faire leurs courses tous les dimanches de l'annee. Pres de deux ans apres la promulgation de la  loi Macron , autorisant les magasins des zones touristiques internationales (ZTI) a accueillir du public le dernier jour de la semaine (sous reserve d'un accord social), le Printemps est donc le dernier des grands magasins parisiens a franchir le pas, en vertu d'un accord  signe en tout debut d'annee . Celui-ci permet aux volontaires (condition obligatoire pour venir travailler le dimanche), de travailler jusqu'a 12 dimanches par an, payes double et assortis d'un repos compensateur. Jusqu'ici, le Printemps n'ouvrait que 12 dimanches par an, pendant les periodes de soldes et de Noel, en vertu des dimanches dits <<du maire>> instaures par la meme loi Macron.  Selon la direction du Printemps, qui militait depuis des annees pour l'ouverture dominicale de son magasin amiral du boulevard Haussmann (tout comme son voisin des  Galeries Lafayette ), ces nouvelles ouvertures ont permis l'embauche de 150 vendeurs et managers. Soit exactement dans la fourchette des 120 a 170 embauches estimees lors des negociations avec les syndicats, mais en dessous des 500 annoncees du cote des Galeries Lafayette. Dix ans de luttes Ce n'est pas le premier magasin de l'enseigne a franchir le cap, puisque les Printemps de Deauville, Marseille Terrasses du Port, et plus recemment, de Polygone Riviera a Cagnes-sur-Mer sont deja ouverts 7 jours sur 7. A Paris, le Printemps ferme la marche pour les grands magasins: le  BHV Marais  avait ouvert la voie le 3 juillet 2016, suivi des Galeries Lafayette voisines, ouvertes tous les derniers jours de la semaine depuis le 8 janvier 2017, puis du  Bon Marche  et la Grande Epicerie, depuis le 19 mars.  Au terme de dix ans de luttes politique, mediatique et syndicale, les grands magasins parisiens ont donc finalement tous obtenu gain de cause. Souvent obliges d'offrir de substantielles compensations salariales pour convaincre les syndicats de signer (salaire double, frais de garde, repos compensateur etc...), ils estiment neanmoins que ces jours supplementaires ouverts leur seront benefiques. Le BHV Marais estime a 10% le gain hebdomadaire de chiffre d'affaires consecutif a ces ouvertures dominicales. Tout comme les Galeries Lafayette. Verdict dans quelques semaines pour le Printemps, qui accueille chaque annee plus de 20 millions de touristes dans ses trois batiments parisiens, classes monuments historiques. ", "theme": "societes"}