{"id_art": "1b9c2e5761067d7960692919a8822999", "title": "Allemagne: le festival Rock am Ring reprend apres une <<menace terroriste>>", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-03", "content": "Le festival de musique Rock am Ring, le plus important du genre en Allemagne, a ete evacue ce vendredi 2 juin en raison d'une <<menace terroriste>>, moins de deux semaines apres  l'attentat de Manchester contre une salle de concert qui a fait 22 morts . Ce samedi 3 juin, les organisateurs ont annonce sur leur site internet que <<tout danger potentiel ayant ete ecarte>>, les festivites allaient reprendre. LIRE AUSSI -  Ariana Grande chantera dimanche a Manchester Ce vendredi, 90.000 spectateurs etaient attendus, notamment pour assister au concert du groupe berlinois  Rammstein , tete d'affiche du festival. La police de Coblence avait indique disposer <<d'elements concrets, au vu desquels une possible menace terroriste n'etait pas a exclure>>, dans un communique diffuse au premier jour de l'evenement qui doit s'etendre jusqu'a dimanche. <<Comme la securite est la priorite et que toute mise en danger des festivaliers doit etre autant que possible evitee, il a ete decide de suspendre le festival>>, poursuit la police. Les organisateurs avaient prie les visiteurs, dans un message distinct, de se diriger <<dans l'ordre et le calme vers les sorties et les terrains de camping>> afin de <<soutenir les investigations de la police>>. La police a confirme a l'AFP que les recherches sur le site de ce festival, situe pres de Coblence dans le sud-ouest de l'Allemagne, etaient terminees. <<Apres des fouilles intenses sur l'ensemble du site du festival, les soupcons d'un danger imminent ne se sont pas confirmes>>, ont explique les organisateurs. La police a <<donne son feu vert pour une reprise des travaux d'installation sur la scene>>, ont-ils ajoute. L'heure exacte de reprise de ce festival qui doit s'achever dimanche, n'a pas encore ete communiquee. La securite renforcee La police a precise que la securite de Rock am Ring avait deja ete renforcee dans la foulee de l'attentat commis le 22 mai a Manchester apres un concert de la chanteuse pop americaine Ariana Grande, avec 1.200 hommes supplementaires deployes pres du village d'Adenau, dans le massif de l'Eifel. Les autorites allemandes sont par ailleurs sur le qui-vive en raison de la menace islamiste pesant sur l'Allemagne, particulierement depuis un attentat au camion belier revendique par le groupe Etat islamique qui a fait 12 morts en decembre dernier sur un marche de Noel a Berlin. Les mouvements islamistes potentiellement violents ont connu ces deux dernieres annees un essor dans le pays. Les services du renseignement interieur estiment a environ 10.000 le nombre d'islamistes radicaux en Allemagne, dont 1.600 soupconnes de pouvoir passer a la violence.", "theme": "musique"}