{"id_art": "625707c924ee90bd57999f683b65945c", "title": "Audiences : TF1 en tete avec Les Bronzes, les soirees..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "Il y avait peu de monde devant la television dimanche soir. Ainsi, TF1 arrive en tete des audiences avec la rediffusion des  Bronzes . La comedie de Patrice Leconte avec Josiane Balasko, Gerard Jugnot, Marie-Anne Chazel ou encore Thierry Lhermitte a fait rire 3,9 millions de telespectateurs, soit 18,1 % de part d'audience. En face, France 2 consacrait sa soiree aux resultats du premier des elections legislatives. L'emission speciale presentee par Laurent Delahousse a attire, de 21 h 25 a 22 h 30, 2,7 millions de personnes, soit 12 % de PDA. Non loin derriere, M6 rediffusait  Nos jours heureux . La comedie d'Eric Toledano et Olivier Nakache avec Jean-Paul Rouve, Omar Sy et Marilou Berry a reuni 2,5 millions de telespectateurs et 11,4 % du public. Au pied du podium, France 3 et sa soiree electorale presentee par Carole Gaessler et Francis Letellier ont rassemble 1,8 million de personnes, soit 9,3 % de part d'audience. Du cote des autres chaines, Arte surclasse ses concurrentes avec la rediffusion de  Charade . Le long metrage de 1963 avec Cary Grant et Audrey Hepburn a attire 1,2 million de telespectateurs, soit 5,4 % de PDA. \n\n\n \n     Audiences de 1ere partie de soiree du dimanche 11 juin 2017 Programme TV de France 2 1   Meteo  (Culture Documentaire) 3.995.000 telespectateurs 18,9% Programme TV de TF1 2   Les bronzes  (Film) 3.879.000 telespectateurs 18,1% Programme TV de M6 3   Nos jours heureux  (Film) 2.511.000 telespectateurs 11,4% Programme TV de France 3 4   Dans votre region  (Culture Documentaire) 1.772.000 telespectateurs 9,3% Programme TV de Arte 5   Charade  (Film) 1.204.000 telespectateurs 5,4% Programme TV de France 5 6 Mon ile, ma bataille  (Culture Documentaire) 1.006.000 telespectateurs 4,3% Programme TV de NT1 7 Spider-Man  (Film) 850.000 telespectateurs 3,9% Programme TV de HD1 8 Dr House  (Serie) 760.000 telespectateurs 3,4% Programme TV de Numero 23 9 Le baiser mortel du dragon  (Film) 724.000 telespectateurs 3,2% Programme TV de D8 10 Peur sur la ville  (Film) 693.000 telespectateurs 3,4% Programme TV de W9 11 La semaine de Madenian et VDB  (Divertissement Jeux TV) 667.000 telespectateurs 2,9% Programme TV de TMC 12 Les experts : Miami  (Serie) 622.000 telespectateurs 2,7% Programme TV de France 4 13 Le coeur des hommes  (Film) 470.000 telespectateurs 2,1% Programme TV de RMC Decouverte 14 39/45 : l'enfer de la guerre (1/3)  (Culture Documentaire) 366.000 telespectateurs 1,6% Programme TV de 6ter 15 L'aventure interieure  (Film) 360.000 telespectateurs 1,7% Programme TV de Cherie 25 16 Femmes de loi  (Serie) 338.000 telespectateurs 1,5% Programme TV de D17 17 Crossing Lines  (Serie) 258.000 telespectateurs 1,1% Programme TV de NRJ12 18 S.O.S. ma famille a besoin d'aide  (Culture Documentaire) 222.000 telespectateurs 1,0% Programme TV de Gulli 19 Le poisson magique  (Telefilm) 133.000 telespectateurs 0,6% Programme TV de France O 20 Les amoureux du lagon  (Culture Documentaire) 101.000 telespectateurs 0,4% \n \n ", "theme": "programme tv"}