{"id_art": "1793a10245f030ea8bab565f262d8384", "title": "Strategie d'investissement pour 2018: nous abordons 2018 avec une certaine prudence - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-22", "content": "L'annee 2017 s'est revelee bien meilleure qu'attendu,  avec une pluie de records a Wall Street  et de tres belles performances en Europe. L'indice CAC 40 a gagne plus de 10% depuis le 1er janvier et en Allemagne le Dax a progresse de 14%.  \n La plupart des strategistes de banques nous predisent une tres bonne annee 2018. Les arguments avances par les professionnels de la gestion sont parfaitement recevables. La croissance de l'economie mondiale pourrait depasser les 3,6 %, avec une bonne tenue de l'activite dans presque toutes les regions du monde. Les benefices des entreprises sont orientes a la hausse (+ 10 % en moyenne de part et d'autre de l'Atlantique) et les banques centrales veillent au grain. Le sentiment selon lequel la Fed et la BCE vont gerer au mieux le virage monetaire attendu aux Etats-Unis, comme en Europe contribue, en effet, a alimenter la confiance.  \n Tout le monde est persuade que les liquidites resteront abondantes l'an prochain et que les taux d'interet vont remonter en bon ordre, c'est-a-dire faiblement et surtout de facon tres progressive.  \n Gare aux exces d'optimisme \n Le tableau que nous brossent les experts est rassurant, mais il fait totalement abstraction des risques potentiels.  En depit des niveaux de valorisation et meme si le cycle haussier auquel nous assistons est exceptionnellement long, rien ne permet de prevoir une correction imminente . S'il n'y a pas lieu de craindre une quelconque catastrophe, il y a toute de meme de bonne raison de rester prudent. \n Le premier risque que nous voyons reste le mouvement actuel de resserrement de la liquidite mondiale, en raison de l'inevitable la normalisation de la politique monetaire des banques centrales des pays developpes.  \n Si les resultats des entreprises europeennes publies au troisieme trimestre ont ete globalement bons, il faut aussi observer l'absence de revisions a la hausse des profits d'entreprise qui pourrait laisser penser qu'une bonne partie des bonnes nouvelles sont deja dans les cours. La crainte d'un euro trop fort pourrait aussi refroidir les ardeurs des investisseurs. \n S'agissant des perspectives de croissance de l'economie mondiale, il faut garder a l'esprit deux elements: un risque de ralentissement de l'economie chinoise en raison d'une augmentation rapide de la dette et la mise en place d'une politique commerciale protectionniste aux Etats-Unis qui pourrait freiner les echanges internationaux. \n Aborder l'annee 2018 avec pragmatisme \n Dans un tel contexte, il convient d'aborder l'annee 2018 avec pragmatisme. Les rendements servis par les obligations et les produits bancaires classiques resteront tres faibles. La remontee des taux graduelle attendue cette annee va en revanche peser sur le cours des obligations qui auront tendance a se deprecier. L'or n'a pas beaucoup de raison de repartir a la hausse. \n  Les actions restent donc le meilleur placement, mais a condition de diversifier ses placements et de ne pas ceder aux effets de mode. A l'heure ou les cryptomonnaies et les societes technologiques disruptives font rever les investisseurs, il nous parait plus astucieux de se concentrer sur les entreprises generatrices de cash-flow disponibles pour se developper et correctement remunerer l'actionnaire sont evidemment celles qu'il faut privilegier. La progression des cash-flow est le meilleur garant du versement de dividendes regulier (le CAC 40 offre un rendement moyen de 3,2% a comparer a 0,60% pour le taux des emprunts d'Etat francais a 10 ans) et de plus-values futures. La chute brutale de l'action Altice montre combien l'exces de dette et l'insuffisance des cash-flow peuvent etre severement sanctionnes par la Bourse. \n Nous reviendrons en debut d'annee sur notre liste de valeurs preferees pour 2018. En attendant , nous avons fortement reduit nos positions dans les portefeuilles du Figaro Bourse, avec pres de 50% de liquidites depuis plus d'un mois dans le portefeuille <<Offensif>> et le <<Defensif>>. Le premier affiche une hausse de pres de 12,7%, depuis le debut de l'annee, nous avons perdu trois points de performance lors de la chute du cours de DBV Technologies en novembre. Le portefeuille <<Defensif>> qui a par definition mene une strategie plus prudente affiche un gain de 14,1%.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Strategie d'investissement pour 2018: nous abordons 2018 avec une certaine prudence \n                         En direct sur le <<Figaro Live>> cet apres-midi: quelle strategie d'investissement pour 2018 \n                         Baisse moderee de la Bourse de Madrid apres le vote d'independance de la Catalogne \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}