{"id_art": "e91adefa71456b23ce5c1dd18792dd92", "title": "Mort de Roger Moore, l'acteur aux sept James Bond", "newspaper": "Le Figaro", "author": ["Olivier Delcroix, Bertrand Guyard"], "date_publi": "2017-05-24", "content": "Son nom etait Moore. Roger Moore. Il fut sans conteste, apres Sean Connery, l'un des plus grands  James Bond  du cinema. L'elegant et toujours distingue acteur britannique est mort a l'age de 89 ans, des suites d'un cancer. <<C'est le coeur lourd que nous devons annoncer le deces de notre pere aimant, sir Roger Moore, aujourd'hui, en Suisse, apres un court mais courageux combat contre le cancer>>, ont ecrit les enfants de l'acteur, sa fille Deborah et ses fils Geoffrey et Christian, dans un communique. L'histoire retiendra-t-elle que l'acteur est mort au beau milieu du Festival de Cannes, ou il s'etait si souvent rendu? Pas sur.     \n                \n                                         Simon Templar dans Le Saint  Credits photo :  Rue des Archives/A(c) Everett Collection / Rue des     \n                                       Comme il aimait volontiers le rappeler, il aura passe son existence a <<jouer les boy-scouts>>. De la serie  Ivanhoe  (d'apres Walter Scott) a James Bond (Ian Fleming) en passant par Simon Templar, Le Saint (d'apres les romans de Leslie Charteris), sans oublier bien sur son role dans la serie-culte  Amicalement votre  ( The Persuaders !), ou il incarnait avec distinction et desinvolture le tres spirituel aventurier Lord Brett Sinclair aux cotes de Tony Curtis, Moore aura toujours su incarner a merveille une certaine idee du gentleman anglais. Ne le 14 octobre 1927 dans le sud de Londres, a Stockwell, d'un pere policier et d'une mere caissiere puis femme au foyer, le jeune Moore est enrole au service national a l'age de 18 ans, et sert dans le Royal Army Service Corps, commandant un petit depot en Allemagne de l'Ouest. C'est a cette periode qu'il est victime d'un grave accident de voiture avec fracture de la machoire et du crane. Quand il rentre en Grande-Bretagne, le jeune Moore decide d'etudier a la Royal Academy of Dramatic Art. Il y rencontrera l'actrice Lois Maxwell, la future Moneypenny de la saga James Bond. Si le cinema lui fait tres tot de l'oeil (il apparait dans le peplum Cesar et Cleopatre realise en 1945 par l'acteur-realisateur hongrois Gabriel Pascal), c'est d'abord a la television britannique qu'il fait ses armes, et connait le succes. La serie historique de 39 episodes  Ivanhoe  le lance, entre 1958 et 1959. Il enchaine avec  Le Saint , une serie policiere qui va triompher dans le monde, entre 1962 et 1969. Le role de Simon Templar lui assure alors une notoriete internationale sur le petit ecran. >> Roger Moore, les films clefs d'un lord qu'on aimait Entre-temps, au cinema, son ami Sean Connery a fait de James Bond l'espion le plus celebre de la planete. Un comble pour un metier qui doit s'exercer dans l'ombre. Lasse du role qui a fait sa gloire, Connery jette l'eponge apres  Les Diamants sont eternels , en 1971. En 1973, Roger Moore reprend donc le flambeau et incarnera a sept reprises l'agent secret cree par Ian Fleming vingt ans auparavant. <<J'ai passe ma vie a passer d'un costume a l'autre, de l'armure d'Ivanhoe au smoking de James Bond, je n'ai jamais cesse d'incarner des heros bondissants, valeureux defenseurs de la veuve et de l'orphelin>>, disait-il avec humour. Et quand on lui demandait la difference existant entre son interpretation de Bond et celle de Sean Connery, Moore repondait: <<Je pense que j'apporte une touche d'humour supplementaire au personnage, ainsi qu'une decontraction toute britannique. Sean, qui est ecossais, a quant a lui impose un James Bond plus brutal et dangereux. Moi, quand je menace un mechant de lui regler son compte, on croit toujours que je l'invite a prendre un verre au bar. Sean lui, quand il menace un type, on y croit vraiment!>> Entre 1973 et 1985, Roger Moore entre donc dans la peau de James Bond.  De Vivre et laisser mourir  a  Dangereusement votre , il popularise le personnage de 007 avec toute l'elegance dont il est capable. Mis a part quelques infidelites -  Les Oies sauvages  ( The Wild Geese ) d'Andrew V. McLaglen ou  L'Equipee du Cannonball  ( The Cannonball Run ) de Hal Needham -, la carriere de Roger Moore tourne entierement autour du celebre espion au service de Sa Majeste. Il compose un James Bond indestructible, tout en seduction,  plein de legerete, tres british , qui danse entre les balles. Les gadgets sont rois. Avec  L'Espion qui m'aimait , en 1979, il hisse la saga au rang des beaux-arts. On se souvient de Requin (Richard Kiel), le mechant a la machoire d'acier. Avec precision et surete, Roger Moore pilote non pas l'Aston Martin DB5, mais une Lotus Esprit immaculee, qui se transformera en sous-marin de poche. Le mechant Curd Jurgens, sorte de Capitaine Nemo machiavelique, n'y survivra pas. En 1981, la saga envoie Bond dans les etoiles avec Moonraker. Roger Moore enfile sa tenue d'astronaute rutilante, et surfe sur la vague de  La Guerre des etoiles , tout en arborant un smoking <<pattes d'elephant et col pelle a tarte>> tout a fait indique en cette periode disco endiablee. En 1983, c'est la guerre des Bond. Sean Connery reprend le role qui a fait sa reputation dans  Jamais plus jamais  face a Roger Moore qui gagnera la bataille du box-office grace a Octopussy, sorti en meme temps. Dans la vie, les deux hommes sont toujours restes tres amis. Mais Moore, contrairement a Connery, n'a jamais renie 007: <<J'ai ete tres heureux de jouer James Bond. J'y ai mis beaucoup de moi-meme. En fin de compte, je me suis toujours dit que le jeu en valait la chandelle.>> Commandeur de l'ordre de l'Empire britannique,  ambassadeur itinerant de l'Unicef  en 1991, Roger Moore aura fini par s'identifier aux personnages heroiques qu'il incarnait a l'ecran, estimant que son plus grand role, il l'avait tenu a travers le monde pour le compte du Fonds pour l'enfance des Nations unies. <<Cela me remplit de joie, disait-il, et represente pour moi davantage que de remporter un Oscar.>>   CHRONOLOGIE 1927  Naissance le 14 octobre a Stockwell, pres de Londres.  1958  Joue le role-titre d'Ivanhoe dans la serie britannique homonyme.  1962  La serie Le Saint lui vaut une celebrite internationale. Il enchaine avec Amicalement votre, tout aussi populaire. 1973  Succede a Sean Connery dans le role de James Bond dans Vivre et laisser mourir. Jusqu'en 1985, il interpretera encore six fois l'agent 007, dans L'Homme au pistolet d'or, L'Espion qui m'aimait, Moonraker, Rien que pour vos yeux, Octopussy (ci-dessus) et Dangereusement votre.  1978  Mercenaire dans Les Oies sauvages d'Andrew McLaglen, film d'action et de guerre, son plus gros succes apres les James Bond.1979Bons baisers d'Athenes de George Pan Cosmatos.  2013  Sa carriere au cinema s'acheve avec Incompatibles, de Paolo Cedolin Petrini, ou il joue son propre role.  2014  Il est egalement Roger Moore dans sa derniere serie televisee, The Life of Rock With Brian Pern. ", "theme": "cinema"}