{"id_art": "4fa65cf35070c65a9bda2224d8c198e2", "title": "Uber rembourse les clients leses pendant l'attentat de Londres", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-05", "content": "Le systeme informatique de  Uber  UK aurait-il <<surreagi>> samedi soir pendant les attaques qui ont eu lieu a Londres. Selon de nombreux utilisateurs de la plateforce de  VTC , les prix ont etonnamment grimpe durant la vague de panique qui a secoue le quartier de  London Bridge . Sur les reseaux sociaux, plusieurs utilisateurs accusent Uber d'avoir <<profite>> que de nombreuses personnes cherchaient a s'eloigner au plus vite de ce quartier pour gonfler le prix de la course. >> Attentat de Londres: le direct >> Attentat de Londres: des Francais figurent parmi les victimes  Les commentaires ne sont gueres reluisants pour Uber. <<Grand fan d'Uber mais decu qu'ils profitent d'une attaque terroriste>>, tweete par exemple Simon. <<Honte a Uber pour avoir augmente ses prix pour les gens essayant de fuir le centre de Londres. Degoutant>>, se revolte Jamie. <<Il est temps que TFL (la societe des transports londoniens, ndlr) prenne la bonne decision et bannisse Uber de Londres. Comment peuvent-ils augmenter leurs tarifs dans un tel contexte?>>, ajoute un autre utilisateur. Capture d'ecran de sa facture Uber a l'appui, Amber s'indigne: <<Vous allez vraiment multiplier vos prix par 2,1 pendant une attaque terroriste? C'est scandaleux.>>    Une saveur de <<deja vu>> chez les utilisateurs  Naturellement, cette histoire est un coup dur pour l'image de marque d'Uber. D'autant plus que la firme americaine n'en est pas a son coup d'essai. Il y a deux ans, lors d'une prise d'otages a Sydney, Uber avait egalement ete accuse d'avoir augmente ses tarifs alors que des utilisateurs tentaient de fuir la zone geographique concernee. Dans un communique publie lundi, Uber UK a assure: <<Des que nous avons entendu parler de l'incident, nous avons immediatement suspendu les prix dynamiques autour de la zone des attaques - et peu de temps apres dans l'ensemble du centre de Londres>>, a declare Tom Elvidge, directeur general d'Uber a Londres. <<Nous assurons egalement que toutes les maneges de la zone touchee etaient gratuites, a-t-il declare, en ajoutant que tous les clients qui ont ete leses seront rembourses. Comment est calcule le prix d'une course? <<Le prix forfaitaire propose lors de votre demande de reservation sur uberX reste calcule en fonction du temps et de la distance, en integrant la tarification dynamique en vigueur au moment de votre reservation. Il prend en compte des donnees historiques provenant de courses et de conditions de circulation similaires>>, peut-on lire sur le site d'Uber. Sans etre manicheen, d'autres Londoniens rapportent cependant des services beaucoup plus genereux de la part... des taxis londoniens. Sur Twitter, de nombreux cas de courses <<offertes>> ont ete saluees.                                    ", "theme": "societes"}