{"id_art": "b3a1b6cadeb68d208ed11481d761a3d4", "title": "L'enthousiasme aura ete de courte duree a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-05", "content": "L'indice CAC 40 a cede 13,76 points, a 5.375,53 points, dans un volume d'echanges de 3,3 milliards d'euros. La veille, il avait fini en hausse de 1,36%. Apres une ouverture en leger recul, la cote parisienne s'est installee pour un temps a l'equilibre avant de perdre davantage de terrain. \n L'enthousiasme des operateurs de marche aura ete de courte duree: <<une partie de la reforme fiscale etait deja integree sur le marche americain>>, lequel hesitait d'ailleurs sur la tendance a suivre, a commente aupres de l'AFP Frederic Rozier, gestionnaire de portefeuille de Mirabaud France. \n Pour le specialiste, le marche parisien entre desormais dans une phase de transition avant les reunions de politique monetaire des banques centrales europeenne et americaine, programmees mi-decembre. \n <<Toutes les publications ont ete faites, et la cote se heurte a des niveaux techniques aux alentours des 5.400 points>>, ajoute-t-il. \n <<Il y a le sentiment que le marche se plait a rester dans cette zone. Il n'y a pas forcement de dynamique s'enchainant apres le vote par le Senat de la reforme fiscale, qui etait plus qu'attendue>>, ajoute-t-il. \n Dans ce contexte, les publications macroeconomiques du jour n'ont pas suffi a donner du grain a moudre aux investisseurs. \n Dans le detail, la croissance de l'activite dans les services aux Etats-Unis a ralenti plus que prevu en novembre, pour s'etablir a 57,4%, selon l'indice des directeurs d'achats publie par l'association professionnelle ISM. \n Le deficit commercial du pays s'est par ailleurs creuse plus que prevu en octobre, sous l'effet d'un niveau record des importations de biens et services. \n Sur le terrain des valeurs, apres avoir entame la seance en berne dans le sillage des titres americains, le secteur technologique a fini en ordre disperse.  \n Fnac Darty  a gagne 0,76% a 91,67 euros. Le groupe veut notamment ouvrir 200 magasins en franchise dans le cadre d'un plan strategique devoile lundi, qui prevoit une nette amelioration de sa marge. Il a en outre annonce avec Carrefour (-0,99% a 17,95 euros) la signature d'un partenariat pour mutualiser leurs achats de produits electromenagers et electroniques grand public en France. \n EDF  a cede 0,82% a 10,91 euros. Les consommateurs de gaz et d'electricite sont de plus en plus nombreux a quitter les tarifs reglementes, en particulier pour l'electricite ou EDF continue de perdre des clients, selon les chiffres du regulateur publies mardi. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L'enthousiasme aura ete de courte duree a la Bourse de Paris \n                         MC Solaar, Orelsan et Veronique Sanson attendus aux Francofolies 2018 \n                         <<Pas de lien etabli>> entre le Levothyrox et les 14 deces selon la ministre de la Sante \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}