{"id_art": "fac5b9a245b4c07238bdbf738ae7d8fd", "title": "LVMH continue de depasser les attentes - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-10", "content": "LVMH a realise des ventes de 10,38 milliards d'euros au troisieme trimestre, soit une croissance organique de 12%, au-dela des anticipations des analystes. \n Malgre un ralentissement pour les Vins & spiritueux (+4%), la dynamique est restee forte grace a la Mode & Maroquinerie (+13%) et a l'acceleration enregistree dans les Parfums & cosmetiques (+17%). \n Sur les neuf premiers mois de 2017, le chiffre d'affaires s'eleve a 30,09 milliards d'euros, en progression proforma de 12%. \n La direction garde un ton prudent pour la fin de l'exercice, pointant un environnement geopolitique et monetaire incertain. Elle entend cependant surperformer une nouvelle fois le marche mondial du luxe. \n Notre recommandation pour  LVMH: CONSERVEZ, OBJECTIF RELEVE \n La dynamique enregistree au premier semestre ne se dement pas, et le marche ne l'avait pas forcement anticipe. Le merite en revient a la Maroquinerie (36% des ventes globales), et notamment a Louis Vuitton, dont les nouvelles collections et les innovations rencontrent leur clientele. On notera la baisse de regime des Vins & spiritueux, deja entamee au deuxieme trimestre et qui s'accentue sur le troisieme, en raison de contraintes d'approvisionnement selon le groupe. Enfin, l'acceleration des Parfums & cosmetiques souligne le succes des derniers lancements, notamment de Miss Dior. Le titre tutoie son plus haut historique, mais au regard de la vigueur de l'activite, il reste raisonnablement valorise a 24 fois ses benefices attendus cette annee. Nous relevons notre objectif de cours de 240 a 260EUR. Conservez. \n Cours a date du conseil:  236,90 EUR \n Objectif de cours:  260 EUR soit un potentiel de +9,7 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n LVMH confirme sa bonne dynamique   \n LVMH continue de battre des records   \n Bernard Arnault se renforce dans LVMH   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         LVMH continue de depasser les attentes \n                         Accor en passe de se renforcer en Australie \n                         Carmat etend ses essais a l'international \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}