{"id_art": "846a0ade0ca1967bf7a4a12a8e10f1b0", "title": "Sondage : Nagui, nouvel animateur prefere des Francais ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-20", "content": "Nagui , le roi des audiences de France 2, s'adjuge la premiere place de notre classement semestriel des animateurs preferes des Francais au detriment de son ami  Michel Cymes . Reaction d'un homme comble. Comment reagissez-vous a ce sondage qui vous classe en tete des animateurs preferes des Francais? Ce resultat me touche. On ne va pas se mentir, il est important de toujours plaire au public et de ne pas le decevoir. Mais ce qui est encore plus touchant, c'est de s'inscrire dans la duree au fil des sondages qui se succedent. Tant que vous etes dans les dix premiers, c'est que la connexion avec les gens n'est pas rompue. C'est donc pareil pour tous les membres du Top 10? Oui, cela vaut pour tous les camarades qui sont avec moi dans ce classement. Au-dela des audiences, cela traduit la perception d'une sincerite dans notre rapport avec le public. Et j'apprecie egalement que le public ait remis Michel Cymes a sa juste place, c'est-a-dire deuxieme! (Rires.) Votre omnipresence a l'antenne a-t-elle joue dans cette premiere place? Surement! Plus vous matraquez un produit via la publicite, plus il y a de chance qu'il plaise ou soit consomme. Mais il peut aussi y avoir un effet important de deception si, en goutant le produit, on ne l'aime pas. Et ma maniere d'animer varie aussi selon que je presente mon emission quotidienne sur  France Inter , les jeux du midi et du soir a la tele,  Taratata    ou le  Telethon ... Il faut porter un costume different sans pour autant denaturer sa sincerite. Que pensez-vous de la montee en puissance d' Elise Lucet , qui passe de la huitieme a la troisieme place? Je suis en admiration totale devant son travail! Quand on voit le comportement de certains deputes ou actionnaires qui vont parfois jusqu'a bousculer les journalistes qui font leur travail, elle se met presque physiquement en danger! Je devore ses reportages comme je peux le faire avec un roman. Mais malheureusement nous sommes dans la realite... Qu'il s'agisse d'ecologie, de consommation ou d'economie, elle continue de soulever des questions inquietantes. D'ailleurs, au succes d'Elise Lucet, j'aimerais associer le soutien de France Televisions qui doit tenir tete a toutes les pressions et menaces qui visent a restreindre cette liberte d'expression. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : TV Magazine \n             \n\n\n \n  Elise Lucet, une femme sur le podium Nagui deloge celui qui semblait indetronable et retrouve la premiere place du podium, qu'il avait occupee en decembre 2014. Mais  le medecin de France 5 , qui coanime  Le Magazine de la sante , peut compter sur la fidelite du public qui le classe en seconde position, avec 28,9 % des votes, soit un petit dixieme de voix en moins que Nagui. Fait remarquable,  Elise Lucet  est la premiere femme, depuis la creation du Top 50 des animateurs, dans  TV Magazine , a acceder au podium (troisieme place). L'animatrice aurait-elle profite d'un elan de sympathie des telespectateurs, alors que son magazine  Envoye special   , sur France 2, est vise par des coupes budgetaires? Bon score aussi pour  Anne-Sophie Lapix , qui profite de sa nouvelle notoriete a la tete du JT de France 2, et bondit de sept places, au dixieme rang, juste derriere  Yves Calvi . En revanche,  Cyril Hanouna  quitte le classement ce semestre. ", "theme": "programme tv"}