{"id_art": "ec446c90e65d4a73fdc080b069e0130e", "title": "Legislatives: La fracture democratique", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-11", "content": "    \n                  Maxime Tandonnet, ancien conseiller de Nicolas Sarkozy, est l'auteur d' Histoire des presidents de la Republique  (ed; Perrin, 2013 et 2017) et des  Parias de la Republique   (ed. Perrin, 2017).     \n                                 \n                                     Par le plus grand des paradoxes, nous assistons a une vertigineuse aggravation de ce que la << France profonde >> reproche au monde politique et aux elites.     \n                               Chaque annee, l'enquete  CIVIPOF  sur la << confiance des Francais >> souligne la fracture croissante entre la France dite << d'en bas >>, celle de la majorite silencieuse et la France dite << d'en haut >>, celle des elites dirigeantes, mediatiques, intellectuelles. Ainsi, en janvier 2017, 89% des Francais pensaient que les responsables politiques << ne tiennent aucun compte de ce que pensent les gens comme eux >>, 40% eprouvaient de la mefiance envers les politiques, 28% du degout, 3% de la peur.  Les evenements de ces dernieres semaines sont-ils de nature a contrecarrer ce phenomene? Un renouvellement radical des visages de la classe politique est << en marche >>, conforme a l'attente de l'opinion. Le chamboulement est tel que nombre d'intellectuels comparent la periode actuelle a l'annee 1958 qui vit le passage de la IVe a la Ve Republique et le basculement de la vie publique francaise dans une nouvelle ere. Une vague d'euphorie, d'optimisme, d'enthousiasme, de jeunesse, deferle sur le monde mediatique. Veritable revolution ou illusion ephemere? Force est de constater que l'ivresse de la << recomposition >> enflamme la France supposee << d'en haut >> qui exulte en ce moment dans un climat consensuel, sinon unanimiste. La France dite << d'en bas >> se tait par definition mais, de fait, elle n'a guere de raison de se rejouir. Sur le fond, au-dela du renouvellement des visages, par le plus grand des paradoxes, nous assistons a une vertigineuse aggravation de ce que la << France profonde >> reproche au monde politique et aux elites. L'exces de personnalisation du pouvoir atteint des proportions hallucinantes, comme le souligne Gilles de Lipovetsky dans l' Express , au detriment de l'interet general. Le debat d'idees, comme les projets de societe sont des notions ringardisees, et la vie politique desormais n'existe plus qu'a travers le destin individuel de personnages qui sont les idoles d'un jour, vouees a devenir les boucs emissaires, les parias, les pestiferes du lendemain, dans un climat d'hysterie mediatique qui caracterise la << politique spectacle >>. Les postures, la communication a outrance peuvent permettre de retarder le passage de l'idolatrie au lynchage de masse, mais probablement pas de l'eviter.  \n                                 \n                                     Le debat d'idees, l'echange democratique n'a d'ailleurs jamais eu lieu, a aucun moment.     \n                             Le debat d'idees, l'echange democratique n'a d'ailleurs jamais eu lieu, a aucun moment. Le premier tour des elections presidentielles a ete souille par un scandale apocalyptique. Le second a bascule dans la grande comedie, une caricature de second tour, destinee a eradiquer toute espece d'incertitude. Les legislatives, qui ont toujours ete, depuis la proclamation de la Republique en 1870 un moment privilegie de la vie democratique francaise, ont ete cette fois-ci totalement neutralisees, annihilees, vendues aux Francais comme une simple formalite destinee a confirmer les resultats du scrutin presidentiel. Les grands sujets de fond - la reforme de l'Europe, la protection des frontieres, l'unite nationale et la lutte contre le communautarisme, l'avenir des << cites sensibles >> a la derive, le terrorisme, la securite, la politique etrangere, ont disparu des ecrans radar...  Les elections legislatives sont traditionnellement, dans l'histoire de la Republique, y compris la Ve Republique, un moment cle de la vie democratique ou s'effectue le choix d'un projet de societe. En 2017, la France s'en est desinteressee. D'apres les sondages,  En Marche  devrait obtenir 30% des suffrages, avec un taux d'abstention digne d'une election cantonale, estime a 50%. Des lors, avec l'adhesion de 15% seulement du corps electoral, ce mouvement devrait emporter une ecrasante majorite absolue a l'Assemblee nationale, de quatre cinquiemes des sieges. Resultat: moins d'un cinquieme des votes et quatre cinquiemes des deputes. Le symbole est devastateur: moins d'un cinquieme du pays, c'est-a-dire, la France dite << d'en haut >>, s'apprete a imposer une domination totale sur les quatre cinquiemes, la France dite << d'en bas >>.  \n                                 \n                                     Il existe un moyen tres simple de remedier a cette catastrophe democratique, sans modification legislative ou constitutionnelle : placer les elections legislatives avant les elections presidentielles.     \n                             La democratie francaise est malade et cette situation absurde est annonciatrice de toutes les fractures et drames de l'avenir. La question de la reforme du mode de scrutin, par introduction d'une dose de proportionnelle, devrait s'imposer. Mais surtout, il existerait un moyen tres simple de remedier a cette catastrophe democratique, sans modification legislative ou constitutionnelle: placer les elections legislatives - le debat d'idees - avant les elections presidentielles, le choix d'un visage, domine par l'emotion mediatique. Mais dans le climat d'abetissement general, qui oserait songer a cette solution de bon sens? ", "theme": "vox"}