{"id_art": "2ec357935fcccb3fdbcd67b9a12d551e", "title": "Emmanuelle Devos : <<Simone Veil cherchait a defendre la dignite>>", "newspaper": "Le Figaro", "author": ["Marie-Noelle Tranchant"], "date_publi": "2017-06-30", "content": "Une <<Immortelle>>, a l'Academie francaise, dans nos memoires et sur nos ecrans. Dans  La Loi , telefilm realise par Christian Faure pour France 2,  Simone Veil  apparait sous les traits d' Emmanuelle Devos . L'actrice l'incarne a un moment clef de sa vie de responsable politique feministe engagee: au moment de l'adoption du texte legalisant l'interruption volontaire de grossesse, cet episode politique parfois saisissant de violence et aux enjeux cruciaux pour la societe francaise et la condition feminine. Dans ce telefilm celebrant les 40 ans de l'IVG, Devos se revele bluffante de realisme. Elle retrouve de maniere troublante les mimiques, les tailleurs et le  tres reconnaissable chignon  de l'ancienne ministre de la Sante.  LE FIGARO - Avez-vous rencontre Simone Veil, pour tenir son role? Emmanuelle  DEVOS - C'etait impossible; la famille ne voulait pas qu'on parle d'elle. On a pu faire le film uniquement parce qu'il n'etait pas centre sur elle, mais sur un evenement politique. Cela dit, j'avais avec elle une certaine proximite, depuis l'enfance, car une partie de ma famille habitait non loin de chez elle. Et j'ai toujours entendu parler d'elle. Je me souviens de ma grand-mere disant: <<J'ai vu passer Madame Veil et ses grands fils.>> Ce sont de ces phrases qu'on retient, enfant. Plus tard, je me suis interessee a son histoire.  Comment la voyez-vous? Pour tenir son role, j'ai lu tout ce que j'ai pu trouver, visionne des documentaires et des interviews: avec tout cela, je me suis fait un etre intime. Un trait m'a frappee, chez elle: son extraordinaire determination. C'etait quelqu'un de tres secret et de tres exigeant envers elle comme envers les autres. Ce qui m'a aidee a la comprendre, c'est sa relation avec sa mere, qu'elle trouvait trop bonne, pas assez dure. N'avoir pu la ramener des camps d'extermination, ou elle a peri, je pense que c'est le coeur de la tragedie de Simone Veil. On a souvent dit que l'experience de la deportation l'avait forgee, mais je crois que pour tenir dans cet enfer, si jeune, il fallait deja qu'il y ait, avant, une personnalite exceptionnelle. Elle avait l'intelligence, la volonte. Et elle tenait tete, sous un dehors toujours tres police. Qu'est-ce qui vous a frappee dans son comportement, ses positions? Au sein du gouvernement, elle etait genee par l'attitude de Francoise Giroud, qui voulait porter la loi dans un esprit tres MLF (Mouvement de liberation des femmes), feministe et libertaire, <<mon corps est a moi et je fais ce que je veux>>. Ce n'etait pas la position de Simone Veil, qui n'avait rien d'une militante feministe et portait la reflexion sur le plan moral et medical: les avortements clandestins causaient des morts, les jeunes filles etaient souvent victimes du cynisme masculin. Simone Veil cherchait honnetement a defendre la dignite des personnes. Elle y avait deja travaille dans les prisons. Sa disparition me bouleverse parce que c'est ma femme politique preferee. Je ne suis pas tres originale: c'etait l'avis de la plupart des Francais. ", "theme": "cinema"}