{"id_art": "c021bd6c21b515448aa3db1b8e4afb11", "title": "Une Pakistanaise victime de viol assiste a un opera inspire de son histoire", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-19", "content": "<<J'etais tres emue lorsque j'ai commence a le regarder et j'ai commence a revivre le drame dans mon esprit>>, a declare a l'AFP Mukhtar Mai, a l'issue du spectacle  Thumbprint , presente pour la premiere fois a Los Angeles, vendredi 16 juin. Quinze ans apres avoir ete la victime d'un viol en reunion dans son village, la jeune Pakistanaise a revecu son calvaire en assistant a l'opera americain inspire de son histoire. <<A mesure que l'opera a avance, c'est devenu plus facile a regarder et je me suis sentie encore plus courageuse>>, a-t-elle confie.  L'opera, compose par l'Indo-americaine Kamala Sankaram et accompagne d'un livret de Susan Yankowitz, raconte le viol de la jeune femme en 2002, lorsqu'elle avait 22 ans, et sa decision de confronter ses agresseurs et de les poursuivre en justice. Une initiative assez rare dans une societe pakistanaise dominee par les hommes, ou une femme victime d'un tel acte opte souvent pour le suicide plutot que de subir la stigmatisation et la honte qu'il suscite. La premiere mondiale de  Thumbprint  remonte a 2014, a New York, mais elle n'avait jamais vu l'oeuvre. Elle a fait le voyage depuis son petit village recule de Meerwala au Pakistan pour voir la performance de vendredi soir, dans la Cite des anges. Les violeurs, toujours en liberte Mais le denouement de l'opera differe de la realite: les agresseurs sont condamnes a mort dans l'adaptation tandis que, dans la vraie vie, ils sont tous en liberte apres l'annulation en appel de leur condamnation. La jeune femme avait ete violee sur ordre du conseil de son village, pour laver un <<crime d'honneur>> attribue a tort a un frere de 12 ans. <<Mes violeurs vivent en face de ma maison et j'essaie de ne pas croiser leur chemin>>, a precise celle qui a utilise l'argent recu en dedommagement pour ouvrir plusieurs ecoles et un foyer pour femmes dans son village. <<Lorsque je passe devant eux, ils me narguent et me huent>>, a-t-elle poursuivi. Etrange coup du sort: les enfants de ses violeurs frequentent l'un de ses etablissements scolaires, et les filles de certains membres du conseil ayant ordonne son viol ont trouve refuge dans son foyer: <<Meme si des membres de ma propre famille sont outres, je leur ai dit que je ne pouvais pas refuser les enfants car l'ecole est la pour servir tout le monde dans la communaute>>, a-t-elle explique. Mariee en 2009 et mere de trois enfants, elle reconnait que son histoire a donne de l'assurance aux femmes de son village et au-dela, leur donnant le courage de defendre leurs droits. Elle a cependant peu d'espoir que la legislation de son pays lui rende un jour justice. <<Les quatre hommes qui m'ont violee et les deux responsables du village qui ont ordonne le viol sont libres>>, s'est indignee Mukhtar Mai. <<Je voudrais que cet opera soit montre partout>> Elle a egalement confie sa lassitude d'etre celle que tout le monde pointe du doigt alors que ses agresseurs, eux, vaquent tranquillement et ne paieront sans doute jamais pour leur crime. <<C'est toujours moi qui suis interviewee et mise en avant dans cette affaire>>, a-t-elle soupire. <<Pourquoi personne ne les confronte eux, pourquoi personne ne les montre du doigt dans la rue en disant \"Ce sont les gens qui ont commis ces actes horribles sur Mukhtar Mai\">>, s'indigne-t-elle. Elle a affirme qu'elle recevait des messages de menace chaque jour sur son telephone, sa page Facebook ou de visu, et qu'elle s'inquietait desormais pour la securite de ses enfants. <<J'ai signale pres de 35 appels ou incidents de ce genre et seulement une personne a ete arretee, mais il a ete libere sous condition>>, a-t-elle deplore. <<Je veux faire savoir que si quelque chose arrive a mes enfants, a des membres de ma famille ou a moi, le gouvernement du Pakistan est responsable>>. Elle doute qu'il soit possible de jouer un jour l'opera au Pakistan, ou il provoquerait sans doute des remous, mais <<je voudrais qu'il soit montre partout. Et je voudrais que les gens qui ont commis ce crime soient identifies et prennent conscience de ce qu'ils ont fait>>.", "theme": "musique"}