{"id_art": "0758e284e77877c122caffc7f511ddcd", "title": "La jolie destinee de Diane Kruger, consacree a Cannes", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-05-29", "content": "Loin des Etats-Unis et de son image glamour, l'actrice allemande  Diane Kruger  a ete recompensee par le prix d'interpretation feminine a  Cannes  pour son role d'une mere vengeresse dans  In the Fade , le dernier film du realisateur hambourgeois d'origine turque, Fatih Akin. Dans ce long-metrage, l'ancienne top-modele blonde lumineuse exilee a Hollywood, habituee des roles dans des superproductions comme  Troie  ou  Inglourious Basterds , y incarne une mere qui cherche justice puis vengeance apres la mort de son mari, d'origine turque, et de son fils, dans un attentat neonazi. Mais sa carriere d'actrice reconnue aurait pu prendre une tout autre tournure... A lire aussi:  Cannes 2017: Diane Kruger, prix d'interpretation feminine La future star internationale nait le 15 juillet 1976 dans le village d'Algermissen en Allemagne. Elle est la fille d'une employee de banque et d'un informaticien. La jeune fille passe la majorite de sa tendre enfance a la campagne pres de Hanovre avec son frere. Des l'age de 2 ans, elle commence la danse classique. Adolescente passionnee, elle quitte sa famille a l'age de 13 ans, pour integrer la prestigieuse ecole Royal Ballet School de Londres.  Alors qu'elle se destine a une carriere de danseuse etoile, une blessure au genou met un terme a ce reve en 1992. De retour dans son pays natal, son petit ami l'inscrit a un concours de mannequin. Son teint diaphane et sa silhouette longiligne font mouche, elle remporte le premier prix et s'envole pour Paris afin de passer des essais photos avec l'agence Elite. Quelques annees plus tard, l'Allemande rencontre  Guillaume Canet  et se marie avec lui. En 2002, l'acteur et cineaste francais la font jouer dans son film  Mon idole . Le cinema hollywoodien la remarque et le realisateur Wolfgang Petersen lui offre le role d'Helene dans  Troie , aux cotes de  Brad Pitt  et d'Orlando Bloom. Plus tard, la comedienne oscillera entre productions francaises et internationales,  Pour elle  (2008) et P ieds nus sur les limaces  (2010),  Inglorious Basterds  (2009) et  Mr Nobody  (2010). En 2012, elle est partout: elle a joue le role de Marie-Antoinette pour  Les Adieux a la reine  de Benoit Jacquot et se retrouve membre du jury lors de la 65e edition du Festival de Cannes. La redaction du  Figaro  liste les cinq films les plus marquants de la carriere de cette actrice prolifique. *  Mon Idole , comedie de Guillaume Canet, 1h40. \n                 \n                   Ce long-metrage conte la vie de Bastien, un jeune homme de 28 ans et chauffeur de salle pour une emission televisee a succes intitulee <<Envoyez les mouchoirs>>. Il est egalement l'assistant de Philippe Letzger, un animateur vedette quelque peu arrogant, et son souffre-douleur. Cette situation lui permet tout de meme d'approcher son idole, un producteur de genie s'appelant Jean-Louis Broustal. Un jour, ce dernier l'invite a passer un week-end a la campagne afin de travailler sur un nouveau concept d'emission que Bastien a imagine: <<La Preuve en images>>. Celui-ci accepte sa proposition et fait la connaissance de sa charmante epouse, Clara, interpretee par Diane Kruger. Le film se concentre alors sur ces trois personnages et met en valeur le role de Kruger qui se fera ensuite remarquer par les studios Hollywoodiens. *  Troie , peplum de Wolfgang Peterson, 2h35.   Dans la Grece antique, l'enlevement d'Helene (toujours interpretee par Diane Kruger) reine de Sparte, par Paris, le prince de Troie, est une insulte que le roi Menelas ne peut supporter. L'honneur familial etant en jeu, Agamemnon, frere de Menelas et puissant roi de Mycenes, reunit toutes les armees grecques afin de delivrer .Ce peplum realise par le cineaste americain Wolgang Peterson a ete un grand succes commercial et a recolte pres de 500 millions de dollars au box-office mondial. Kruger y incarne l'un des roles principaux et a su se faire remarquer aupres de stars internationales comme Brad Pitt et Orlando Bloom. *  Pour Elle , thriller de Fred Cavaye, 1h30.   Lisa (Diane Kruger) et Julien (Vincent Lindon) sont maries et menent une existence heureuse avec leur fils Oscar. Mais leur vie bascule quand, un matin, la police vient arreter Lisa pour meurtre. Persuade de l'innocence de sa femme pourtant condamnee a vingt ans de prison, Julien decide de la faire evader. <<Voila un surprenant premier film francais. D'emblee, on plonge au coeur de l'action pour n'en sortir qu'a la fin. Avec une virtuosite d'ecriture digne des plus grands, le realisateur Fred Cavaye signe un film qui melange adroitement la profondeur d'un drame intimiste sur le theme de l'erreur judiciaire, avec l'efficacite du thriller a l'americaine>>,  avait affirme Olivier Delcroix pour le  Figaro . *  Inglorious Basterds,  film de guerre de Quentin Tarantino, 2h33.   L'histoire se deroule en France durant la Seconde Guerre mondiale et narre la vengeance d'une jeune Juive, Shosanna Dreyfus (Melanie Laurent), dont la famille a ete assassinee par les nazis. Dans ce long-metrage, Diane Kruger retrouve Brad Pitt et incarne une vedette du IIIe Reich espionnant l'Allemagne nazie pour le compte des Americains. L'actrice voulait absolument travailler avec Tarantino et a avoue <<s'etre payee le voyage de New York a Berlin pour forcer la porte du casting, tant elle etait convaincue d'etre nee pour jouer ce role>>. *   In the Fade , drame de Fatih Akin, 1h46. \n                 \n                   Dans le role principal, on retrouve l'actrice de 40 ans, meconnaissable, qui interprete Katja, une mere et femme devastee apres avoir perdu sa famille dans un attentat terroriste a la bombe. Pour camper le personnage de Katja, Diane Kruger a volontiers casse l'image que le public lui connaissait, celle d'icone de la mode, pour se muer en un etre torture et vengeur. De plus, elle joue dans sa langue maternelle, l'Allemand. C'est pour ce role que Kruger a ete primee meilleure actrice a lors de la 70e edition du festival de Cannes. Pourtant le long-metrage n'a pas convaincu les critiques du  Figaro . <<Film en trois temps (la famille heureuse, le proces, les vacances en Grece),  In the Fade  ne semblait devoir sa selection a Cannes que pour permettre a Diane Kruger de remporter le prix d'interpretation>>,  peut-on lire dans un article d'Etienne Sorin . ", "theme": "cinema"}