{"id_art": "07e8d5d59c249f629764313982e078af", "title": "Touche pas a mon poste! : accuse de plagiat, Camille Combal..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-06", "content": "Il n'aura fallu qu'une seule emission pour que  Touche pas a mon poste!  cree la polemique.  Malgre un lancement sous le signe de la bonne humeur et de la tolerance , le divertissement de Cyril Hanouna a reussi a etre de la cible de nouvelles attaques. Mardi, en debut d'apres-midi, Francois Pesenti a ouvertement accuse le programme de C8 de plagiat. <<Cyril Hanouna et  TPMP  plagient  Breaking Foot  de SFR Sport. On en parle? #Touchepasamonconcept>>, a ecrit le directeur general de SFR Sport et RMC Sport. En illustration, le dirigeant a mis en parallele une photo du plateau de  Breaking Foot  avec le journaliste Mohamed Bouhafsi et une autre de la chronique de Camille Combal dans le  Touche pas a mon poste!  de lundi pour montrer les similitudes dans l'habillage des deux emissions. Lance le 21 aout dernier, le programme de SFR Sport 1 a reproduit en arriere-plan un ecran de tablette numerique avec des icones servant a structurer le sommaire tout au long de l'emission. Dans la premiere de sa chronique, le  19:55 , Camille Combal avait enonce son sommaire depuis les coulisses avec un principe similaire. En revanche, son habillage n'avait servi de decoration que quelques secondes. \n     \n     << Ce genre de choses me donne envie d'arreter parce que je trouve que ce metier devient trop violent >> \n     Camille Combal \n Interpelle par ces accusations de plagiat relayees ici et la sur Internet, Camille Combal a d'abord repondu avec ironie, via Twitter. <<A ce soir 19h55 dans  TPMP . En exclu, des images des repetitions de mon sommaire #IOSFamily>> a-t-il plaisante en mettant une capture d'ecran d'une emission ou le presentateur s'appuie sur un habillage de plate-forme de streaming. Mais un peu plus tard, en direct sur C8 durant  Touche pas a mon poste! , l'animateur s'est exprime avec beaucoup plus de serieux. \n\n\n \n       \n \n  \n\n\n \n       \n \n  <<Hier, on a demarre ce sommaire en imitant un ecran d'iPad. Et aujourd'hui sur Twitter, le patron de SFR Sport, qui est une chaine que je n'ai meme pas comme la majorite des Francais, s'est amuse a dire qu'on avait plagie une de ses emissions. C'est petit, pas tres malin et ca m'a vraiment blesse. Ca me blesse pour toutes mes equipes qui bossent 12-15 heures par jour>>, s'est-il agace. <<Ce genre de choses me donne envie d'arreter parce que je trouve que ce metier devient trop violent. Je viens pour divertir les gens, je suis toujours rempli de bons sentiments, j'essaye de ne blesser personne depuis quatre ans dans ma chronique et aujourd'hui je me fais lyncher sans comprendre pourquoi. [...] Et tout le monde relaye, je suis devenu quelqu'un qui plagie... On peut faire des erreurs mais la, je ne comprends meme plus. Je n'arrive plus a suivre. Ce n'est pas pour ca que je fais ce metier. Sincerement, ca fait du mal.>> Camille Combal a souligne qu'il etait encore de bon ton chez certains de s'acharner contre Cyril Hanouna et  Touche pas a mon poste!  pour faire parler d'eux. <<C'est devenu une grande mode de mettre votre nom (Cyril Hanouna, ndlr) et toucher  TPMP  en mettant de grands mots comme <<plagier>> pour que ca remonte (dans les moteurs de recherches, ndlr). J'espere que ce petit monsieur a eu les 20 retweets qu'il essayait d'avoir. Tant mieux pour lui, franchement c'est petit>> a-t-il conclu, desabuse. C'est la premiere fois, en l'espace de cinq ans dans le divertissement de C8, que Camille Combal exprime aussi ouvertement son agacement. \n\n\n \n     \n \n ", "theme": "programme tv"}