{"id_art": "3260b066f7557bb63beb6e117beeadcb", "title": "Eramet : les Italiens tirent rapidement un trait sur leur presence - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-13", "content": "En attendant d'en savoir plus sur les intentions de l'Etat quant a sa participation de 25,6% dans le groupe minier, les banques italiennes, elles, ne s'ennuient pas a procrastiner: Intesa Sanpaolo et Unicredit annoncent ce matin avoir vendu leurs parts respectives de 7,11% et 4,06%, dans Eramet, dans le cadre d'un placement accelere sur le marche. Ces etablissements bancaires n'etaient d'ailleurs pas actionnaires de longue date, puisque c'est eux qui, en decembre 2016, ont permis a l'investisseur francais d'origine polonaise Romain Zalesky, en guerre depuis longtemps contre la famille Duval, de sortir.  \n Un tres long episode judiciaire ou les deux parties n'ont eu de cesse de s'opposer sur les conditions d'entree de la famille Duval en 1999 mais aussi sur la strategie suivie par la direction de l'entreprise qui a, certes, connu des annees tres difficiles lors de la chute des cours des matieres premieres. Rappelons qu'Eramet est specialise dans la production de metaux non ferreux (manganese, surtout), et la transformation d'alliages. \n La transaction s'est realisee sur la base de 57 euros, soit une decote importante par rapport au dernier cours cote de 63,55 euros. Mais une prime de 11,5% par rapport a la moyenne de ces trois derniers mois. Sur un an, la hausse atteint meme 74%. Par rapport au prix d'achat des deux banques italiennes (aux alentours de 55 euros), leur plus-value est plus maigre. A plus long terme, la baisse du titre est toujours importante puisque sur 5 ans, par exemple, elle atteint encore de 42%. En 2008, l'action etait meme montee jusqu'a...656 euros avant de s'effondrer quelques mois plus tard. Les titres ont ete places aupres d'investisseurs institutionnels italiens et internationaux par Banca IMI (Intesa), BNP Paribas et Unicredit \n Reste a savoir ce que compte faire maintenant l'Etat de sa participation. La famille Duval via les holdings Sorame et Ceir est toujours le premier actionnaire a hauteur de 37,05%. La manne publique, elle, possede donc 25,65% via FSI Equation mais aussi 1,34% supplementaire a travers les parts du BRGM (Bureau de Recherches Geologiques et Minieres), emanation etatique. On retrouve, par ailleurs la STCPI (Societe Territoriale Caledonienne de Participation Industrielle, detenue par les trois provinces de la Nouvelle-Caledonie) a hauteur de 4,03%. Si l'on regarde la capitalisation boursiere de ce groupe, a savoir 1,5 milliard d'euros aujourd'hui (compte tenu du recul de 11% du titre qui s'aligne sur le prix de la transaction des Italiens), les parts de l'Etat valent moins de 380 millions d'euros. Somme non negligeable, mais loin de participer activement a la recherche des 10 milliards d'euros pour abonder le fonds d'innovation.  \n En outre, le contexte politique en Nouvelle Caledonie est assez fragile, et la disparition de l'Etat du capital de cette entreprise phare de la region, pourrait provoquer de serieux remous. Le choix d'un desengagement partiel ne rapporterait, lui, vraiment pas grand-chose. Compte tenu des nombreuses tensions politiques actuelles et notamment des critiques emises sur la gestion du cyclone passe par Saint Martin, il est fort probable qu'une cession des parts dans Eramet ne soit pas prioritaire. (Redige par Wansquare) \n La recommandation du Figaro Bourse sur  ERAMET: RESTEZ A L'ECART \n Nous avons fait vendre le 29 decembre la position speculative prise sur le titre en avril 2016, avec une plus-value a la cle de 83% . Restez a l'ecart aujourd'hui.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Eramet : les Italiens tirent rapidement un trait sur leur presence \n                         Credit Agricole s'allege en Arabie saoudite \n                         Coree du Nord : pourquoi les marches ne reagissent pas \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}