{"id_art": "2fcf6576f9a2a9ebc6dde59005a1e010", "title": "Ubisoft reporte des jeux et revise ses objectifs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-08", "content": "Le groupe annonce que trois jeux beneficieront de temps de developpement plus long qu'initialement prevu. \n Il s'agit de Far Cry 5, qui sortira finalement le 27 mars au lieu du 27 fevrier 2018, de The Crew 2, qui sera lance au premier semestre de l'exercice 2018/2019 (precedemment le 16 mars 2018), et d'une franchise prevue en 2018/2019 qui verra le jour l'exercice suivant. \n Consequence immediate, Ubisoft ne vise plus que 1,64 milliard d'euros contre 1,70 milliard auparavant pour l'annee en cours. \n Plus positif, l'objectif de marge operationnel reste inchange a 270 millions d'euros ce qui fait mecaniquement passer la marge attendue de 15,9 a 16,5%.  \n Enfin, la direction confirme ses objectifs sur l'exercice suivant, a savoir un chiffre d'affaires de 2,10 milliards d'euros, un resultat operationnel de 440 millions d'euros assorti d'un cash flow libre de 300 millions d'euros. \n Notre recommandation pour  UBISOFT: RESTEZ A L'ECART \n Les investisseurs reagissent peu a ces annonces, comme le montre la quasi-stabilite du titre ce matin. A premiere vue, le relevement de la guidance de marge operationnelle est plutot une bonne nouvelle. Mais dans l'industrie du jeu video, le report de lancement d'une sortie est rarement bien vu. Meme si la direction assure que la decision s'inscrit dans la vision strategique du groupe pour offrir aux joueurs des experiences de grande qualite, il est envisageable que ces retards viennent de problemes plus complexes sur la conception des jeux en question. D'un point de vue boursier,  la speculation autour d'une prise de controle de Vivendi s'est largement calmee depuis un mois et les dernieres declarations du conglomerat , qui a reclasse des actions Ubisoft pour ne pas depasser le seuil des 30% de droits de vote qui l'aurait oblige a lancer une OPA.  Nous avons solde la position le 2 novembre , restez a l'ecart pour l'instant. \n Cours a date du conseil:  66,03 EUR \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  sans objet \n \n La redaction vous conseille : \n \n \n Vivendi decoit et passe en mode moderato sur Ubisoft   \n Portefeuille du Figaro: prises de benefices sur Ubisoft   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Ubisoft reporte des jeux et revise ses objectifs \n                         Bureau Veritas tres confiant en l'avenir \n                         Elior devisse une nouvelle fois apres ses comptes annuels \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}