{"id_art": "dbdce6d9040a47953832dbc7b8bb4220", "title": "La SNCF defend son TGV <<inOUI>>, un nom choisi par les voyageurs", "newspaper": "Le Figaro", "author": ["Valerie Collet"], "date_publi": "2017-05-29", "content": "L'operation de <<deminage>> a eu lieu lundi a la gare Montparnasse, a Paris. C'est de ces quais que  les premieres rames siglees <<inOUI>> partiront le 2 juillet pour l'inauguration de la ligne Paris-Bordeaux . Pendant tout le week-end, la nouvelle marque, revelee vendredi soir par la presse, a fait l 'objet de violentes critiques et de moqueries . Le petit pantin au bonnet bleu a grelot Oui-Oui etait souvent detourne sur les reseaux sociaux, tout comme les esquimaux Inuit... A la gare Montparnasse, les rames etaient deja la, avec leur nouvelle livree blanche et ce drole de logo inOui qui peut se lire a l'endroit comme a l'envers. Les agents de la SNCF prenaient la pose le temps d'une photo devant le nouveau logo tout en reconnaissant avoir ete <<surpris>> par le nom choisi. Mais Guillaume Pepy, president du directoire du groupe SNCF, ne compte pas renoncer pour autant au bapteme de ce service TGV qui jusqu'a present <<n'avait pas de nom>>, contrairement a Ouigo, sa version low-cost nee il y a quatre ans.  <<La SNCF a toujours cristallise en bien ou en mal tout changement. Nous nous y attendions>> , a declare le dirigeant de la SNCF a propos du tolle declenche par inOui . Son argument imparable pour balayer les railleries? <<Les gens de marketing qui critiquent n'ont rien a dire, ce sont les clients consultes qui ont choisi ce nom. On n'a qu'a ecouter les clients!>> La SNCF avait propose OuiTGV a ces cobayes. <<Ils ont dit que cela n'evoquait aucun changement et leur faisait penser a du low-cost>>, a argumente Guillaume Pepy. Cela n'empechera pas les Francais de garder leurs habitudes. <<On continuera a dire \"Je prends le TGV, je suis dans le TGV\"...>>, a rappele le dirigeant conscient que le TGV est en effet <<l'une des cinq innovations preferees des Francais.>> Arme de seduction L'enjeu de ce nouveau nom est un chantier beaucoup plus important pour le groupe public. C'est un outil de remobilisation interne a l'heure ou les projecteurs ont ete mis sur les <<trains du quotidien>>. C'est aussi une arme de seduction pour redonner envie aux voyageurs de choisir le TGV. En effet, le trafic du TGV s'erode depuis 2012. La SNCF y a d'abord repondu avec des petits prix sur le TGV Ouigo. <<C'est un fabuleux succes avec un taux d'occupation des rames de 90 %, souligne Rachel Picard, directrice generale de la branche qui coiffe le TGV. En 2020, Ouigo comptera 34 rames contre 8 aujourd'hui et assurera 25 % du trafic grande vitesse.>> Consequence de ce changement, le site Internet, le nouveau nom du site voyages-sncf.com, s'alignera lui aussi sur l'ex-TGV et changera de nom pour devenir Oui.sncf. Mais le TGV <<classique>> est souvent decrie pour ses prix trop eleves alors que la qualite de service ne s'est pas amelioree. inOUI doit donc relever ce defi. Trois axes ont ete definis. Tout d'abord, le confort des nouvelles rames et de toutes celles qui seront renovees d'ici a 2019. Ensuite, le numerique avec le Wi-Fi gratuit a bord. Enfin, les services a bord (contact direct avec le chef de bord, reservation de son repas eventuellement servi a sa place...). En gare, un voiturier se chargera meme de trouver une place de stationnement a un voyageur en retard. <<Nous voulons transformer un transport banalise en une experience de voyage>>, resume Guillaume Pepy. Il fixe a son entreprise d'atteindre un taux de satisfaction de 95 %! Il n'est pas question pour autant d'augmenter les prix, assure le dirigeant de la SNCF. <<Nos prix ont baisse de 6 % en moyenne depuis deux ans>>, rappelle-t-il. Le groupe ferroviaire espere gagner 15 millions de clients supplementaires sur inOUI d'ici a 2020. Au total, l'ensemble du projet represente un investissement de 2,5 milliards d'euros pour de nouvelles rames et la renovation des plus anciennes.", "theme": "societes"}