{"id_art": "519376e3aaa3eb3a10dfaf1ef01a02aa", "title": "La gestion active pourrait avoir une carte a jouer en 2018 - Fonds & Trackers - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-29", "content": "La volatilite, tombee a des niveaux historiquement bas, pourrait finir par remonter et l'incertitude pourrait grandir aux Etats-Unis, ou le cycle economique est dans une phase tres tardive et ou la Reserve federale commence a reduire son enorme bilan. \n Pour ces raisons et quelques autres, la probabilite d'une correction d'au moins 10% sur les actions pourrait augmenter. \n Si ce scenario nullement deraisonnable se materialisait l'an prochain, l'environnement macroeconomique et les conditions de marche devraient favoriser l'investissement base sur la selection de titres en fonction des convictions des gerants (>>stock picking>>) au detriment de la gestion indicielle. \n Apres plusieurs annees difficiles, la gestion active a deja tire son epingle du jeu en 2017. Selon des donnees de MorningStar, quelque 49% des fonds actions americains actifs ont surperforme cette annee l'indice de reference de la gestion passive de leur secteur sur les 12 mois au 30 juin 2017, contre 26% seulement sur l'ensemble de l'annee 2016. \n Les dernieres donnees de S&P Dow Jones Indices vont dans le meme sens. Sur les 12 mois a juin 2017, 57% des gerants de grosses capitalisations, 61% des gerants de moyennes capitalisation et 60% des gerants de petites capitalisations ont sous-performe leur indice de reference, a savoir, respectivement, le S&P 500, le S&P MidCap 400 et le S&P SmallCap 600, selon ces donnees. \n Cela parait peu brillant mais c'est bien mieux que sur les cinq dernieres annees avec un taux de sous-performance de 82% pour les grosses capitalisations, de 87% pour les moyennes et de 94% pour les petites. \n Sur les 15 dernieres annees, qui englobent deux des pires recessions de Wall Street (2002 et 2008), c'est encore pire avec un taux de sous-performance qui depasse 90% pour les trois categories d'actions, toujours selon les donnees S&P Dow Jones. \n Il est difficile pour les gerants actifs de battre le marche \n L'histoire montre toutefois qu'il est tres difficile pour les gerants actifs de battre le marche, meme en periode de forte volatilite, de correction marquee, de rotation sectorielle importante et de forte disparite entre les prix des actions. \n <<La croyance selon laquelle les marches baissiers favorisent la gestion active est un mythe>>, lisait-on dans un texte de S&P Dow Jones Indices apres le krach de 2008. \n Les conditions cette annee etaient a l'oppose de celles que l'on vient de decrire. L'indice du CBOE qui mesure la volatilite du S&P 500 a en effet atteint son plus bas niveau depuis sa creation en 1990. Quand au S&P 500 lui-meme, il a battu plusieurs dizaines de fois son record historique et s'oriente vers une progression de 20% sur l'ensemble de l'annee. \n Et l'an prochain? Une enquete realisee par Natixis Investment Managers aupres de 500 investisseurs institutionnels montre que 76% d'entre d'eux s'attendent a des conditions de marche plus volatiles et a des risques de <<bulles>> sur certains actifs donnant l'avantage aux strategies d'investissement actives. Pour 59% des investisseurs ayant repondu a l'enquete, la basse volatilite observee cette annee, qui resulte en partie du mouvement de decollecte sur les fonds actifs en faveur des fonds indiciels, est une source de grande preoccupation. Ils sont en outre 63% a estimer que la croissance de la gestion indicielle a contribue a faire grimper les valorisations. \n Les ETF en grande forme \n D'autres enquetes suggerent au contraire que la gestion passive, en particulier les fonds indiciels cotes (exchange-traded funds, ETF), devrait poursuivre sa croissance en 2018. Selon une enquete du cabinet de consultants EY, realisee aupres d'intervenants sur le marche des ETF, les fonds d'investissement passifs devraient avoir depasse leurs concurrents actifs d'ici a 10 ans. \n L'encours total des ETF, qui sont des fonds cotes en Bourse et adosses a un indice dont ils ont pour objectif de repliquer la performance au moyen d'une gestion passive, devait atteindre 7.600 milliards de dollars fin 2020, contre un peu moins de 5.000 milliards actuellement, selon cette meme enquete. Autre souci pour les fonds actifs, l'entree en vigueur en janvier de la directive europeenne MiFID II qui, en imposant un controle strict des frais que facturent les conseillers financiers a leurs clients, devrait favoriser les produits les plus accessibles et les plus transparents, a commencer par les ETF. <<L'arrivee de MiFID II est en effet un point qui est considere comme positif pour les ETF en particulier et les fonds indiciels en general>>, explique Antoine Lesne, responsable de la strategie et de la recherche pour les ETF en Europe de State Street, l'un des leaders de ce marche. <<Il y a un vent porteur qui devrait amener de nouveaux investisseurs vers les ETF.>> \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1017 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Plus que quelques heures pour decrocher les 10 millions de dollars offerts pour des tableaux voles \n                         Syrie: 66 morts dans des combats \n                         Fortuneo-Samsic devoile son nouveau maillot 2018 \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           43 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Les patrons du CAC 40 gagnent 70 fois plus que le revenu moyen francais \n                         Les superbes images de l'eruption d'un volcan en Indonesie \n                         L'authenticite d'une aquarelle signee Adolf Hitler remise en cause \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "fonds trackers"}