{"id_art": "4dc6f455a6ba924bd16644a064d559b1", "title": "Profiter de son barbecue en copropriete et en toute legalite", "newspaper": "Le Figaro", "author": ["Rahma Miri"], "date_publi": "2017-05-24", "content": "A vos marques, pret, grillez! Avec le retour des beaux jours, Le Figaro immobilier se penche sur les regles a respecter en matiere de barbecue. Chez nos voisins allemands, par exemple, la saucisse est un sujet serieux et les regles peuvent etre extremement tatillonnes. Dans la region de Stuttgart, on peut utiliser son barbecue sur le balcon ou la terrasse, exactement 3 fois deux heures par an tandis que Munich est beaucoup plus liberale sur la question. Et chez nous? L'acces au barbecue est evidemment plus complexe lorsque l'on vit dans un appartement. Meme si la legislation francaise autorise cette pratique, le reglement interieur de copropriete peut restreindre l'usage du  barbecue  dans les immeubles. Il faut alors consulter ce texte ou se renseigner aupres de son proprietaire pour connaitre ses droits et ces devoirs. Bon nombre de coproprietes interdisent son usage ou alors les autorisent seulement quelques heures par mois ou a des horaires precis. Le but etant de vivre harmonieusement avec les voisins, qu'on les apprecie ou non.  Penser au barbecue electrique Les barbecues aux charbons, au gaz ou au bois ne sont pas les seules possibilites. Pensez aux alternatives pour deguster des cotelettes d'agneau grillees au barbecue electrique qui n'emettra pas de fumees incommodantes vers M. Georges, le voisin du dessus. Ce type d'appareil est beaucoup plus largement autorise meme s'il peut etre proscrit dans de rares cas. L'odeur des grillades peut malgre tout deranger M. Georges lorsqu'il se prelasse au soleil sur sa petite terrasse, s'il a des narines delicates.  Certaines villes comme interdisent totalement l'usage des barbecues en terrasse. Trop dangereux, ils risquent de provoquer des incendies dans tout l'immeuble alors que le but initial etait de deguster une bonne brochette de poulet. Dans les  Alpes-de-Haute-Provence , un arrete prefectoral interdit toute incineration <<a l'interieur ou a moins de 200 metres des espaces sensibles>>, c'est-a-dire vegetaux. Plusieurs arretes municipaux et prefectoraux reglent l'usage du feu surtout dans les regions du sud afin de prevenir les incendies forestiers. Sanctions envisageables Le non-respect de la reglementation entraine des sanctions, pour la plupart, inefficaces. Si M. Georges est gene par votre grillade, il pourra s'en plaindre aupres du proprietaire ou du syndicat de copropriete. Vous recevrez alors une jolie lettre de rappel d'ordre. Si le probleme persiste, il y a deux solutions. La premiere est l'intervention d'un mediateur/conciliateur de justice qui est un benevole nomme par la cour d'appel pour trouver un compromis avec le voisin. La deuxieme solution est une action en justice. Le verdict de la justice en region parisienne pour un barbecue genant peut etre une amende allant d'un euro a 125 euros. ", "theme": "article"}