{"id_art": "81ea3b7a6cb2734f7685d187afb6da54", "title": "A Hong Kong, une place dans ce parking s'est vendue 592.000 euros", "newspaper": "Le Figaro", "author": ["Guillaume Errard, AFP agence"], "date_publi": "2017-06-14", "content": "Hong Kong est decidement la ville de tous les exces immobiliers.  Une place de parking de 17,5 metres carres (40% plus grand qu'un emplacement standard) a ete vendue, fin mai, pour la modique somme de 5,18 millions de dollars hongkongais (592.000 euros), selon  le  South China Morning Post   , un journal local, qui parle d'un record mondial. A ce tarif, on peut s'offrir un magnifique 3-pieces dans les endroits les plus huppes de Paris... Le precedent record datait d'octobre dernier:  un autre emplacement de parking, de 12,5 metres carres celui-la, avait ete cede pour 4,8 millions de dollars hongkongais (pres de 550.000 euros) . >> Lire aussi -  Les parkings sont les plus couteux dans l'Ouest parisien     L'espace situe au premier etage d'un complexe immobilier luxueux du bord de mer, dans l'ouest de l'ile de Hong Kong, a ete achete par le directeur executif d'une societe d'investissement, Huarong Investment Stock Corporation. Un fan des parkings car, en croire le journal, il en serait a sa troisieme acquisition du genre en trois ans. Depuis 2014, il aurait depense pas moins de 88,5 millions de dollars hongkongais (plus de 10 millions d'euros) pour l'achat de deux appartements (75,6 millions de dollars hong kongais) et aussi de ces trois places de parking (12,94 millions de dollars de Hong Kong, soit 1,5 million d'euros). >> Lire aussi -  Decouvrez l'appartement vendu a 140.000 euros le metre carre     \n \n   \n    Credits photo ANTHONY WALLACE/AFP \n  \n \n              Un sujet politique Cette transaction est intervenue un mois apres l'achat par un magnat du cru d'un terrain de 2880 metres carres situe au coeur de l'ex-colonie britannique pour la somme record de trois milliards de dollars americains (2,7 milliards d'euros), illustrant ainsi la frenesie immobiliere qui touche Hong Kong. Les analystes, qui avaient qualifie a l'epoque cette facture de <<dingue>>, expliquent ce phenomene par la feroce concurrence que se livrent les riches investisseurs pour des lieux ou les metres carres se liberent rarement d'ordinaire, de leur avis. Fin 2015,  un appartement de grand standing de 532 m2 s'est vendu, a Hong Kong, pour une autre somme record: 594,7 millions de dollars de Hong Kong (70,1 millions d'euros) . >> Lire aussi -  A Hong Kong, ce modeste village se bat contre les bulldozers      Cette envolee des prix est telle que le cout astronomique de l'immobilier a Hong Kong est devenu un sujet politique dans l'ancienne colonie revenue en 1997 dans le giron de la Chine. Les petites entreprises ferment leurs portes, incapables de faire face au cout du loyer, tandis que de tres nombreux habitants ne peuvent louer des appartements decents, sans parler d'acheter un logement. Ainsi,  les travailleurs pauvres preferent dormir dans la rue plutot que depenser une fortune pour un micro-studio . Une situation denoncee par les opposants au gouvernement qui l'accusent de marcher main dans la main avec les promoteurs immobiliers.", "theme": "article"}