{"id_art": "3115d91005f2d5975c64914677a3ad0d", "title": "L'Iditarod, le dernier defi de Nicolas Vanier ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-24", "content": "Une voix off d'une comedienne belge, Cecile de France, sur un documentaire tourne en Alaska dans le sillage d'un aventurier francais... pas de doute, vous allez etre depayse en regardant France 2. Effectivement, pour un dimanche soir, l'aventure que va partager avec nous Nicolas Vanier n'est pas du cinema. <<J'ai fait le choix de participer a  l'Iditarod  parce qu'une telle course requiert l'excellence a tous niveaux, raconte l'homme qui ne craint pas le froid. Avec ses 1 600 kilometres environ a parcourir en dix jours, elle depasse tout ce que l'on peut imaginer>>. En guise de <<chevaux>> dans le moteur, le celebre musher s'est engage dans ce raid hivernal en etant tracte par un attelage de seize vaillants chiens. <<On entraine les chiens exactement comme des sportifs pour les Jeux olympiques. Ce sont des milliers d'heures de travail d'endurance, d'obeissance et de complicite avec eux. L'Iditarod exige de pouvoir aligner seize chiens en excellente condition physique.>> La plupart des adversaires de Nicolas Vanier, presque tous des professionnels, preparent une quarantaine de chiens pour presenter les seize les plus rapides sur la ligne de depart. <<Moi, je voulais vivre cette aventure avec ma bande de copains, sans en remplacer un. Cela faisait partie integrante de mon defi.>> Tracee sur le chemin d'un exploit du celebre chien Balto, la route enneigee est longue pour l'homme et ses chiens. D'Anchorage a Nome, en Alaska, les incertitudes sont importantes. Tout peut arriver au fil des kilometres. Les chiens, le froid, la faim, la fatigue... sans une parfaite gestion de ces nombreux parametres, aucun espoir de voir la ligne d'arrivee. <<Personne, meme les plus aguerris, ne peut avancer qu'il terminera la course. Etre au depart de cette course constitue presque une arrivee en soi.>> L'emotion est d'autant plus forte pour Nicolas Vanier qu'il s'agissait de son dernier defi en tant que musher. Sa nouvelle vie de realisateur l'accapare de plus en plus. Son dernier film,  L'Ecole buissonniere  a franchi le cap des 1,5 million de spectateurs dans les salles! <<Et en ce moment, j'ecris un nouveau film de fiction.>> Malgre une meute de questions, il n'en a pas dit plus. UNE COURSE LEGENDAIRE   Peu connue sur nos terres, l'Iditarod est une course de traineaux legendaire outre-Atlantique. Nee en 1973, en traversant l'Alaska d'Anchorage, a l'est, a Nome, a l'extreme ouest du continent, elle offre une immersion sauvage tres prisee dans le Grand Nord! Le film a ete tourne lors de l'edition 2017, qui s'est tenue en mars dernier. Il y avait au depart cent attelages pour plus de 1 600 chiens!", "theme": "programme tv"}