{"id_art": "df587dc3c58bfb8f65bc512d48b5d1b3", "title": "Portable au volant: vers des sanctions plus severes ?", "newspaper": "Le Figaro", "author": ["Alicia.Paulet"], "date_publi": "2017-05-30", "content": "Pres d'un accident corporel sur dix sur la route est lie a l'utilisation du telephone portable. Pourtant les automobilistes sont toujours aussi nombreux a telephoner, envoyer des sms ou encore consulter leurs mails tout en conduisant. L'association Prevention routiere a constate ces comportements dangereux a l'occasion d'une enquete d'observation dont les resultats viennent d'etre publies ce mardi. >> LIRE AUSSI - Securite routiere: l'inattention au volant denoncee par les automobilistes L'etude, menee aupres de 20.757 vehicules en circulation entre janvier et mars a travers la France, revele que 7% des conducteurs telephonent alors que leur vehicule roule, 9% quand la circulation est dense et 13% le font a l'arret. Tandis que 40% des automobilistes tiennent leur smartphone en main. Au total,  pres de 9 conducteurs sur 10 ont ete vus avec leur portable au volant . Ces chiffres contrastent avec les resultats des enquetes publiees par la Securite routiere jusqu'en 2012, qui montraient que 2% des conducteurs utilisaient leur telephone en conduisant en ville. 318.000 conducteurs verbalises en 2015 <<Utiliser un telephone n'est pas compatible avec la conduite. Des la sonnerie, la concentration du conducteur est detournee de la route. Le danger est identique avec un kit mains libre. Cette pratique est dangereuse, elle multiplie par trois le risque d'accident>>, explique un membre de l'association reconnue d'utilite publique depuis 1955. La Prevention routiere s'apprete a proposer au ministere de l'Interieur de penaliser davantage les utilisateurs de telephones au volant. En 2015, pres de 318.000 conducteurs surpris avec le telephone a la main ont ete verbalises.  Telephoner au volant (en le tenant en main ou via une oreillette) est actuellement  sanctionne d'une amende de 135 EUR et d'un retrait de trois points du permis de conduire . Seul sont autorises les kits de telephonie mobile via Bluetooth, integres au vehicule ou au casque du motard. L'association cite les pays comme l'Italie qui <<reflechissent a une suspension de permis de trois mois en cas de recidive, mais aussi une augmentation de l'amende ou du nombre de points retires>>.  <<Je ne suis pas en guerre contre l'usage du smartphone, mais je suis frappee de constater que 7 % des conducteurs prennent le risque d'utiliser leur telephone en croisant un passage pieton. Les automobilistes ne se rendent pas compte du danger. Les Francais se comportent de la meme maniere au volant que dans leur salon: ils sont nomophobes, completement accrocs a leurs portables. Aussi, il est necessaire de multiplier  les actions de sensibilisation  pour faire evoluer les comportements et eviter des drames>>, confie Anne Lavaud, la deleguee generale de la Prevention routiere.                                     ", "theme": "actualite france"}