{"id_art": "c75620dd334f95e342c444b237b9fcf7", "title": "Miss France 2018 : qui est Dalida Benaoudia, Miss Rhone-Alpes ? ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "Qu'est-ce qui vous a donne envie de vous inscrire? L'annee derniere, j'ai participe a l'election de  Miss Rhone-Alpes . C'est un collegue de travail qui m'avait inscrite. Je ne connaissais pas l'univers des Miss mais plutot celui du sport puisque je suis volleyeuse. Donc, je ne savais pas ou j'allais embarquer. J'ai ete agreablement surprise de decouvrir a quel point j'aime la scene et aller a la rencontre des autres. J'avais alors obtenu le titre de Miss Elegance. J'ai adore cette experience, c'est pour cela que je me suis presentee de nouveau. Cette fois, j'ai voulu mettre toutes les chances de mon cote et le faire un peu plus serieusement. Comment ont reagi vos proches? Quand je me suis lancee, je ne l'ai dit qu'a ma mere. La deuxieme fois, j'ai joue le jeu a fond donc j'en ai parle autour de moi. J'assumais un petit peu plus le cote mediatisation. Ils sont tres fiers, j'ai recu beaucoup d'encouragement et de soutien. Ils ont fait le deplacement jusqu'a Lyon. Mon frere et mes deux demi-freres m'ont soutenu aussi. Est-ce que vous regardiez les elections Miss France? Oui et j'avais les yeux remplis de paillettes! Mais je ne me disais pas <<un jour ca sera peut-etre moi>>. Je regardais avec envie et je me demandais ce qu'elles pouvaient vivre vraiment. On ne connait pas l'envers du decor, c'est pour cela que j'avais hate de commencer l'aventure. Quel est votre parcours scolaire? Je suis en masters 2 communication d'entreprise et strategie des marques et je cherchais une alternance pour ma derniere annee. J'ai commence dans la communication autour du volley-ball et, maintenant, j'aimerais avoir plus d'experience dans la mode pour voir reellement ce que je peux faire. Quelles sont vos forces et vos faiblesses? Ma force, c'est la perseverance puisque je me suis presentee une deuxieme fois a l'election Miss Rhone-Alpes. Quand j'ai un objectifn j'aime le concretiser. Cote faiblesse, comme je suis tres interessee par tout ce qui m'entoure, je peux parfois m'eloigner de l'objectif principal parce que je discute avec la maquilleuse ou que je regarde le paysage. Quelles sont vos passions? Le volley-ball. Cela fait trois generations que l'on pratique ce sport dans la famille. Mon grand-pere a ouvert un club et tout le monde a suivi. Je m'y suis mise a 9 ans et j'ai ete reperee pour faire un stage national. J'ai ensuite passe les selections pour etre admise en pole espoir. C'est pour cela que j'ai demenage a Lyon alors que je suis originaire de Sens en Bourgogne. A 14 ans, j'ai ete en internat pour le volley. J'ai ete vice-championne de France avec une equipe jeune, championne de France N3, c'etait un beau parcours. Je joue actuellement en Nationale 2 a Saint-Fons pres de Lyon. La, j'ai mis entre parentheses mes etudes et le sport pour vivre cette aventure. J'aime aussi beaucoup voyager. Je n'avais jamais ete aux Etats-Unis, c'etait un reve d'enfant. Le vivre avec Miss France, cela ne pouvait pas etre plus beau. \n     \n     <<Je suis tres admirative de Michelle Obama>> \n     Dalida Benaoudia, Miss Rhone-Alpes \n En quoi votre parcours de sportive de haut niveau peut-il vous aider dans la competition? Je pense que cela m'aidera au niveau du rythme. Malgre la fatigue, il faudra etre a fond quand meme. Sinon, je garde toujours l'esprit d'equipe meme si c'est une competition et qu'il n'y a qu'une seule couronne. Je ne pourrai pas vivre l'aventure toute seule. J'ai besoin de tout le monde et qu'il y ait une bonne ambiance pour etre moi-meme.  En quoi feriez-vous une bonne  Miss France ? J'ai 24 ans et je fais partie des Miss les plus agees. J'ai une certaine maturite qui me fait prendre conscience des responsabilites qu'implique le role de  Miss France . En ce qui concerne le rythme de vie, les experiences sur le terrain ou l'image que les Francais attendent d'une Miss, je me sens aujourd'hui capable d'endosser ce role. Et surtout de garder la tete sur les epaules. Vous avez dit que vous aviez gagne votre election regionale plus par votre personnalite que par votre beaute... Je ne me considere pas du tout comme la plus belle fille de Rhone-Alpes loin de la, c'est juste que j'ai su me lancer au bon moment. Il y a les valeurs que l'on transmet, notre attitude, une elegance, une prestance, c'est tout un ensemble. Je pense que la personnalite joue beaucoup puisque je trouve que la beaute interieure se reflete a l'exterieur.  Quelle cause aimeriez-vous defendre? Quand j'etais dans mon club de volley, j'ai pu faire un partenariat avec l'association <<Un maillot pour la vie>> qui aide les enfants malades a oublier leur maladie le temps de sorties notamment sportives. J'aimerais continuer a defendre cette cause. J'aimerais aussi mettre en relation des femmes, qui ont entrepris ou defendu des causes marquantes, avec des jeunes filles. L'idee serait de leur montrer que c'est une force d'etre une femme. Personnellement, je suis tres admirative de  Michelle Obama . Je trouve qu'elle incarne l'elegance, elle a une certaine prestance. Elle a su moderniser l'image de la Premiere dame tout en gardant sa simplicite. Elle sait mettre en avant des causes quand il le faut. Comment vous etes-vous preparee avant l'election? Je n'ai pas eu de coach mais j'ai pris contact avec les anciennes Miss Rhone-Alpes pour avoir des conseils et savoir a quoi s'attendre. Mon comite aussi m'a conseille. Une styliste m'a enormement aidee pour faire mes valises, 21 kg pour 10 jours en Californie, ce n'etait pas facile! Quelle ancienne Miss France vous inspire particulierement? Iris Mittenaere  pourr son parcours mais surtout  Marine Lorphelin  parce qu'elle a une tete bien faite et bien pleine. Elle a su aussi garder son authenticite, sa gentillesse. Je l'ai rencontree a plusieurs reprises et elle est adorable et accessible. C'est super important je trouve pour une Miss.  Est-ce que vous regardez la television? Je suis venue ici pour participer a  Danse avec les stars   (rires ). Je plaisante mais je reverais de faire cette emission. Quand je suis devant ma tele, je me dis qu'il faut que je devienne celebre pour pouvoir y participer! Sinon, je regarde aussi  TPMP   , des films ou des series. J'aime bien  Game of Thrones   , Suits   ,  Scandal   . >> LIRE AUSSI  -  Miss France 2018: photos officielles des 30 candidates en maillot de bain   \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Credits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}