{"id_art": "feef926ff7632a3a41463cb84c684de0", "title": "Manchester: l'emouvant concert de Liam Gallagher pour les victimes de l'attentat", "newspaper": "Le Figaro", "author": ["Jean Talabot"], "date_publi": "2017-06-01", "content": "Sur la scene de l'O2 Ritz, a Manchester, mardi 30 mai au soir, 22 bougies etaient allumees derriere Liam Gallagher, l'ancien chanteur d'Oasis. Une bougie pour chaque personne morte lors de l' attaque tragique perpetree le lundi 22 mai dernier a la Manchester Arena , a la fin du concert de la jeune star americaine Ariana Grande, qui a egalement fait plus de 116 blesses.  Liam Gallagher etait de retour dans sa ville natale pour donner un concert de charite en aide aux victimes de l'attentat. L'integralite des fonds recueillis doit etre en effet reverse aux familles des victimes, via l'association  We Love Manchester Emergency Fund . <<Vous etes vous, nous sommes vous, nous sommes tous ensemble! [...] Manchester, je t'aime. Prenez soin de vous>>, a notamment declare le chanteur sur scene, qui a bien sur interprete le celebre morceau d'Oasis,  Live Forever . Au moment des rappels, la foule a quant a elle chante  Stand Up for the 22  (Debout pour les 22).   <<Je savais juste que je devais le faire. Je ne suis pas la pour l'argent. Le concert allait avoir lieu de toute facon et on doit tous faire ce qu'on peut [...] Je veux essayer d'aider les gens a aller mieux.>>, avait declare samedi dernier le frere aine de Noel au quotidien  Manchester Evening News . <<Manchester, quelle nuit! Restez cools, restez jeunes, restez beaux>>, a ensuite lance Liam Gallagher sur Twitter.    Une belle soiree qui intervient quelques heures apres la sortie du premier single de sa carriere solo,  Wall Of Glass , que l'ancien d'Oasis a chante sur scene, ainsi que quelques autres titres de son nouvel album tres attendu,  As You Were , prevu pour la rentree.            Quelques jours plus tot, le jeudi 25 mai, les habitants de Manchester s'etaient reunis pour observer une minute de silence a l'egard des victimes de l'attentat. Une jeune femme avait alors commence a entonner  Don't Look Back In Anger  (<<Ne cede pas a la haine>>), un tube d'Oasis, et toute l'assemblee l'avait reprise en choeur... La chanson est devenue un hymne, et Oasis, comme groupe phare de la ville, un symbole local d'unite et de rassemblement.  A Manchester,  le prochain concert hommage doit avoir lieu dimanche 4 juin, avec Ariana Grande  en tetre d'affiche, mais uassi Justin Bieber et Karrty Perry parmi une pleiade de stars.  \n                 \n                                                    ", "theme": "musique"}