{"id_art": "b705bfa42e7155b8709f42dcee350265", "title": "La telerealite en France est-elle a bout de souffle ? ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-04", "content": "Jeudi soir sur NT1,  Secret Story  prendra fin avec un bilan d'audience historiquement bas. Avec 391.000 telespectateurs de moyenne (2,7 % de PDA) pour les quotidiennes (contre 579.000 et 3,7 % en 2016) et 520.000 telespectateurs de moyenne (2,4% de PDA) pour les hebdomadaires (contre 693.000 et 3,2 % en 2016), la telerealite d'enfermement d'EndemolShine n'est plus l'ombre que d'elle-meme. Le concept, autrefois adore, ne seduit plus et surtout, ne surprend plus. >> LIRE AUSSI -  Secret Story  : forces et faiblesses du lancement de la saison 11     Le declin de l'ancien vaisseau amiral de la telerealite  a entraine dans sa chute un programme comme  Les Anges de la telerealite . Car parmi les emissions qui nourrissent le casting de La Grosse equipe depuis 2011,  Secret Story  a tres longtemps fait figure de premier choix. Amelie Neten, Senna Hounhanou, John-David Dery, Caroline Receveur, Daniela Martins, Emilie Nef Naf, Stephanie Clerbois, Marie Garet, Aurelie Van Daelen ou encore Capucine Anav, Thomas Vergara, Anais Camizuli et Julien Guirado ont porte vers le haut les audiences de NRJ12. >> LIRE AUSSI -  Un ancien candidat de  Secret Story  malmene dans un programme de telerealite en Serbie     Mais depuis son passage de TF1 sur NT1,  Secret Story  est passe, en l'espace de trois ans, d'un vivier de fans de 2 millions de personnes a moins de 600.000.  Les Anges de la telerealite  sont passes de 636.000 telespectateurs de moyenne (5,3% de PDA) en 2015 a 560.000 (4,2%) cette annee.  Les Vacances des Anges  2, diffuses cet automne, n'ont reuni que 278.000 telespectateurs de moyenne (1,9% de PDA) contre 345.000 (3%) pour la saison 1 en 2015. Aujourd'hui, La Grosse equipe ne vise plus en priorite les finalistes de  Secret Story  mais lorgne les candidats des  Marseillais  de W9, telerealite leader du moment. >> LIRE AUSSI -  Secret Story  : deux candidats cassent leur contrat pour rejoindre  Friends Trip       En l'espace de six saisons, la creation de Banijay est en constante augmentation. Le printemps dernier,  Les Marseillais South America  ont reuni 850.000 telespectateurs de moyenne (3,6% de PDA) contre 670.000 (2,9%) pour  Les Marseillais South Africa  diffuses un an auparavant sur W9. Les duels  Les Marseillais vs Le reste du monde  se sont maintenus a 750.000 telespectateurs de moyenne (3,3% de PDA) entre l'automne 2016 et 2017.  Mais les Julien Tanti, Kevin Guedj et Jessiva Thivenin semblent avoir fait le tour de leurs histoires et des continents a visiter : on s'aime, on se quitte, on fait la fete, on se trompe, on se reconcilie... Tout a ete raconte. >> LIRE AUSSI -  Jessica Errero et Les Marseillais, c'est termine     Autre consequence du declin de  Secret Story  et de ses participants, les producteurs de programmes de telerealite sont de plus en plus en vase clos pour realiser leurs castings car rares sont les emissions a lancer de nouveaux visages. En l'espace de quelques semaines, les candidats passent des  Princes de l'amour  a la  La Villa des coeurs brises  en passant par  Les Anges  ou  Les Marseillais vs Le reste du monde  sans le moindre etat d'ame. Peu importe le concept, l'important pour eux est de rester visible et d'entretenir leur fragile notoriete pour s'assurer un maximum de revenus sur leurs reseaux sociaux. >> LIRE AUSSI -  Cosmetiques, pizzeria, pret-a-porter, salon de beaute... Le business de Julien Tanti     Mais a l'ecran, les telespectateurs de NRJ12, W9 ou NT1 vont avoir l'impression de regarder les memes programmes. Meme si  La Villa des coeurs brises  et  Les Princes de l'amour  exploitent le filon de l'amour,  Les Anges  et  Les Marseillais  ceux de l'enjeu professionnel et  Les Vacances des Anges ,  Moundir et les apprentis aventuriers  et  Les Marseillais vs Le reste du monde  ceux des defis, tous ces programmes sont realises de la meme maniere avec les memes codes de narration et plus ou moins les memes histoires. Les candidats sont rodes et produisent des sequences a la chaine comme de veritables comediens. >> LIRE AUSSI -  Darko ( Les Marseillais vs Le reste du monde  2): <<Tout est faux dans l'emission>>     Parmi toutes les emissions diffusees en 2017, seul  10 couples parfaits  a su amener un souffle nouveau a la telerealite. Avec un casting totalement neuf et une mecanique de jeu inedite, addictive et attractive, ALP a reussi a reunir 400.000 telespectateurs de moyenne (3,4% de PDA) l'ete dernier sur NT1. La societe de production a su montrer les participants sous leur meilleur jour: spontanes dans les sequences, habiles dans leur facon de s'exprimer en interview et reagissant in situ tout au long de leur aventure.  La deuxieme saison sera diffusee en 2018 . Les programmes en hausse en 2017 1/  Les Marseillais South America  (W9): 850.000 telespectateurs de moyenne, 3,6% de PDA (contre 670.000, 2,9%, en 2016) 2/  Moundir et les apprentis aventuriers  (W9) 779.000 telespectateurs de moyenne, 3,8% de PDA (contre 571.000, 2,7%, en 2016) 3/  Les Marseillais vs Le reste du monde  2 (W9): 750.000 telespectateurs de moyenne, 3,3% de PDA (stable par rapport a 2016) 4/  La Villa des coeurs brises  2 (NT1): 495.000 telespectateurs de moyenne, 2,6% de PDA (contre 256.000, 2,2%, en 2016) Les nouveautes en 2017 1/  10 couples parfaits  (NT1): 400.000 telespectateurs de moyenne (3,4% de PDA) 2/ Les incroyables aventures de Nabilla & Thomas en Australie   (NRJ12): 215.000 telespectateurs de moyenne (1,8% de PDA) 3/  The Game of Love  (NRJ12): 173.000 telespectateurs de moyenne (1,1% de PDA) Les programmes en baisse en 2017 1/  Les Princes de l'amour  4 (W9): 575.000 telespectateurs de moyenne, 2,4% de PDA (contre 660.000, 2,9%, en 2016) 2/  Les Anges  9 (NRJ12): 560.000 telespectateurs de moyenne, 4,2% de PDA (contre 621.000, 4,7%, en 2016) 3/  Secret Story  11 (NT1): 391.000 (quotidiennes) et 520.000 (hebdo) telespectateurs de moyenne, 2,7 et 2,4% de PDA (contre 579.000 et 693.000, 3,7% et 3,2%, en 2016) 4/  Les Vacances des Anges  2 (NRJ12): 278.000 telespectateurs de moyenne, 1,9% de PDA (contre 345.000, 3%, en 2015)", "theme": "programme tv"}