{"id_art": "94b97ea9565783f05ef0f55b11ded52a", "title": "Cybergun l'AMF se dechaine sur une personne physique - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-11", "content": "Si l'action Cybergun etait la vedette de ce jeudi a la Bourse de Paris avec un bond en avant de...71%, la societe d'armes factices etaient beaucoup moins a la fete vendredi. L'ancienne direction de l'entreprise et l'un de ses actionnaires de reference etaient en effet au centre d'une reunion de la Commission des sanctions de l'AMF. Et les sanctions pecuniaires reclamees par le College sont particulierement lourdes puisqu'il a recquis une amende de 5 millions d'euros pour une personne physique, en l'occurrence Amaury de Botmiliau, une autre de 70.000 euros pour une societe dont il etait le gerant, de 100.000 euros pour la societe Cybergun et 50.000 euros pour Jerome Marsac, le president du conseil d'administration, non executif du groupe au moment des faits. \n Les griefs developpes par le gendarme de la Bourse remontent a 2013, lorsque Cybergun rencontre manifestement des difficultes financieres ayant motive la signature de protocoles d'accord avec les creanciers, des cessions d'actifs et une augmentation de capital. Apres une tentative avortee de reprise en main par un financier, Amaury de Botmiliau finit par racheter l'essentiel de la dette de l'entreprise avec une decote de 70% et en devient le principal actionnaire. Ce que reproche l'AMF aux parties susmentionnees? D'abord d'avoir beneficie d'informations a caractere precis et privilegie sur l'etat de sante de la societe, informations non relayees dans le public, la premiere alerte ayant ete lancee par les commissaires aux comptes en avril 2014 et de ne pas avoir publie en temps et en heure le rapport semestriel 2013. Surtout, il est reproche a Amaury de Botmiliau d'avoir profite de ses informations privilegiees pour recommander a la compagnie qui gerait ses contrats d'assurance vie pour lui et sa societe Ingeco de vendre des titres Cybergun et ce, avant les premieres alertes des commissaires aux comptes. 2,5 millions de titres Cybergun ont ainsi ete cedes pour le compte d'Amaury de Botmiliau alors que 76.000 actions ont, en parallele, ete vendues pour celui d'Ingeco. Ce qui, selon les calculs du regulateur, leur ont permis d'eviter des pertes respectives de 1,8 million et 51.000 euros au regard de l'effondrement enregistre par la valeur a l'annonce des difficultes financieres. \n Venu defendre Cybergun, le nouveau patron operationnel du groupe depuis trois ans, Hugo Brugiere a surtout mis en avant le fait que le <<nouveau>> Cybergun n'avait plus rien a voir avec l'ancien, meme s'il continue de decouvrir au fil de l'eau <<des cadavres dans le placard>> dont il se passerait bien. Il fait, parait-il, l'objet d'un controle fiscal pour les exercices 2013 et 2014 et le groupe vient d'etre intime par les prudhommes de payer 700.000 euros a un ancien responsable. <<J'ai mis un an et demi a deminer la situation>>, a-t-il notamment lance avant de preciser que si c'etait a refaire, il ne le ferait pas. Pour sa defense, Jerome Marsac a qui l'on reproche surtout d'avoir laisse publier une information trop positive sur l'entreprise a, lui, insiste sur la sante finalement assez solide du groupe en y integrant les differentes filiales etrangeres. L'AMF a d'ailleurs reconnu qu'il n'avait retire aucun avantage personnel des informations qu'il detenait. Quant a la defense d'Amaury de Botmiliau, elle s'est surtout plainte de la pietre qualite de l'enquete menee par le gendarme de la Bourse et de la disproportion de la sanction reclamee par le College, faisant notamment remarquer que pour un hedge fund il avait ete requis 8 millions d'euros d'amende alors que son client, personne physique, ecope d'une somme quasiment similaire! Et de refuter par la meme occasion que son client ait pu avoir en sa possession des informations precises susceptibles d'avoir pu etre a l'origine de transactions d'initie. \n Reste maintenant a la Commission des sanctions de se faire une idee et de confirmer ou non, les requetes du College. Si la sanction de 5 millions d'euros pour Amaury de Botmiliau etait confirmee, cela serait l'une des plus lourdes reclamees pour une personne physique. Dans l'histoire de l'AMF, seul le financier Joseph Raad a ecope d'une amende superieure (de 14 millions d'euros, qu'il conteste d'ailleurs) en 2013 alors que l'ancien patron de Marionnaud, Marcel Friedman, avait, lui, du debourser 5 millions d'euros en 2009, la encore pour manquement d'initie. \n Redige par Wansquare \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Cybergun l'AMF se dechaine sur une personne physique \n                         Nouvel exemple de falsification des comptes \n                         Actions : des rendements sur dividendes en grande forme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}