{"id_art": "b05fbc81c8085550896d4c45d4fcc898", "title": "Audiences : TF1 loin devant avec le football, Le village..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "Mardi soir, TF1 est arrivee en tete des audiences avec le match amical opposant la France a l'Angleterre. La rencontre remportee par les Bleus (3-2) a attire 6,4 millions d'amateurs de football, soit 28,5 % de part d'audience. En face, France 3 diffusait deux nouveaux episodes de  Tandem . La serie policiere francaise portee par Astrid Veillon et Stephane Blancafort a rassemble 3,2 millions de telespectateurs, soit 13,6 % de PDA. France 2 est troisieme avec  Le village prefere des Francais . La victoire de Kaysersberg, dans le Haut-Rhin, a reuni 2,4 millions de personnes et 11,2 % du public. En comparaison avec l'edition precedente, le divertissement presente par Stephane Bern a perdu 200.000 fideles et 0,3 points de PDA. Au pied du podium, M6 lancait  Bienvenue a Nimbao . La comedie avec Bruno Salomone, Helena Noguerra, Loup-Denis Elion et Nadia Roz a attire 2,1 millions de curieux, soit 9 % de part d'audience. Du cote des autres chaines, TMC frole le million de telespectateurs avec la rediffusion du  Retour de la momie  (4,4 %). \n\n\n \n     Audiences de 1ere partie de soiree du mardi 13 juin 2017 Programme TV de TF1 1   Match amical  (Sport) 6.452.000 telespectateurs 28,5% Programme TV de France 3 2   Tandem  (Serie) 3.356.000 telespectateurs 13,9% Programme TV de France 2 3   13 heures  (Culture Documentaire) 2.362.000 telespectateurs 11,2% Programme TV de M6 4   Bienvenue a Nimbao  (Telefilm) 2.081.000 telespectateurs 9,0% Programme TV de TMC 5   Le retour de la momie  (Film) 926.000 telespectateurs 4,4% Programme TV de D8 6 Le grand betisier de l'ete  (Divertissement Jeux TV) 699.000 telespectateurs 3,1% Programme TV de France 5 7 La route des Grandes Alpes  (Culture Documentaire) 649.000 telespectateurs 2,7% Programme TV de France 4 8 Cold Case : affaires classees  (Serie) 562.000 telespectateurs 2,3% Programme TV de 6ter 9 6 jours, 7 nuits  (Film) 512.000 telespectateurs 2,2% Programme TV de NT1 10 Sex and the City 2  (Film) 462.000 telespectateurs 2,2% Programme TV de Cherie 25 11 Danse avec lui  (Film) 457.000 telespectateurs 2,1% Programme TV de RMC Decouverte 12 Les grandes enigmes de l'histoire (2/5)  (Culture Documentaire) 433.000 telespectateurs 1,8% Programme TV de NRJ12 13 Traffics  (Film) 423.000 telespectateurs 1,8% Programme TV de HD1 14 Dr House  (Serie) 392.000 telespectateurs 1,6% Programme TV de W9 15 Le message de Madenian et VDB  (Divertissement Jeux TV) 353.000 telespectateurs 1,6% Programme TV de Arte 16 Trois jours en septembre  (Culture Documentaire) 280.000 telespectateurs 1,2% Programme TV de D17 17 Les hommes viennent de Mars, les femmes de Venus 2  (Divertissement Jeux TV) 271.000 telespectateurs 1,2% Programme TV de France O 18 Fugue en re  (Telefilm) 269.000 telespectateurs 1,1% Programme TV de Numero 23 19 93 rue Lauriston  (Telefilm) 265.000 telespectateurs 1,1% Programme TV de Gulli 20 Oceans  (Film) 241.000 telespectateurs 1,1% \n \n ", "theme": "programme tv"}