{"id_art": "986bb9afce11df74a6cdeb7c89b4373d", "title": "Safran: le fonds activiste TCI reste reserve sur l'OPA lancee sur Zodiac - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-26", "content": "Le fonds activiste TCI, qui mene depuis plusieurs mois la fronde contre le projet de mariage Safran-Zodiac, estime que la nouvelle offre d'achat de Safran pour Zodiac Aerospace etait encore trop elevee et qu'en tant qu'actionnaire il voterait contre le rapprochement des deux equipementiers aeronautiques. \n <<Le prix est toujours trop eleve et nous voterons donc toujours contre cette transaction quand on nous demandera de nous prononcer>>, a declare a Reuters Jonathan Amouyal, associe chez TCI. \n Cette decision intervient apres l'annonce d'une revision a la baisse des conditions de l'OPA prevue par Safran. Le motoriste va lancer une OPA en numeraire sur la totalite du capital de Zodiac au prix de 25 euros, contre 29,45 euros dans le projet d'origine. \n Cette baisse de 15% du prix propose, qui ramene le cout de l'offre de 8,5 a 7,25 milliards d'euros, constistue selon TCI un progres mais ce n'est pas suffisant. Pour accepter l'offre, il faudrait faire un nouvel effort. Le fonds, qui doute de la capacite du nouvel ensemble a remplir les objectifs de synergies entre les deux groupes (200 millions d'euros par an avant impots), demande egalement que la remuneration des dirigeants soit liee a l'atteinte de ces objectifs ambitieux. \n Le broker americain Jefferies conclut <<qu'il est raisonnable de penser que Safran et Zodiac peuvent s'unir et reussir a cohabiter plutot bien>>. Il n'y a selon lui plus de raison de s'opposer a l'operation. De son cote, Kepler Cheuvreux estime que le projet est a premiere vue favorable aux deux societes, tout en soulignant les inconnues en termes d'execution pour Safran.  \n Le fonds TCI se felicite toutefois du fait que tous les elements qu'il avait mise en avant pour s'opposer au projet initial ont ete pris en compte. Le point le plus important est que la transaction soit desormais consideree comme une operation unique, que tous les actionnaires beneficient d'un traitement identique.  L'assemblee generale aura son mot a dire, c'est exactement ce que demandait TCI des le debut. \n Il se rejouit aussi que le nombre de membres independants au conseil d'administration soit porte a 50% et qu'il n'existe pas d'accord d'actionnaire entre l'Etat francais et les familles proprietaires de Zodiac. \n Les titres Safran et Zodiac ont bien reagi a cette annonce. Safran a gagne 3,60% depuis l'annonce des nouvelles modalites de l'OPA et Zodiac a pris pres de 3%.  \n Notre recommandation sur  SAFRAN: CONSERVEZ  \n Nous avions recommande d'alleger les positions sur Zodiac et de conserver Safran,  car nous pensions qu'une revision a la baisse des conditions de l'OPA ne pouovait que profiter aux actionnaires du motoriste francais. Nous maintenons notre opinion positive sur Safran. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           270 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         ArcelorMittal: la reprise du siderurgiste italien Ilva fraichement accueillie en Bourse \n                         Les valeurs parapetrolieres peinent a s'extraire de la crise \n                         ArcelorMittal s'apprete a racheter le principal complexe siderurgique italien \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}