{"id_art": "ecae51e0a7e2c87cf565f0a14ddeb839", "title": "Entre Pascal Dupraz et les supporters toulousains le <<divorce>> est consomme", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-12", "content": "Depuis les premieres insultes survenues a son egard lors d'un certain Toulouse-Nice (1-2), le 29 novembre dernier, Pascal Dupraz ne se cache pas pour dire ce qu'il pense des supporters toulousains. Les banderoles ironiques deployees a son encontre dans les tribunes du Stadium samedi face a Caen (2-0) n'ont rien arrange.  Le technicien du TFC en a remis une couche sur l'ambiance de l'enceinte occitane  avant le huitieme de finale contre Bordeaux mardi soir: <<Tout le monde espere aller en finale d'une Coupe de la Ligue, mes collegues ne le disent pas mais le pensent fort. Moi je vous le dis, je voudrais qu'on aille au bout. Pour m'apercevoir qu'il n'y a pas de supporters a Toulouse, parce que l'occasion venue on verra s'ils viennent a Bordeaux (ndlr, lieu de la finale). Il y a combien de places a Bordeaux? 50.000 (42.000). Normalement il devrait y avoir 25.000 Toulousains. Dupraz face a <<ses responsabilites>> <<Un bon public, ca te fait gagner 10 points dans une saison. Un mauvais public, lui, t'en fait perdre>>, a conclu le Savoyard.  Des propos qui rappellent ceux tenus fin octobre, lorsqu'il trouvait le public du Stadium attentiste . Cette nouvelle sortie de l'ancien coach d'Evian-TG a fait grincer des dents dans le camp des ultras toulousains. <<Essaie de voir le jeu autrement qu'une question <<d'avoir des couilles>>. Preoccupe-toi plutot de ce que font les joueurs que tu as fait venir et assume reellement tes responsabilites (la tactique par exemple?). Ca ne peut pas etre eternellement de la faute de la pelouse, des penalties non-siffles, de la jeunesse de l'effectif ou du public>>, ecrivent les <<Indians Tolosa>>, l'un des groupes d'ultras toulousains, lundi soir juste apres les propos virulents de leur entraineur. Un peu plus tard dans la soiree, le Capitole FC a egalement reagi, de facon plus cinglante: <<Nous avons pour reputation a Toulouse d'etre un peuple plutot accueillant mais quel invite se permettrait de ch... au beau milieu du salon de son hote? Quel invite dirait a la maitresse de maison que le repas est immangeable? Quel invite dirait au proprietaire des lieux qu'il a des gouts de chi.... en matiere de deco? Tu veux monter dans les tribunes? Commence par y respecter les personnes qui s'y trouvent car plus personne ne souhaite t'ouvrir la porte desormais. Ta sortie du jour, signe un divorce que tu as provoque.>> L'idylle entre Dupraz et les supporters toulousains, commencee lors de l'operation maintien en 2016, est rompue. L'accueil du Stadium reserve au Savoyard mardi soir risque d'etre glacial.                                        ", "theme": "le scan sport"}