{"id_art": "7392043952fd316207963026aed4902f", "title": "Le financement des infrastructures reste ferme aux particuliers - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-18", "content": "A l'heure ou les emprunts d'Etat et autres placements obligataires rapportent de moins en moins, le financement des infrastructures fait figure de havre de paix et de prosperite. Un marche colossal estime a 250 milliards de dollars par an par les analystes du cabinet international McKinsey. Il concerne aussi bien les ouvrages de transport et de distribution d'energie que les equipements urbains, la protection de l'environnement et les telecommunications. \n A la difference des investissements boursiers, consideres comme risques, ce secteur d'activite se trouve aujourd'hui pare de toutes les vertus. Les <<infra>>, selon l'expression consacree dans le secteur, presentent le grand avantage de procurer des revenus reguliers sur une tres longue periode, une volatilite quasi nulle et une grande visibilite. Les niveaux de remuneration, qui se situent entre 2,20 % et 2,50 % en moyenne sur des echeances de vingt a trente ans, sont tres superieurs a tous les placements obligataires. Pour trouver mieux, il faut s'orienter vers les emprunts de qualite tres moyenne. <<Ces produits presentent surtout le grand avantage d'etre peu risques. Ils reposent sur des actifs tangibles, capables en cas de difficulte d'assurer les revenus attendus, et disposent de nombreuses securites certaines pouvant etre des garanties publiques, precise Celine Tercier, responsable du financement des infrastructures chez Natixis AM. Le taux de defaut n'excede pas 2 % et en cas d'incident le taux de recouvrement avoisine 80 %.>> \n Dans le monde du financement des grands projets domine par les acteurs anglo-saxons, comme le geant anglo-australien Macquarie, qui gere quelque 480 milliards de dollars australiens, les Francais sont bien positionnes. Les quatre grandes banques francaises se placent dans le top 10 du classement mondial. Paris compte bien, dans ces conditions, profiter des opportunites que represente un affaiblissement de la place financiere de Londres avec la mise en place du Brexit. \n La France est bien placee \n <<La place financiere de Paris a un role a jouer dans ce secteur, precise Rene Kassis, directeur de la dette privee de la Banque Postale et president du comite infrastructure de l'AFG, qui regroupe les professionnels de la gestion d'actifs. Nous disposons d'acteurs de premier plan non seulement dans le developpement et la gestion d'infrastructures, mais aussi tout l'ecosysteme en matiere de financement des projets: societes de gestion, banques ou encore cabinets juridiques.>> \n Les etablissements francais gerent quelque 33 milliards d'euros de capitaux dans le secteur des infrastructures: 38 % concernent la France, 57 % sont a destination de l'Europe et 5 % sont diriges vers les Etats-Unis. La part des pays emergents est tres faible, et c'est dans cette direction que portent aujourd'hui les efforts. Le secteur des transports represente a lui seul 47 % des capitaux investis, devant l'energie (35 %), les projets sociaux (10 %) et les telecommunications (8 %). \n Le marche est immense, mais il reste pour l'instant reserve aux banquiers via les financements structures, et depuis peu aux assureurs et aux fonds de retraite grace a l'assouplissement des regles prudentielles. <<Les projets d'infrastructure sont par definition tres longs, il n'existe pas vraiment a ce jour aucune structure de diffusion de l'information sur ces produits. Les usages dans le secteur, qui consistent a porter les projets jusqu'a maturite, ne favorisent pas non plus les echanges, rappelle Jean Francis Dusch, responsable de la dette infrastructure chez Edmond de Rothschild AM. Le caractere illiquide de ces produits constitue un obstacle a leur diffusion aupres du grand public.>> \n Pour associer les menages francais au developpement de l'economie reelle, Ludovic Subran, directeur de la recherche macroeconomique chez Allianz et Euler Hermes, suggere le lancement d'<<un grand emprunt pour financer la transformation digitale, des projets ecologiques ou des infrastructures>>. Il s'agit de projets concrets que <<les Francais comprennent>>, ajoute-t-il. L'idee d'un tel emprunt a maintes fois ete evoquee, mais elle n'a jamais vu le jour. \n Pour un particulier, le seul moyen de participer a ces projets est aujourd'hui de se tourner vers les actions de societes cotees en Bourse et specialisees dans la construction, comme Bouygues, Vinci et Eiffage dans la gestion des autoroutes et des aeroports. Le secteur de l'energie est accessible en achetant des actions EDF ou Engie, les telecoms avec Orange et la gestion de l'eau avec Veolia Environnement ou Suez. Ces societes distribuent toutes de solides dividendes, mais leur cours de Bourse est soumis aux inevitables fluctuations des marches financiers. Eurotunnel reste bien sur un ouvrage d'infrastructure de reference, mais les deboires qu'ont rencontres les investisseurs de la premiere heure ont laisse un mauvais souvenir. A la difference des creanciers qui ont dispose le debut de toutes les protections necessaires, les particuliers ont ete envoyes au feu sans aucune garantie. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Le financement des infrastructures reste ferme aux particuliers \n                         Le financement des infrastructures reste ferme aux particuliers \n                         Peugeot et Renault portes par la hausse des immatriculations \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}