{"id_art": "8889a802e51f6c8c368b94f355fe3e40", "title": "La Bourse de Paris reprend des couleurs apres un lundi morose - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "L'indice CAC 40 a pris 21,15 points, a 5.261,74 points, dans un volume d'echanges de 3 milliards d'euros. La veille, il avait fini en baisse de 1,12%. \n La cote parisienne a ouvert dans le vert, accentuant legerement ses gains en cours de journee alors que les investisseurs reprenaient gout pour les actions. \n <<Le marche a rattrape une partie du terrain perdu le jour precedent grace au rebond des valeurs technologiques, qui retrouvent des couleurs>>, explique a l'AFP Daniel Larrouturou, directeur general delegue de Diamant bleu Gestion. \n <<Il y a un mouvement un peu plus favorable au risque>>, ajoute-t-il, avec <<probablement une re-allocation d'actifs en faveur des actions>>. \n Les investisseurs sont tournes vers les Etats-Unis, ou se terminera mercredi une reunion de deux jours du comite de politique monetaire de la Fed. \n A cette occasion, les marches anticipent une nouvelle hausse des taux d'interets, la troisieme depuis l'election de Donald Trump a la presidence americaine, et ce meme si l'economie du pays a donne recemment des signes d'essoufflement. \n Alors qu'elle s'acheminait vers l'objectif de 2% que la Fed estime sain pour l'economie, la hausse des prix est en effet redescendue a 1,7% sur un an en avril. \n <<La hausse des taux d'interet est deja prise en compte par les marches, mais ceux-ci suivent egalement les elements de langage de la Fed>>, commente M. Larrouturou. <<Le marche va savoir si la Fed a integre le ralentissement temporaire (de l'economie, NDLR) dans sa decision>>, poursuit le specialiste. \n Les investisseurs ont par ailleurs eu des statistiques a digerer, dont le moral des investisseurs en Allemagne, qui a chute en juin selon le barometre ZEW. \n Au Royaume-Uni, l'inflation a accelere a 2,9% en mai sur un an, son plus haut niveau en quatre ans. \n Aux Etats-Unis, les prix a la production ont stagne en mai, comme s'y attendaient les analystes. \n Enfin, l'Opep a indique dans un rapport que les stocks mondiaux de petrole devraient continuer a se degonfler au second semestre de 2017, meme si ce mouvement se fera a un rythme plus lent que prevu. \n Sur le front des valeurs, le secteur technologique a regagne du terrain, a l'image d'Atos (+1,20% a 126,30 euros) ou de CapGemini (+1,12% a 92,24 euros). \n Publicis a ete soutenu (+2,68% a 67,02 euros) par un debut de suivi a <<acheter>> par UBS. \n Remy Cointreau a profite (+3,59% a 103 euros) d'une operation de refinancement de dette d'Orpar, holding de la famille Dubreuil qui controle le groupe de spiritueux, qui a emis des obligations echangeables en actions de la societe. \n Renault a, a l'inverse, recule de 2,70% a 83,68 euros. L'alliance Renault-Nissan a reagi mardi a des informations de presse selon lesquelles elle reflechirait a un systeme de bonus supplementaires pour ses dirigeants, dont le PDG de Renault Carlos Ghosn, a travers une societe dediee aux Pays-Bas, une information non fondee selon un porte-parole de la structure. \n Ubisoft a beneficie (+2,84% a 48,96 euros) de l'annonce de sa collaboration avec le japonais Nintendo pour reunir dans un meme jeu video le celebre plombier Mario et les Lapins Cretins. \n Vallourec a ete dope (+6,04% a 5,66 euros) par un rebond de la production de petrole aux Etats-Unis cette annee, ainsi que la possibilite de voir les investissements dans le petrole augmenter en 2017, selon l'agence Bloomberg, ce qui profiterait aux equipementiers du secteur. \n Lagardere est monte de 1,50% a 28,16 euros, alors que le groupe va mettre en vente le siege d'Europe 1, pour un prix attendu entre 280 et 300 millions d'euros, selon Le Figaro. \n SFR a pris 1,10% a 32,09 euros. La suppression de 4.000 a 5.000 postes, soit un tiers des effectifs, dans le pole telecoms du groupe va s'accelerer a partir de debut juillet avec la mise en oeuvre effective du plan de departs volontaires, selon des sources concordantes. \n Air Liquide a gagne 0,92% a 110,15 euros dans la foulee de l'annonce de trois nouvelles prises de participation de sa filiale de capital risque Aliad dans des start-up technologiques et dans un fonds d'investissement. \n Euro Disney etait suspendu. The Walt Disney Company a conclu avec succes son offre publique d'achat sur sa filiale, ouvrant la voie a son retrait de la Bourse de Paris. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris reprend des couleurs apres un lundi morose \n                         Coree du Nord: liberation de l'etudiant americain qui avait vole de la propagande \n                         Benoit Magimel : sanction alourdie pour avoir renverse une pietonne \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}