{"id_art": "021d2f2f8b8f7a054df94945cd1038d0", "title": "Liar Liar, la chanson contre Theresa May, cartonne au Royaume-Uni", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-01", "content": "La premiere ministre britannique Theresa May accusait les Europeens de proferer des <<menaces contre la Grande-Bretagne>> , pour influencer le deroulement des elections legislatives qui se tiendront au Royaume-Uni le 8 juin prochain. Pourtant l'attaque semble plutot venir de l'interieur de son pays. <<C'est une menteuse, menteuse, vous ne pouvez pas lui faire confiance, non non non>> peut-on entendre resonner sur le site Youtube. C'est avec ce refrain entetant que  Liar Liar , le dernier morceau du groupe britannique Captain Ska, est rapidement devenu une des chansons les plus telechargees dans les iles anglo-saxonnes.  << Liar Liar  continue a grimper pour se placer au troisieme rang des ventes et vise desormais la place de numero 1 vendredi, au classement hebdomadaire>>, ont indique les charts britanniques mercredi. Le titre du groupe Captain Ska est egalement dans les tops tendances sur Youtube a ete visionne plus de 1,5 million de fois sur la plateforme de videos en ligne. La chanson comprend des extraits de discours de  Theresa May  ou elle dit vouloir <<un pays qui ne marche pas seulement pour les plus privilegies>> et ou elle assure qu'elle n'appellera pas a des elections anticipees, contrairement a ce qu'il s'est finalement passe. Liar Liar  emprunte dans sa forme le filon tres tendance des remix de phrases signifiantes, avec la volonte de mixer humour et message politique et de dispenser une reflexion profonde sur les reseaux sociaux. Une chanson boudee par la radio <<Le succes de notre chanson montre a quel point les gens ont en marre de ce gouvernement de riches en faveur des riches>>, a commente le  groupe Captain Ska sur sa page Facebook . Les profits tires des telechargements seront reverses a des banques alimentaires et au mouvement <<The People's Assembly Against Austerity>> (l'assemblee du peuple contre l'austerite). Celui-ci fait office de label pour le groupe qui n'est pas sous contrat avec une maison de disques. <<Cette campagne legislative est dominee par la communication de la presse de la droite dure>> se plaint le leader du groupe dans une interview accordee au site  INews .  <<Cela montre a quel point l'industrie musicale est devenue apolitique>>, a declare Jake Painter, un membre du groupe, en appelant a <<manifester et faire la fete>> devant les locaux de la  BBC  vendredi. Comme les autres grandes radios, la BBC refuse en effet de diffuser la chanson. <<Notre charte nous oblige a rester impartial et le Royaume-Uni se trouve actuellement en periode electorale>>, a explique un porte-parole de la BBC. <<Que la  BBC  et d'autres diffuseurs censurent notre chanson revient a dire que les gens ne peuvent pas exprimer leur point de vue politique par le biais de la culture populaire>>, a regrette Jake Painter dans un communique. ", "theme": "musique"}