{"id_art": "9e26be82456e4787d6a806f96bd562bf", "title": "Londres : les visiteurs etrangers ont appris a vivre avec le risque terroriste", "newspaper": "Le Figaro", "author": ["Mathilde Visseyrias"], "date_publi": "2017-06-04", "content": "Ce nouvel attentat, le troisieme de l'annee en Grande-Bretagne (en mars, 5 personnes ont ete tuees pres de Westminster ; fin mai,  un attentat a cause la mort de 22 personnes a la sortie d'un concert a Manchester ), porte fatalement un coup au tourisme outre-Manche.  Les reservations des vacances d'ete se jouent maintenant. Londres est aussi une ville phare pour les courts sejours: la capitale britannique est arrivee en tete des destinations les plus demandees sur  Airbnb , pour le week-end du  Memorial Day  (lundi 29 mai), devant Paris et Barcelone. Les professionnels redoutent des annulations ou des reports.  En France, Charlie Hebdo en janvier 2015, suivi des attentats parisiens de novembre 2015 et de Nice le 14 juillet 2016, ont pese sur la frequentation touristique du pays pendant plus d'un an. Paris en a le plus souffert: la capitale et sa region ont perdu 1,5 million de touristes etrangers en 2016, par rapport a 2015.  Les Asiatiques et les Americains sont connus pour etre les plus rapides a se detourner des destinations a risques et les plus lents a revenir. Mais la menace terroriste etant de plus en plus presente, les experts constatent aussi que les voyageurs ont appris a vivre avec ce risque.  Ainsi, la France a beau toujours etre en etat d'urgence, les visiteurs etrangers sont de retour depuis fin 2016, retrouvant peu a peu leurs niveaux de frequentation de 2014.  Outre-Manche, les touristes plus nombreux sont les Francais (4 millions en 2016), suivis des Americains (3,5 millions) et des Allemands (3,3 millions). Londres est de loin la destination la plus courue (19,1 millions de visiteurs), devant Edimbourg et Manchester.  Records de frequentation touristique Certes inquiets, les professionnels britanniques du tourisme ont l'avantage d'etre portes par des resultats records. L'an dernier, le Royaume-Uni a accueilli un nombre inegale de 37,6 millions de touristes etrangers, soit 4,1 % de plus qu'en 2015 selon l'Office national des statistiques (ONS). Ces visiteurs ont genere 26 milliards d'euros de recettes.  La baisse de la livre sterling, de 12 % depuis le referendum sur le Brexit il y a pres d'un an, est une aubaine pour le tourisme. Depuis janvier, les arrivees internationales en Grande-Bretagne ont progresse de 11 % par rapport a l'an dernier, selon ForwardKeys. <<Les reservations pour la periode de juin a aout sont en avance de 16 % par rapport a 2016>>, faisait remarquer dimanche Olivier Jager, directeur general de ce cabinet d'etudes. Pour lui, la rapidite de reaction des autorites britanniques devrait minimiser l'impact ce nouvel attentat sur la dynamique touristique retrouvee depuis un an. ", "theme": "conjoncture"}