{"id_art": "7518b659cbe76f84e385bdf401731d64", "title": "L'equilibre financier des retraites repousse de 20 ans", "newspaper": "Le Figaro", "author": ["Marie-Cecile Renault"], "date_publi": "2017-06-19", "content": "Il y a peril en la demeure! Contrairement aux declarations du precedent executif, Emmanuel Macron va trouver un systeme des retraites plus degrade financierement que prevu.  Durant sa campagne victorieuse, le president avait annonce vouloir reformer les retraites par souci de  <<transparence>>  et de  <<justice sociale>> , mais pas pour retablir les comptes. <<Les perspectives financieres permettent d'envisager l'avenir avec une serenite raisonnable>>, affirmait-il alors. Un optimisme que le nouveau chef de l'Etat aurait du eviter d'afficher... Et pour cause! Selon le rapport 2017 du Conseil d'orientation des retraites (COR), publie ce mercredi et dont  Le Figaro a obtenu une copie, l'equilibre financier du systeme de retraites, tous regimes confondus, ne devrait etre atteint au mieux qu'au debut des annees 2040 et non plus, comme il l'avait prevu en 2016, au milieu des annees 2020. A l'horizon de 2021, le solde financier du systeme de retraite (regimes de base et complementaires, auxquels s'ajoute le Fonds de solidarite vieillesse qui prend en charge les cotisations retraites des chomeurs et le minimum vieillesse) s'etablirait a - 0,4 % du PIB. Soit le double du deficit envisage pour 2020 dans le rapport du COR de 2016. Cette degradation est notamment liee a la revision a la baisse des hypotheses de croissance du PIB, passees pour 2020 de 1,9 % l'annee derniere a 1,7 % aujourd'hui. Previsions pessimistes D'apres les experts du COR, un retour a l'equilibre n'est donc pas envisageable avant le debut des annees 2040, et encore, si la croissance des revenus d'activite est de 1,8 % (on etait a 1,1 % en 2016) et le taux de chomage de 7 % (on est a 9,6 %). Il n'interviendra qu'en 2050 si la croissance ne depasse pas 1,5 % l'an. En dessous, le systeme resterait <<durablement en besoin de financement>>, previent le COR. Pour evaluer les besoins de financement des regimes de retraite jusqu'a l'horizon 2070, l'areopage d'experts cree en 2001 par Lionel Jospin s'appuie sur quatre scenarios de croissance des revenus d'activite (1 %, 1,3 %, 1,5 %, 1,8 %) couples a un taux de chomage de 7 % a partir de 2032. A moyen terme, <<le solde financier du systeme resterait negatif dans l'ensemble des scenarios, souligne le rapport, sous l'effet principalement de la baisse des ressources en pourcentage du PIB, alors qu'a plus long terme son evolution dependrait de la dynamique des depenses>>, orientee a la baisse dans trois cas sur quatre. Plusieurs facteurs permettent d'expliquer ces projections plus pessimistes, comme la recente revision des previsions demographiques de l'Insee, avec l'abaissement du solde migratoire annuel, l'allongement de l'esperance de vie des hommes ou les effets plus rapides qu'escompte de la reforme de 2010. D'autre part, la population active est desormais moins dynamique que dans les precedentes projections datant de 2011, du fait d'une baisse du taux d'activite des 15 ans et plus. Autre explication: l'hypothese d'une croissance de la masse salariale des fonctionnaires (ou le taux de cotisation implicite de l'Etat financant les retraites est plus eleve) moindre que la masse salariale totale, qui a un effet minorant sur les ressources du systeme. Mais traduit aussi de moindres depenses pour l'Etat... Trois leviers d'action Au final, la grande variabilite des projections financieres d'un scenario a l'autre traduit la forte dependance de la sante du systeme de retraite a la croissance. Un phenomene qui s'explique par les mecanismes d'indexation sur les prix des pensions et des droits acquis avant liquidation. L'equilibre financier du systeme de retraite a un horizon donne peut etre atteint, rappelle le COR, par differentes combinaisons des trois parametres ou leviers d'action que sont l'age de depart en retraite, le niveau de cotisation et le montant des pensions. Simulations a l'appui. Dans le scenario d'une croissance de 1,3 % en moyenne sur la periode, il serait necessaire - pour equilibrer financierement le systeme de retraite chaque annee jusqu'a 2070 via le seul levier de l'age de depart a la retraite - de reculer l'age de depart a 64,7 ans en 2070 (au lieu de 63,7 ans a legislation inchangee). Une autre possibilite serait encore d'assurer l'equilibre du systeme chaque annee soit par un ajustement du taux de cotisation, soit par un ajustement de la pension moyenne relative. Toujours dans le scenario d'une croissance de 1,3 %, il serait alors necessaire soit d'augmenter le taux de prelevement de 1,6 point en 2070, soit de baisser de 2 points la pension relative moyenne... A ceci pres qu'Emmanuel Macron a clairement promis, durant sa campagne, de rompre avec les reformes <<parametriques>> qui se sont succede ces dernieres annees, et qu' il envisage une reforme complete du systeme passant par l'instauration d'un regime par points , tenant compte de l'esperance de vie. Le debat ne fait que commencer!", "theme": "retraite"}