{"id_art": "e4b3ca6af90cdade0a8e6a237aa66cda", "title": "Gemalto se refuse a Atos, qui ne desarme pas - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-14", "content": "Gemalto a refuse hier  l'offre soumise par Atos a son conseil d'administration en vue d'un rachat en numeraire de ses actions a 46EUR piece , soit pour un montant global de 4,30 milliards d'euros. \n A l'unanimite, les membres du conseil d'administration ont rejete l'offre, qu'ils ne considerent ni amicale ni cooperative, pour plusieurs motifs. \n En premier, elle ne proposerait pas de strategie convaincante par rapport aux perspectives de Gemalto, elle sous-estimerait de maniere significative la valeur de Gemalto et ne repondrait pas de maniere satisfaisante aux interets des differentes parties prenantes. \n Des arguments immediatement refutes par Atos, qui considere son approche amicale puisqu'il a soumis l'offre au conseil d'administration vendredi dernier, soit deux jours avant de la rendre publique. \n Par ailleurs, le groupe estime le prix juste puisqu'il fait ressortir une prime d'environ 42% par rapport au dernier cours cote. Enfin, l'operation revetrait un interet strategique pour les deux parties puisqu'elle creerait un leader mondial en cybersecurite, technologies et services numeriques.  \n Atos confirme qu'il va poursuivre sa proposition d'offre publique au prix initial et qu'il prepare l'ensemble des notifications reglementaires afin de la presenter prochainement. \n Notre recommandation pour  ATOS: CONSERVEZ \n Les couteaux sont tires entre les deux groupes! L'offre presentee comme amicale devient desormais hostile, tout du moins pour un temps. Il serait tout de meme plus confortable pour Atos d'avoir l'aval du conseil d'administration de Gemalto pour mener a bien cette operation importante, et des negociations pourraient avoir lieu en coulisse pour trouver un accord. Une revalorisation de l'offre n'est donc pas a exclure, mais elle est loin d'etre certaine, le montant propose par Atos etant deja consequent. Surtout, on ne voit pas un <<chevalier blanc>> venir au secours de Gemalto, en difficulte depuis cet ete avec un cours de Bourse divise par deux suite a son profit warning lance a l'occasion des resultats semestriels. Le feuilleton n'est pas fini, conservez. \n Cours a date du conseil:  129,95 EUR \n Objectif de cours:  150 EUR soit un potentiel de +15,4% \n Profil d'investisseur: t out public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Atos propose une offre sur Gemalto a 46 euros par action   \n Atos se renforce aux Etats-Unis dans la sante   \n Atos va faire son entree au CAC 40   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Gemalto se refuse a Atos, qui ne desarme pas \n                         Plastic Omnium reste tres ambitieux \n                         Compagnie des Alpes sur la bonne pente \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}