{"id_art": "f5810d62ed239726e99279ca9550ac32", "title": "Un avion geant capable de lancer des fusees devoile par le fondateur de Microsoft", "newspaper": "Le Figaro", "author": ["Emmanuelle OESTERLE"], "date_publi": "2017-06-01", "content": "L'avion presente hier dans le desert du Mojave est impressionnant. Propulse par six reacteurs et concu avec un double fuselage, il a ete devoile par Stratolaunch, une societe financee par Paul Allen, dans le desert de Mojave au sud-ouest des Etats-Unis. Reposant sur 28 roues, il pese plus de 230 tonnes et a une envergure de 117 metres, pour une longueur de plus de 72 metres. Il sera capable de transporter et de lancer une fusee pour placer en orbite basse des satellites ou d'autres equipements. Selon les concepteurs de l'appareil, un tel systeme apporte plus de flexibilite que de faire decoller des fusees directement depuis la terre. Le plus grand avion du monde pourrait aussi emporter des etres humains a bord.  Le projet a ete lance en 2011 par Paul Allen et l'ingenieur Burt Rutan, qui avait mis au point le Spaceshipone, premier avion experimental prive americain a avoir vole dans l'espace a plus de 100km d'attitude, soit au-dela de l'atmosphere terrestre. <<Cela represente une etape historique dans notre ambition de concretiser la vision de Paul Allen qui est de normaliser l'acces aux vols en orbite basse>>, a souligne Jean Floyd, le responsable de Stratolaunch Systems Corporation. <<C'est le premier avion de ce genre et nous allons etre tres rigoureux dans la phase d'essai>>, a-t-il ajoute. Le premier vol d'essai est prevu en 2019. La conquete de l'espace est en marche Cet avion geant marque une nouvelle etape dans la conquete de l'espace, qui voit s'affronter les grands patrons de l'informatique et de la Sillicon Valley. Elon Musk, fondateur de  SpaceX  et des voitures electriques Tesla, fait preuve d'une ambition demesuree. Sa conviction? Notre espece doit coloniser d'autres planetes, sous peine de disparaitre. Ainsi, il annoncait en fevrier dernier vouloir envoyer  un premier vol habite vers Mars en 2024 . Par ailleurs, il prevoit d'envoyer  deux <<touristes de l'espace>> vers la Lune  des 2018. De son cote, le patron d'Amazon, Jeff Bezos, n'hesite pas a puiser dans sa fortune pour conquerir l'espace. Le multi-milliardaire americain investit massivement sans sa start-up  Blue Origin , qui developpe des fusees de tourisme spatial. Jeff Bezos souhaite egalement developper un service de livraison entre la Terre et la lune, comme le devoilait le  Washington Post  en mars dernier. Avec cet avion geant, Paul Allen s'inscrit desormais dans leur lignee. Neanmoins, ce n'est pas la premiere fois qu'un milliardaire americain presente un projet d'avion geant. Howard Robard Hughes, celebre aviateur et constructeur aeronautique, avait fait fabriquer au milieu du siecle dernier un hydravion geant appele <<Spruce Goose>> , aujuourd'hui expose dans un musee de l'Oregon, au nord-ouest des Etats-Unis. ", "theme": "societes"}