{"id_art": "a196e1a19d6bb1cacc5c2d43f44df49f", "title": "Legislatives : Emmanuel Macron remporte largement son pari", "newspaper": "Le Figaro", "author": ["Francois-Xavier Bourmaud"], "date_publi": "2017-06-11", "content": "Voici donc les Francais prets a donner tous les pouvoirs ou presque a Emmanuel Macron. Apres lui avoir offert l'Elysee il y a un peu plus d'un mois, c'est une majorite ecrasante a l'Assemblee nationale que les electeurs s'appretent a lui confier. Encore une fois, contre tous les pronostics. D'apres  les projections des resultats du premier tour des elections legislatives  diffusees en milieu de soiree dimanche soir, le parti du president de la Republique depasserait meme la barre des 400 deputes dans l'Hemicycle. Du jamais-vu. Et un surcroit de legitimite pour Emmanuel Macron, qui n'aura meme pas besoin de passer des accords avec  la droite  ou  la gauche  pour faire voter ses textes, peut-etre meme pas avec le MoDem. \n                                 \n                                     << La France est de retour>>         Edouard Philippe, premier ministre     \n                             <<La France est de retour, a commente Edouard Philippe apres le scrutin. Depuis un mois, le president a su incarner en France comme sur la scene internationale la confiance, la volonte et l'audace.>> Mais le premier ministre a surtout profite de ces resultats pour assurer que les reformes qu'il portait beneficiaient desormais du soutien des Francais. Si le premier tour des legislatives signe d'ores et deja un succes pour le chef de l'Etat, il lui confere surtout un atout decisif alors que Matignon s'apprete a engager un bras de fer avec les syndicats sur la delicate reforme du Code du travail. Meme si l'abstention a ete forte, l'enchainement des scrutins presidentiels et legislatifs confere au chef de l'Etat une legitimite pour mener les reformes d'autant plus forte qu'elles ont ete annoncees pendant la campagne et confirmees par la suite. Avant le premier tour des legislatives, les fuites dans la presse sur le projet de reforme du marche du travail n'ont pas effraye les electeurs. Avec cette majorite absolue a portee de bulletin de vote, c'est toute la strategie d'Emmanuel Macron qui se trouve une nouvelle fois validee. <<On n'a jamais vu, depuis 1958, le peuple francais dire le contraire aux legislatives de ce qu'il a dit quelques semaines plus tot a la presidentielle>>, soulignait-il pendant sa campagne. En mai, avant le second tour et alors que son election a l'Elysee semblait ineluctable, Richard Ferrand rencherissait en assurant que <<les Francais sont coherents. Des l'instant qu'ils decideront d'elire Emmanuel Macron a la presidence de la Republique, je ne les vois pas, trois semaines apres, le priver des moyens pour gouverner a l'Assemblee nationale.>> Deux annees sans elections Les resultats de dimanche soir depassent  les previsions les plus optimistes des macronistes . Avant le scrutin, certains redoutaient en coulisses que l'inexperience revendiquee des candidats de la societe civile ne se traduise par des defaites. Au bout du compte, les candidats de La Republique en marche ont ete portes par la popularite d'Emmanuel Macron avec d'autant plus de force que le chef de l'Etat n'a pas commis d'erreur redhibitoire depuis son election. Resultat, le president de la Republique a desormais les mains presque libres. Alors que ses predecesseurs Nicolas Sarkozy et Francois Hollande avaient ete tres vite confrontes apres leur election a des scrutins intermediaires, Emmanuel Macron beneficie d'une periode de deux ans sans elections. Ce n'est qu'en 2019 que les Francais retourneront aux urnes pour les elections europeennes, puis, l'annee suivante, pour les elections municipales. Deux annees qui correspondent a la montee en puissance du programme du president de la Republique, qui espere des resultats d'ici la.", "theme": "elections"}