{"id_art": "8b146b5ea0ecbd2cd80e84b00ab87860", "title": "EN DIRECT - Hommage a Johnny Hallyday : sa famille a quitte Marnes-la-Coquette", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-09", "content": "\n\t\t\t \n\t\t\t\t \n\t\t\t\t\t TOUT LE LIVE \n\t\t\t\t\t LES ESSENTIELS \n\t\t\t\t \n\t\t\t\t \n\t\t\t\t\t ORDRE DES POSTS \n\t\t\t\t \n\t\t\t \n\t\t\t \n\t\t\t\t A VENIR : Debut du direct :  09/12/2017 a 09:03 \n\t\t\t\t EN COURS : Mis a jour  a 10:01 \n\t\t\t\t TERMINE : Fin du direct :  \n\t\t\t \n\t\t\t \n\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t \n\t\t\t \n\t\t <article bind-id=\"messages.id\" class=\"live-message [messages.style] no-live-icons\" bind-data-date=\"messages.date|iso\" itemprop=\"liveBlogUpdate\" itemscope=\"\" itemtype=\"http://schema.org/BlogPosting\" itemref=\"blogPublisher blogAuthor\">\n\t\t\t<meta itemprop=\"url\" bind=\"\" bind-content=\"[page.backtrack|]#[messages.id]\" content=\"#\">\n\t\t\t<time itemprop=\"datePublished\" class=\"live-time\" bind-text=\"messages.date|calendar\" bind-datetime=\"messages.date|iso\">a 10:05</time>\n\t\t\t<h2 itemprop=\"headline\" class=\"live-title\" bind-text=\"messages.title\">Titre</h2>\n\t\t\t<div class=\"live-icons\" bind-html=\"messages.mark|iconclass\"></div>\n\t\t\t<div class=\"live-article\" bind-html=\"messages.text\" itemprop=\"articleBody\">\n\t\t\t\t<p>xxx<a href=\"\">xxx</a>. xxx <a href=\"\">xxxx</a> xxx.</p>\n\t\t\t</div>\n\t\t</article> \n\t\t\t \n\t\t\t a 10:03 \n\t\t\t Plusieurs personnalites prendront la parole \n\t\t\t \n\t\t\t Outre\nEmmanuel Macron, Philippe Labro, Daniel Rondeau, Marion Cotillard, Patrick\nBruel, Sandine Kiberlain et Line Renaud, la marraine de Johnny Hallyday,\ndevraient prendre la parole au cours de la benediction en l'eglise de la\nMadeleine. Nicolas Sarkozy a ete invite a dire un mot, tout comme Jean Reno, qui devrait lire un poeme.  \n\t\t \n\t\t\t \n\t\t\t a 10:02 \n\t\t\t EN IMAGE - Sur une banderole devant la Madeleine, \"Johnny notre Dieu\" \n\t\t\t \n\t\t\t Une banderole a ete particulierement remarquee ce matin devant l'eglise de la Madeleine : dans la foule, un fan brandissait \"Johnny notre Dieu\".  AFP PHOTO / BERTRAND GUAY Ce qui nous amene a vous proposer la lecture de cet article  :  >>  Johnny Hallyday, un desir d'au-dela S'il n'a jamais clame sa foi, le chanteur, croyant, a parseme son repertoire de references a la religion. \n\t\t \n\t\t\t \n\t\t\t a 09:59 \n\t\t\t EN IMAGE - Cette nuit, la tour Eiffel a rendu hommage a Johnny \n\t\t\t \n\t\t\t Vendredi soir, comme annonce par la mairie de Paris au cours de la semaine, il a ete inscrit sur la Tour Eiffel la mention \"Merci Johnny\" a l'occasion de l'hommage populaire rendu au chanteur. L'inscription restera presente jusqu'a dimanche. AFP \n\t\t \n\t\t\t \n\t\t\t a 09:56 \n\t\t\t Les presidents et les eglises \n\t\t\t \n\t\t\t On le sait, Emmanuel Macron sera present ce midi en l'eglise de la Madeleine pour la benediction rendue a Johnny Hallyday. Il devrait y faire une courte declaration. Dans le pays qui a invente le concept de la laicite et qui s'est battu pour le principe de separation de l'Eglise et de l'Etat, l'image d'un president dans une eglise est parfois polemique. Seules des circonstances exceptionnelles amenent les presidents a s'y rendre au titre de leur fonction. Ce fut le cas de Francois Hollande en 2016 a Notre-Dame de Paris pour l'hommage au pere Hamel, assassine en plein office. Mais le chef de l'Etat n'avait pas pris la parole dans la cathedrale. Il est d'ailleurs extremement rare qu'un president s'exprime dans une eglise. Avant Emmanuel Macron, Nicolas Sarkozy s'etait lui aussi exprime lors d'une ceremonie religieuse. C'etait en janvier 2010 en l'eglise Saint-Louis des Invalides pour prononcer l'eloge funebre de Philippe Seguin. \n\t\t \n\t\t\t \n\t\t\t a 09:54 \n\t\t\t Des livres d'or a l'Olympia et a Bercy \n\t\t\t \n\t\t\t Le sosie de Johnny Hallyday, Johnny Cabaret, est passe signer le livre d'or ouvert aux fans a l'Olympia. La\nsalle de spectacle, qui a toujours eu une place importante dans la\ncarriere du rocker, avec le premier grand concert le 21 septembre 1961, affiche\nle nom de Johnny Hallyday en lettres rouges sur sa devanture depuis minuit. <<A jamais dans mon coeur, je t'aime>> dit\navoir ecrit Johnny Cabaret. <<C'est un moment fort>>, confie t-il, emu, a notre journaliste Myrtille Serres. Myrtille Serres Myrtille Serres Un autre livre d'or est egalement a la disposition du public a Bercy. PARIS - Hommage a  #JohnnyHallyday  sur la facade de  #Bercy  : des fans viennent signer un livre d'or  pic.twitter.com/5LGuQT3vuN -- Clement Lanot (@ClementLanot)  8 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 09:44 \n\t\t\t La famille et les proches du chanteur ont quitte Marnes-la-Coquette \n\t\t\t \n\t\t\t Selon des images retransmises par BFMTV, un convoi de voitures et camionnettes noires vient de quitter le domicile du chanteur de Marnes-la-Coquette. #JohnnyHallyday  ALERTE INFO le clan HALLYDAY part pour le Fune!  #JohnnyHallydaylhommage   pic.twitter.com/jcDUMyecgx -- Salut Johnny  Rock'n'roll  (@coeff29)  9 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 09:43 \n\t\t\t Les motards se preparent \n\t\t\t \n\t\t\t De notre journaliste Paul Delort  \n\n Dans\nle XIIe arrondissement,  un groupe de bikers s'est donne rendez-vous  pres\ndu commissariat de Daumesnil avant de partir en cortege vers\nla porte Dauphine, en bas de l'avenue Foch. Faute de places dans le cortege\norganise pour accompagner la depouille de Johnny Hallyday sur les\nChamps-Elysees, ces motards esperent cependant pouvoir rejoindre la grande\navenue apres le passage du convoi officiel. \n\t\t \n\t\t\t \n\t\t\t a 09:39 \n\t\t\t Johnny Cabaret, sosie du chanteur, est arrive a Paris \n\t\t\t \n\t\t\t De notre journaliste Myrtille Serres Johnny Cabaret, sosie du rocker, et ses six amis fans sont\narrives a la Gare du Nord a 7h58. Ils ont pris le premier train en provenance\nd'Amiens Longueau a 6h18. <<Nous n'avons pas ferme l'oeil de la nuit. Mais\npeu importe, nous savons pourquoi nous sommes la. Nous avons besoin de voir le\ncercueil>>, lance le sosie, 57 ans et agent de securite dans un hopital a\nAmiens de profession. A present, direction place de la Concorde pour <<reserver une place le plus tot possible pres de La Madeleine>>, disent-ils. Myrtille Serres Myrtille Serres \n\t\t \n\t\t\t \n\t\t\t a 09:35 \n\t\t\t Un important dispositif de securite \n\t\t\t \n\t\t\t En tout, 1500 policiers et gendarmes sont sur le pont aujourd'hui. \"Nous mobiliserons tous les moyens necessaires en priorite sur l'hommage populaire\", a declare jeudi le prefet de police de Paris, Michel Delpuech. \"Johnny Hallyday avait des liens particuliers\" avec la prefecture de police, \"une grande proximite et une grande attention a l'encontre nos compagnies\", a-t-il ajoute. Les rues Tronchet et Royale sont fermees a la circulation, ainsi que les Champs-Elysees. L'acces a ces zones se fait apres des controles de securite. A 09h30, nous avons constate que l'acces a l'eglise de la Madeleine et la place de la Concorde etaient totalement bloques. Des Alma Marceau, la police\nbloquait les acces. Le boulevard des Capucines est egalement ferme. >> LIRE AUSSI -  Hommage a Johnny Hallyday : sur le parcours du cortege, certains ont passe la nuit dehors \n\t\t \n\t\t\t \n\t\t\t a 09:32 \n\t\t\t Des fans venus de partout \n\t\t\t \n\t\t\t Parmi les personnes venues rendre un dernier hommage au <<French Elvis>>, beaucoup de Franciliens, mais aussi de fans venus de partout en France. Un drapeau breton a notamment ete apercu place de la Madeleine. Le Rouen-Paris de 7h12 est rempli (a ras bord) de gens aux yeux embues et aux tee-shirts a l'effigie de  #JohnnyHallyday . Ambiance silencieuse. C'est infiniment touchant. -- Jean-Baptiste Morel (@JB__Morel)  9 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 09:31 \n\t\t\t POINT METEO - Il ne devrait pas pleuvoir \n\t\t\t \n\t\t\t Selon notre partenaire La chaine meteo , cette journee de samedi sera nuageuse mais sans pluie a Paris. Dans la matinee, le ciel pourrait etre nuageux et le thermometre affichera 4degC a 12h, heure a laquelle le cortege devrait se lancer sur les Champs Elysees. Au cours de l'apres-midi, quelques eclaircies sont a prevoir pour des temperatures ne depassant pas les 5degC.  Peu apres 09h30, le ciel etait clair au-dessus de la Madeleine, mais le fond de l'air etait bien frais. \n\t\t \n\t\t\t \n\t\t\t a 09:29 \n\t\t\t L'ambiance du jour : rock'n roll, avec des \"bikers\" \n\t\t\t \n\t\t\t Le manager du chanteur, Sebastien Farran, l'a resume ainsi : cette journee d'hommage melera \"rock'n roll\", \"musique\", \"motos\" et \"son public\".  Des criteres fideles a \"certaines envies glissees depuis tres tres longtemps\" par le chanteur lui-meme. \"Il faut que ca reste rock'n roll, tres axe sur la musique, qu'il y ait des motos et des bikers qui l'accompagnent et qu'il soit proche de son public et de ses fans, le tout dans une extreme bienveillance\". \n\t\t \n\t\t\t \n\t\t\t a 09:27 \n\t\t\t EN MUSIQUE - La chanson preferee de Macron \n\t\t\t \n\t\t\t Tout au long de ce live, nous vous proposerons d'ecouter une chanson de l'<<idole des jeunes>> par heure. Pour commencer, nous avons choisi  L'Envie , l'un des morceaux phares de l'album Gang, sorti en 1986. Ecrite par Jean-Jacques Goldman, cette chanson est la preferee d'Emmanuel Macron, a declare ce dernier depuis Alger jeudi. Le president de la Republique prononcera d'ailleurs quelques mots en hommage au chanteur. \n\t\t \n\t\t\t \n\t\t\t a 09:13 \n\t\t\t EN IMAGES - Deja beaucoup de monde sur le parcours du cortege \n\t\t\t \n\t\t\t La place de la Madeleine, dans le 8eme arrondissement de Paris, est deja noire de monde, comme le reste du parcours que suivra le cortege funeraire ce matin. Certains fans ont meme passe la nuit sur place, malgre des temperatures plus que fraiches. Les participants, venus d'Ile-de-France et d'ailleurs, sont nombreux a arborer tenues et affiches rendant hommage a leur \"idole\", leur \"dieu\". \n\t\t \n\t\t\t \n\t\t\t a 09:07 \n\t\t\t Le deroulement de cette journee hommage \n\t\t\t \n\t\t\t Le cortege funeraire debutera sa route vers 10h en quittant le funerarium du Mont-Valerien. Un passage est prevu par Marnes-la-Coquette vers 10h45. C'est dans cette petite ville des Hauts-de-Seine que le chanteur residait. Puis a partir de 12h, le cortege partira de la place de l'Etoile. Les musiciens de Johnny joueront sur le parcours et entre 500 et 700 motards suivront le cortege. Puis les obseques auront lieu de 13 a 15 heures en l'eglise de la Madeleine. Emmanuel Macron doit y prendre \"brievement\" la parole. La ceremonie sera retransmise sur des ecrans a l'exterieur. La serie d'hommages sera ponctuee de musique jouee par les musiciens de Johnny Hallyday, sur une scene montee place de la Madeleine. \"Ce seront des instrumentaux car evidemment il n'y aura pas chanteur\", a precise le manager de la star. \n\t\t \n\t\t\t \n\t\t\t a 09:03 \n\t\t\t Bienvenue dans ce live \n\t\t\t \n\t\t\t Hey Le Figaro bienvenue a tous dans ce live ouvert pour suivre l'hommage populaire rendu a Johnny Hallyday, decede a 74 ans, dans la nuit de mardi a mercredi des suite d'un cancer des poumons. Nous sommes mobilises pour vous faire vivre cet evenement. Le convoi funeraire devrait partir a 10h du Mont-Valerien a destination de Marnes-la-Coquettes et arriver a midi a la place de l'Etoile pour descendre ensuite les Champs-Elysees, en direction de l'Eglise de la Madeleine ou une ceremonie religieuse sera donnee. Le corps du rockeur sera ensuite inhume lundi sur l'ile Antillaise de Saint Barthelemy. \n\t\t", "theme": "culture"}