{"id_art": "efc4bfd1d865ad0fcfcd69287012e2a4", "title": "La Bourse de Paris hesite sur la direction a prendre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-31", "content": "L'indice CAC 40 perdait 0,07% en debut de matinee a 5.302,34 points. La veille, il avait fini en baisse de 0,50%. \n <<La crainte d'elections anticipees en Italie a jete un froid sur les marches europeens des leur ouverture (mardi). Dans un contexte ou les sondages affichent une percee du mouvement anti-systeme 5 etoiles et face a la situation fragile du systeme bancaire italien, cette perspective rend les marches nerveux>>, a explique dans une note Christopher Dembik, responsable de la recherche economique chez Saxo Banque. \n Pourtant, malgre leur attentisme, les marches <<semblent toujours prets a repartir a la hausse>>, ont observe de leur cote les strategistes du courtier Aurel BGC, estimant que <<le risque politique italien reste largement sous controle a ce stade>>. \n Dans ce contexte, les indicateurs du jour, en particulier les chiffres de l'inflation en zone euro, seront scrutes de pres alors que les donnees allemandes en la matiere ont decu mardi. \n En France, la hausse des prix a la consommation s'est stabilisee en mai sur un mois (+0,1%) mais a ralenti de maniere sensible sur un an tandis que les prix a la production dans l'industrie ont de nouveau recule en avril, selon l'Insee. \n Les investisseurs prendront aussi connaissance des chiffres du chomage dans la zone euro en avril. \n Aux Etats-Unis sont attendues les promesses de vente de logements en avril ainsi que la publication, apres la cloture des marches europeens, du Libre Beige de la Reserve federale americaine (Fed). \n L'activite economique dans la region de Chicago pour le mois de mai est aussi a l'agenda \n VALEURS A SUIVRE  \n Sur le front des valeurs,  Air France-KLM  progressait de 1,42% a 10,02 euros alors que la direction d'Air France a exclu mardi toute <<nouvelle etape de negociation>> avec les syndicats de pilotes sur le projet strategique de la compagnie, apres les critiques exprimees par l'organisation majoritaire SNPL, expliquant que le dernier texte <<ne bougera plus>>. \n Vivendi  lachait 0,57% a 19,28 euros apres que le groupe a obtenu mardi un feu vert sous condition de la Commission europeenne pour sa prise de controle de Telecom Italia. Il doit toutefois encore regler son differend avec le regulateur italien qui conteste ses ambitions dans la peninsule. \n Suez  reculait de 1,62% a 16,10 euros, ne profitant pas de l'annonce mardi du gain d'un contrat d'environ 195 millions d'euros pour l'extension et l'exploitation d'une station d'epuration au Panama. \n Veolia  se repliait de 1,50% a 19,65 euros. Le groupe veut relancer son activite Eau en France, a la peine ces dernieres annees, et notamment doubler sa rentabilite operationnelle, dans le cadre d'un projet d'entreprise presente aux syndicats mardi et qui suscite des craintes chez ces derniers. \n Sodexo  montait de 0,54% a 121,65 euros apres avoir annonce mardi l'arrivee de Denis Machuel au poste de directeur general du groupe, a compter de janvier 2018, en remplacement de Michel Landel, qui occupait ce poste depuis 2005. \n Pierre et Vacances  chutait en revanche de 3,13%, dans le sillage de la confirmation mardi de l'objectif d'une <<croissance sensible>> de son resultat operationnel sur son exercice en cours, malgre une aggravation de sa perte semestrielle liee a des effets saisonniers et des elements non recurrents. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Roland-Garros : suivez Mladenovic-Bacsinszky en direct \n                         Migrants: les associations nicoises reclament un mediateur \n                         Brunet et Borel chefs de file des escrimeurs francais \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}