{"id_art": "0cc97659ae1b156ac67a9097406e1b38", "title": "Merkel : << Kohl fut une chance pour nous >>", "newspaper": "Le Figaro", "author": ["Nicolas Barotte"], "date_publi": "2017-06-16", "content": "Correspondant a Berlin La fin d'une ere. L'Allemagne, unie, pleure la mort d'Helmut Kohl,  decede vendredi matin a l'age de 87 ans.  Pour l'ensemble du pays, l'ancien chancelier, au pouvoir seize ans entre 1982 et 1998, etait avant tout le <<Pere de l'unite>>. C'est lui qui avait permis la reunification de l'Allemagne en 1990 apres la chute du Mur de Berlin en 1989. Vendredi soir, les televisions ont interrompu leurs programmes, les journaux ont prepare des editions speciales pour saluer l'homme d'Etat. Le deces d'Helmut Kohl a ete annonce vendredi en fin de journee par  Bild . La CDU, son ancien parti, a ensuite confirme la nouvelle.  <<Merci. Pour l'unite allemande. Pour l'Europe. Pour incroyablement plus. Reposez en paix>>, a commente l'ancien redacteur en chef de  Bild , Kai Diekmann, devenu proche de l'ancien chancelier au fil du temps. Pour l'Allemagne, Helmut Kohl incarnait une figure tutelaire, meme si les dernieres annees de son pouvoir avaient ete marquees par les scandales et l'immobilisme. La publication de memoires non autorisees avait recemment suscite la polemique et donne lieu a un feuilleton judiciaire. Depuis une chute et un AVC, Helmut Kohl, malade et en fauteuil roulant, n'apparaissait que tres rarement dans l'espace public.  <<Profonde tristesse>> Apres avoir ete saisis d'effroi, les responsables politiques allemands ont unanimement rendu hommage a Helmut Kohl. Le ministre des Affaires etrangeres, Sigmar Gabriel, a salue <<un grand Allemand et avant tout un grand Europeen>>. L'ancien president du Parlement europeen et candidat SPD a la chancellerie, Martin Schulz, a souligne <<son heritage>> pour l'Europe. <<Nous remercierons indefiniment Helmut Kohl. Pour notre liberte. Pour notre unite. Pour notre Europe>>, a commente le directeur de la chancellerie Peter Altmaier. Le porte-parole de la chanceliere, Steffen Seibert, a, peu apres, fait part officiellement de la <<profonde tristesse>> du gouvernement allemand.  En deplacement a Rome, Angela Merkel, veste noir et visage sombre, a pris la parole vers 19h10 pour <<remercier>> Helmut Kohl, ce <<grand Europeen>> qui avait permis la reunification de l'Allemagne, <<qui fut une chance pour nous, Allemands>>, a-t-elle dit. Il avait su etre <<la bonne personne au bon moment>>, a-t-elle souligne avant d'ajouter sur un ton tres personnel evoquant sa propre jeunesse a l'Est: <<Helmut Kohl a change ma vie de maniere determinante>>. <<Il nous faudra du temps pour mesurer ce que nous venons de perdre>>, a-t-elle ajoute. <<Je m'incline devant son souvenir>>, a-t-elle conclu presque muette. \n                                 \n                                     La chanceliere, qu'il appelait <<la gamine>>, entretenait une relation politique et personnelle ambivalente avec Helmut Kohl, qui lui avait mis le pied a l'etrier     \n                             Pour autant, la chanceliere entretenait une relation politique et personnelle ambivalente avec Helmut Kohl, qui lui avait mis le pied a l'etrier. Elle etait sa protegee. Il l'appelait <<la gamine>>. Mais elle avait ete la premiere au sein de la CDU a prendre ses distances avec lui, le 22 decembre 1999, suite au scandale des <<caisses noires>>, pour s'emanciper et acceder au pouvoir au sein de la CDU. Helmut Kohl s'etait senti trahi profondement et ses relations avec elle ont ensuite toujours ete empreintes de rancoeur. Elle sera, quoi qu'il en soit, en premiere ligne des ceremonies officielles. A l'etranger aussi, la disparition de l'ancien chancelier a suscite des reactions emues. Le president de la commission europeenne, Jean-Claude Juncker, a rendu hommage a <<un grand europeen et un ami proche>>. <<Helmut Kohl a donne vie a la maison europeenne>>, a-t-il poursuivi, <<non seulement parce qu'il a bati des ponts entre l'Est et l'Ouest mais parce qu'il n'a jamais cesse de preparer l'avenir>>. <<Je me souviendrai toujours d'Helmut Kohl>>, a declare Donald Tusk, le president du conseil europeen. L'ancien president americain, George Bush, au pouvoir entre 1989 et 1993, a regrette la perte <<d'un des plus grands leaders de l'Europe d'apres-guerre>>.  En France aussi, la memoire d'Helmut Kohl a ete saluee. <<Artisan de l'Allemagne unie et de l'amitie franco-allemande: avec Helmut Kohl, nous perdons un tres grand Europeen>>, a declare le president Emmanuel Macron. La photo main dans la main d'Helmut Kohl et Francois Mitterrand, en 1984, lors d'une commemoration des morts de la Premiere Guerre mondiale, reste comme l'une des images les plus fortes de la reconciliation franco-allemande. ", "theme": "international"}