{"id_art": "2957dcd05b69ed223ce919dee5340cda", "title": "JO 2024 : quel impact sur les prix de l'immobilier francilien ?", "newspaper": "Le Figaro", "author": ["Ludovic Clerima"], "date_publi": "2017-09-13", "content": "Avec le desistement de Los Angeles pour les  Jeux olympiques de 2024  (la ville americaine les organisera en 2028), Paris etait donc l'unique pretendant pour recevoir les Jeux olympiques (JO) de cette edition. Les Jeux olympiques offriront a la capitale une vitrine sans pareil. La competition est, tous les 4 ans, l'evenement sportif le plus suivi au monde avec des telespectateurs qui se comptent en milliards. >> Lire aussi -   JO 2024: le coeur du village olympique situe dans la Cite du cinema     Mais quelle(s) consequence(s) sur le marche immobilier francilien? Peu d'infrastructures seront realisees pour les Jeux. Toutefois, certaines installations viendront enrichir des departements comme la Seine-Saint-Denis ou le Val d'Oise, offrant aux communes concernees une notoriete nouvelle et un attrait economique certain. >> Lire aussi -  JO 2024: Paris se preoccupe deja de l'avenir des installations     De l'avis des professionnels, Paris ne risque pas d'etre impacte outre mesure: <<Ca ne va pas aider a faire reculer les prix, c'est sur. Mais je doute que les JO contribuent a les augmenter>>, estime Jean-Francois Buet, president de la Federation nationale des agents immobiliers (Fnaim) <<Par contre, on peut assister a un rattrapage des prix entre la Seine-Saint-Denis et le Val d'Oise par rapport aux departements de l'ouest francilien.>> De son cote, Bernard Cadeau, president du reseau d'agences immobilieres Orpi, rappelle que <<l'arrivee du  Stade France  en Seine-Saint-Denis a fait monter les prix. Mais il a surtout permis une formidable transformation du paysage urbain. Ce sera le cas des Jeux si un projet d'accompagnement en logements vient s'ajouter aux nouvelles constructions. Ce fut la meme chose pour Barcelone en 1992, lorsqu'ils ont accueilli la competition. Et puis, il y a le  Grand Paris Express . Je n'imagine pas qu'il ne soit pas en service au moment de la competition.>> Renovation urbaine a marche forcee Pres de 70.000 logements seront construits dans le cadre du Grand Paris Express. De quoi jouer sur les prix de l'immobilier, mais pas necessairement dans le sens que l'on pourrait croire, selon Bernard Cadeau: <<On pourrait assister a une baisse des prix  in fine . Le probleme de Paris et de l'ensemble de l'Ile-de-France, c'est le manque de logements. Si des dizaines de milliers de biens sont batis, les prix pourraient se contenir, voire fondre legerement.>> Une hypothese tres optimiste qui suppose toutefois que promoteurs, proprietaires prives de terrains constructibles et communes ne se laissent pas tenter par les sirenes de la speculation immobiliere en vue du nouveau reseau de transport et de la competition sportive.  \n \n   \n   La carte du Grand Paris apres 2030 \n   Cliquez ici pour agrandir l'infographie \n \n              Les investissements en Ile-de-France, tout particulierement dans les communes concernees par les JO et le Grand Paris Express, vont a coup sur croitre dans les annees qui viennent. Dans tous les cas, les acquereurs devront faire preuve de raison avant d'agir. <<Celui qui croit qu'il lui suffira d'acheter maintenant ou en 2023 et de revendre en 2024 en profitant des Jeux pour faire une plus-value de 20 % se trompe lourdement. L'immobilier, c'est le temps long. Il n'y a pas d'effet d'aubaine comme a la Bourse>>, avertit Bernard Cadeau. Les futurs acheteurs sont prevenus.", "theme": "article"}