{"id_art": "4ab3382a841eca73cadc93504aaca60f", "title": "Patrimoine des partis : ceux qui possedent et ceux qui louent leur siege", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-09", "content": "Un mois apres le deuxieme tour de l'election presidentielle, les Francais sont de nouveau appeles aux urnes. Cette fois-ci, il s'agit d'elire les deputes qui siegeront a l'Assemblee nationale. L'occasion pour Le Figaro Immobilier de se pencher sur le patrimoine immobilier des partis politiques. >> Lire aussi -  Les 11 perles immobilieres du patrimoine des candidats     * La Republique en marche   Grand favori des elections legislatives, La Republique en marche aime bien le 15e arrondissement. Pendant la campagne presidentielle, Emmanuel Macron avait choisi la tour Montparnasse pour y installer son QG avant de changer d'adresse fin novembre. Le futur president avait alors opte pour la rue de l'Abbe Groult, pres de la Porte de Versailles. Un batiment qui fait office, depuis l'election d'Emmanuel Macron, de siege du parti. Un siege que cette toute jeune formation ne possede evidemment pas et se contente de louer. <<C'etait trop petit la ou on etait>>, expliquait lors du demenagement de la tour Montparnasse l'entourage de celui qui allait presider aux destinees de la France. Les locaux actuels offrent, sur trois etages, 1000 m2 de superficie, une taille trois fois superieure a celle de l'ancien QG.  \n \n   \n   Capture d'ecran via Google Maps du QG de La Republique en Marche \n  \n \n                  * Les Republicains, proprietaire du 238 rue de Vaugirard (Paris 15e)   A 500 metres a vol d'oiseau du siege de La Republique en marche, on arrive a celui des Republicains qui a egalement pris ses quartiers dans le 15e arrondissement. Depuis 2011, le siege, dont le parti est proprietaire, est situe au 238 rue de Vaugirard, apres avoir ete domicilie au 55, rue de la Boetie (8e arrondissement), entre 2002 et 2011. L'immeuble de cinq etages a facade vitree s'etend sur 5500 m2 et a demande un an et demi de travaux. Cette acquisition a coute 40 millions d'euros (19 millions d'euros pour acheter le batiment, 21 pour le rehabiliter). Elle a ete financee en majeure partie par un emprunt de 32 millions d'euros contracte sur une periode de treize ans.  Apres l'elimination du parti au premier tour de l'election presidentielle, un groupe de jeunes elus avait, symboliquement, mis en vente le siege social sur le Bon coin... pour 10 euros. <<Immeuble occupe par parti politique a redresser avec renovation complete. Travaux de depoussierage indispensables>>, pouvait-on lire sur l'annonce.  \n \n   \n   Capture d'ecran via Google Maps du QG des Republicains \n  \n \n              * Le Parti socialiste, proprietaire du 10 rue de Solferino (Paris 7e)   Au Parti socialiste, il est aussi question de vendre le siege social. Mais, contrairement a celui des Republicains, ce n'est pas une blague. Le premier secretaire en personne Jean-Christophe Cambadelis a reconnu qu'il y songeait. Normal pour un parti qui enchaine les deconvenues politiques et qui n'a donc plus les moyens d'entretenir un hotel particulier de 3000 metres carres, construit a la fin du XIXe siecle. Certains membres du PS militent pour un quartier plus populaire que la tres chic rue de Solferino ou son siege social, dont il est proprietaire, est installe depuis plus de 30 ans. >> Lire aussi -  Combien rapporterait la vente du siege du Parti socialiste?     \n \n   \n   Capture d'ecran via Google Maps  Credits photo Capture ecran via Google Maps \n  \n \n              * Le Front national, locataire du 76, rue des Suisses, a Nanterre   Contrairement aux trois precedents partis, le FN a opte pour Paris extra-muros et plus exactement Nanterre (Hauts-de-Seine) pour installer son QG - dont il est locataire - surnomme <<Le Carre>> et dote d'une superficie de 2000 m2. Mais le parti n'a pas toujours prefere la banlieue parisienne a la capitale. Loin de la. Entre 1972 et 1994, le parti siegeait a Paris. Avec une petite preference pour l'ouest: le 8e (1972-1984), puis le 17e (1984-1985) et enfin le 16e (1985-1994). Une maniere de rester proches du domaine familial des Le Pen a Saint-Cloud ou le parti avait elu domicile entre 1994 et 2008  pour occuper un batiment baptise <<Le Paquebot>> . Le siege, dont le parti etait proprietaire, a ete vendu pour 10 millions d'euros en 2011, juste a temps pour eviter une procedure de saisie immobiliere. Surtout avant l'election presidentielle de cette annee,  le FN avait songe a se reinstaller a Paris, avant finalement d'y renoncer, pour des questions financieres . \n \n   \n  \n  \n \n              * Modem, proprietaire du 133 bis, rue de l'Universite (Paris VIIe)   Le parti est actuellement au coeur d'une  affaire d'emplois fictifs presumes . Malgre un faible nombre d'elus et le peu d'argent public recupere par le parti, ce dernier reste proprietaire de son siege dans le cossu 7e arrondissement, a un jet de pierre de la tour Eiffel, rue de l'Universite. Pour renflouer ses caisses, il a fait le choix de louer une partie de ses locaux a des start-up et a un commissaire aux comptes. \n \n   \n   Capture d'ecran via Google Maps du siege social du Modem \n  \n \n              * France Insoumise   \n \n   \n   Capture d'ecran via Google Maps du QG de campagne de Jean-Luc Melenchon \n  \n \n              A l'instar du Front national,  le parti de Jean-Luc Melenchon a egalement elu domicile dans la banlieue parisienne, tres exactement a Massy , dans l'Essonne. Un departement ou l'ancien ministre a ete elu successivement conseiller municipal, conseiller general et senateur. Mais l'ancien candidat a la presidentielle avait tout de meme choisi Paris pour son QG de campagne situe au 43, rue de Dunkerque, dans le tres populaire 10e arrondissement.", "theme": "article"}