{"id_art": "050c59042d38f4e3eb90de109b6e6f36", "title": "Les reseaux sociaux s'amusent du choc entre le Real Madrid et le Paris-SG", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-11", "content": "Quand le Paris-SG ne tire pas Chelsea ou le FC Barcelone pour les huitiemes de finale de Ligue des Champions, il herite du Real Madrid, double tenant du titre. Si pour le club de la capitale tirage au sort rime avec malediction, les reseaux sociaux n'ont pas tarde a reagir a l'issue reservee par les boules aux Rouge et Bleu. Certains Twittos se sont amuses a imaginer la reaction des protagonistes qui se feront face des fevrier prochain. Zinedine Zidane trouverait <<bieng>> d'avoir tire le PSG, expression qui veut dire <<bien>> avec l'accent marseillais, issu du gimmick de la marionnette de l'entraineur madrilene aux Guignols. De son cote, Thiago Silva, habitue a se liquefier lors des grands rendez-vous selon une legende urbaine, n'aurait pas resiste a l'annonce d'une telle affiche.           Pour d'autres internautes, l'elimination du Paris-SG est une formalite. Une fois de plus les Parisiens seront sortis avant meme les demi-finales. Ils en ont profite pour l'illustrer en detournant avec humour des moments cultes de la television francaise comme  les larmes de Michel Drucker suite a la disparation recente de Johnny Hallyday . Un autre Twittos est parti plus loin dans l'histoire du PAF en ressortant la tirade de Moundir lors de son elimination du jeu d'aventure de  TF1  Koh-Lanta. Le fameux <<Au revoir>> de l'ancien president de la Republique Valerie Giscard d'Estaing a egalement ete ressorti. Meme pour les supporters parisiens, rires assures.           Si le president du PSG Nasser Al-Kelaifi ne dispose pas de compte Twitter, peut-etre ferait-il bien de s'inscrire puisque certains Twittos ont des conseils a lui donner. Alors que Unai Emery est annonce sur la sellette par le quotidien  L'Equipe , le journaliste sportif Nicolas Vilas a une idee a soumettre au dirigeant parisien, recruter Didier Deschamps pour conjurer le mauvais sort. Le selectionneur de l'equipe de France est en effet  souvent verni lors des tirages au sort , en temoigne le groupe des Bleus pour la prochaine Coupe du Monde en Russie (14 juin-15 juillet 2018): l'Australie, le Danemark et le Perou. Autre internaute, autre idee: <<fonce oublie que t'as aucune chance>>, comme le dit si bien Jean-Claude Dusse dans le film <<les Bronzes font du Ski>>.                                        ", "theme": "le scan sport"}