{"id_art": "70f4a7fd4f60d12931efa32b2f69d9a0", "title": "Ingenico, Worldline et Gemalto stimules par les marques d'interet pour Worldpay - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "A la Bourse de Paris, les titres Worldline, Ingenico et Gemalto grimpent respectivement de 3,13%, de 2,35% et de 1,53%, dopes par une possible offre sur le specialiste britannique des solutions de paiement Worldpay. Ce dernier a confirme ce matin avoir ete contacte par son concurrent americain Vantiv et JPMorgan Chase Bank en vue d'une possible acquisition, une annonce qui se traduit par un bond de plus de 14% du titre Worldpay a la Bourse de Londres. \n Avant les declarations du groupe, la valeur evoluait deja en hausse de quelque 10% apres des rumeurs rapportees par des courtiers disant que Worldpay pouvait faire l'objet d'une offre. La societe britannique fait etat de marques d'interet un jour apres que son concurrent danois Nets a fait de meme. \n Worldpay avait deja pris 1,49% la veille. Dans son sillage, le titre Nets, qui avait pris 10,9% a la Bourse de Copenhague lundi, progresse encore de 4,53%, inscrivant la troisieme plus forte hausse du Stoxx 600, la deuxieme etant a mettre a l'actif d'un autre acteur du secteur, l'allemand Wirecard (+4,77%). \n Le secteur des solutions de paiement et de la securite sur internet fait l'objet de rumeurs recurrentes de rapprochements. Lundi le titre Gemalto avait bondi. C'est une note du fonds d'investissement United First Partners  qui avait mis le feu aux poudres . Selon Reuters, le fonds estime que plusieurs groupes de technologies ou editeurs de logiciels pourraient etre interesses par un rachat de Gemalto, estime le fonds, qui cite Oracle, Siemens et Atos comme de potentiels acquereurs.  \n Nos recommandations dans le secteur:   A cote de l'aspect speculatif qui reste a demonter sur Gemalto, nous co nservons la valeur en portefeuille pour jouer le nouveau plan strategique trisannuel  qui pourrait servir de catalyseur. Nous sommes  egalement positionnes sur Worldline . Le defi de 2017 est de bien integrer les acquisitions realisees l'an passe (Equens, Paysquare, ...), mais les couts y afferant sont deja pris en compte dans les previsions (autour de 20 millions d'euros), et l'historique du groupe en la matiere est rassurant. Nous  sommes en revanche a l'ecart d'Ingenico apres avoir empoche nos benefices le 23 mars  dernier. La valeur manque de visibilite sur un marche devenu tres concurrentiel et sujet a des ruptures technologiques difficiles a prevoir.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Ingenico, Worldline et Gemalto stimules par les marques d'interet pour Worlpay \n                         Avec le <<Bond Connect>> la Chine ouvre son vaste marche obligataire \n                         Tesla envisage de se lancer dans le streaming musical pour equiper ses voitures \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}