{"id_art": "258942141001118ccbceafa2a2492b95", "title": "La Bourse de Paris confirme son optimisme avant la Fed - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "L'indice CAC 40 prenait 0,64% dans les premiers echanges a 5.295,24 points. La veille, il avait fini en hausse de 0,40%. \n <<L'enjeu n'est pas de savoir si la banque centrale americaine va augmenter les taux de 25 points de base aujourd'hui - c'est deja largement attendu par le marche et integre dans les prix - mais plutot de savoir si elle va distiller des informations allant dans le sens d'une pause du resserrement monetaire>>, a complete Christopher Dembik, responsable de la recherche economique chez Saxo Banque.  \n Les marches anticipent en effet une nouvelle hausse des taux d'interet de la banque centrale americaine, la troisieme depuis l'election de Donald Trump a la presidence americaine, et ce meme si l'economie du pays a donne recemment des signes d'essoufflement. \n Alors qu'elle s'acheminait vers l'objectif de 2% que la Fed estime sain pour l'economie, la hausse des prix est en effet redescendue a 1,7% sur un an en avril. Le marche aura de nombreuses donnees macroeconomiques a analyser. \n La production industrielle chinoise a augmente de 6,5% sur un an le mois dernier, soit au meme rythme qu'en avril tandis que l'investissement en capital fixe poursuivait sa deceleration.  \n De son cote, l'inflation en Allemagne est bien retombee au mois de mai, ressortant a 1,5% dans une estimation finale. \n La production en zone euro pour le mois d'avril ainsi que l'inflation et les ventes au detail pour le mois de mai aux Etats-Unis sont egalement attendues, tout comme le chomage au Royaume-Uni en avril. \n VALEURS A SUIVRE  \n Euronext: les banques francaises Societe Generale et BNP Paribas ont annonce vendre conjointement 6,3% du capital de l'operateur boursier europeen, cedant ainsi environ 4,4 millions d'actions Euronext, valorisees 205 millions d'euros selon le cours de cloture du titre a la Bourse de Paris mardi. \n Par ailleurs, selon Euronext, le noyau dur d'actionnaires de l'operateur boursier, qui compte plusieurs acteurs financiers, a renouvele son pacte jusqu'en 2019, tout en abaissant la part de capital qu'il detient. \n TechnipFMC: le groupe d'ingenierie petroliere a decroche un contrat aupres du geant petrolier norvegien Statoil, lie a son projet Visund Nord situe en mer du Nord norvegienne. \n SoLocal: le president du conseil d'administration du groupe, Robert de Metz, a annonce qu'il quitterait ses fonctions <<au plus tard le 5 septembre>>, apres avoir fait l'objet d'une motion de revocation deposee par des actionnaires minoritaires. \n Lectra: le groupe francais, entreprise leader dans les solutions technologiques de decoupe de tissus et materiaux (cuir notamment) pour l'habillement, l'automobile et l'ameublement, a annonce que l'un de ses actionnaires historiques, Andre Harari va ceder 16,6% de son capital. \n Aeroports de Paris: le trafic des aeroports parisiens a ete en hausse en mai de 2,8% tire par la croissance des mouvements au niveau international notamment dans les regions Asie-Pacifique et Amerique du Nord. \n Euro Disney: The Walt Disney Company a conclu avec succes son offre publique d'achat sur sa filiale Euro Disney, a annonce mardi l'Autorite des marches financiers (AMF), ouvrant la voie a son retrait de la Bourse de Paris. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris confirme son optimisme avant la Fed \n                         Vettel : <<Je voulais passer, un point c'est tout>> \n                         Vettel : <<Je voulais passer, un point c'est tout>> \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris confirme son optimisme avant la Fed \n                         Liberte de la presse : une vingtaine de medias s'inquietent pour l'<<independance>> de la presse \n                         La Bourse de Paris reprend des couleurs apres un lundi morose \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}