{"id_art": "733cbb8686dedcede24f97000455fb04", "title": "Affaire Ferrand: le parquet de Brest n'enquetera pas", "newspaper": "Le Figaro", "author": ["Paule Gonzales"], "date_publi": "2017-05-26", "content": "Malgre l'instance de la droite, la justice ne se saisit pas de l'affaire. Deux jours apres  les revelations du  Canard enchaine  sur Richard Ferrand , le ministre de la Cohesion des territoires, le parquet de Brest a annonce que les faits denonces par l'hebdomadaire satirique ne constituent pas une infraction et a ce titre ne permettent pas d'ouvrir une enquete.  Dans un communique, le procureur Eric Mathais dit avoir <<procede a une analyse juridique pour determiner s'il devait se saisir et diligenter une eventuelle enquete>>. <<Au terme de celle-ci>>, conclut-il, <<il apparait qu'en l'etat, aucun des faits relates n'est susceptible de relever d'une ou plusieurs qualifications penales permettant d'ouvrir une enquete preliminaire>>. Il indique par ailleurs avoir <<recu ce 26 mai 2017 un signalement de l'avocat du mouvement politique Les Republicains livrant, au nom de son client, sa propre analyse des faits relates par cet article>>, mais annonce n'etre pas parvenu, pour sa part, aux memes conclusions. Tout comme le parquet national financier, ce que rappelle Eric Mathais dans son communique. Mercredi, en effet, le  parquet national financier (PNF), saisi par Les Republicains  avait annonce sa decision de na pas ouvrir d'enquete. Au grand dam des tenors des Republicains, qui n'ont pas manque de trouver bien des similitudes entre le dossier du nouveau ministre et celui de Francois Fillon. Ils denoncent une difference de traitement alors qu'a ete notamment epingle, par  le Canard Enchaine , l'emploi parlementaire exerce par le fils de Richard Ferrand quand ce dernier etait parlementaire. La saisine du PNF avait ete faite par LR via l'article 40 du Code de procedure penale qui oblige les autorites publiques a denoncer des delits eventuels dont ils auraient connaissance Article <<pas suffisamment etaye>> Les magistrats tentent de rationaliser ce prudent retrait du parquet financier en rappelant tout d'abord les competences strictes de ce dernier: les infractions aux finances publiques - comme la fraude fiscale, le blanchiment d'argent et la fraude a la TVA - mais aussi les abus de marche - delits d'inities et manipulation de cours - et enfin les atteintes a la probite - trafic d'influence, detournement de fonds publics, corruption d'agents publics ou encore favoritisme. \n                                 \n                                     <<Le PNF peut toujours arguer que les faits reproches se deroulaient au titre de ses activites privees>>           Un bon connaisseur du dossier     \n                             L'affaire des Mutuelles de Bretagne n'engageant pas d'argent public, le PNF ne serait donc pas cense intervenir. Sauf qu'au moment des faits, Richard Ferrand etait tout a la fois conseiller regional de Bretagne, conseiller general de son departement et directeur general de cette mutuelle. <<Le PNF peut toujours arguer que les faits reproches se deroulaient au titre de ses activites privees et non a celui de ses mandats publics et que, au pire, l'absence de complexite incite a laisser l'affaire eventuellement au parquet local de Brest>>, affirme ce bon connaisseur du dossier. Les mauvais esprits qui se sont deja reveilles ne manqueront pas de s'interroger sur le poids, ou l'influence possible, implicite ou redoutee des elus locaux sur la vie locale dans son ensemble. Reste l'emploi parlementaire du fils du ministre qui n'est pas sans evoquer  les affaires Fillon et Le Roux.  Certains magistrats invoquent l'absence d'indices ou de soupcons d'emploi fictif contenus dans l'article du  Canard enchaine  pour expliquer l'indifference du PNF: <<Ce dernier avec ses 15 magistrats, ses 420 affaires en cours et les milliers de lettres de denonciation peut arguer que l'article du  Canard enchaine  n'est pas suffisamment etaye en matiere de soupcon pour declencher une enquete de sa propre initiative>>, souligne ce bon connaisseur du dossier. Un eclairage qui laissera toujours planer l'accusation d'un agenda judiciaire dicte par d'autres.   Le ministre exclut  de demissionner Richard Ferrand n'envisage pas <<une seconde>> de demissionner. En deplacement jeudi dans le Finistere pour sa campagne des legislatives, le ministre de la Cohesion des territoires reaffirme son innocence. <<On demissionne quand on est coupable de quelque chose. Je ne suis coupable de rien, ni sur le plan legal ni sur le plan moral>>, a-t-il explique a Huelgoat.  Dans une interview parue le meme jour dans le quotidien  Le Telegramme , Richard Ferrand souligne qu'il se serait <<bien passe>> de ces revelations, ajoutant que <<ca durcit le cuir>>. <<Je suis sans doute devenu une cible  du fait de mon engagement tres expose  et de ma recente nomination. Mais j'ai ma conscience pour moi et le caractere resistant des Bretons! Je suis aussi republicain: le respect de la loi prime sur tout>>, ajoute le secretaire general de La Republique en marche.  Interroge ce vendredi, le premier ministre a tente de minimiser la polemique autour de son ministre. <<Il n'y a aucune procedure juridictionnelle en cours, il n'y a donc pas une affaire, il y a un debat. Ce debat, il est politique, et il sera tranche par ceux qui sont les plus a meme et les mieux a meme de trancher les debats politiques, qui sont les electeurs et les citoyens francais>>, a declare Edouard Philippe.", "theme": "politique"}