{"id_art": "d2250a9b048d520c04356c960dc7f43c", "title": "Securite : 84% des Francais favorables au retour d'une police de proximite dans les quartiers", "newspaper": "Le Figaro", "author": ["Christophe Cornevin"], "date_publi": "2017-06-06", "content": "Lancee pendant la campagne presidentielle, l'idee de creer une <<police de securite du quotidien>> chemine dans les esprits. Selon les resultats du dernier barometre realise par Fiducial/Odoxa que revele  Le Figaro , pas moins de 84 % des Francais considerent comme une mesure <<efficace>> de  <<remettre en place la police de proximite  pour renforcer la securite dans les quartiers>>. Si les sympathisants d'En Marche! soutiennent sans surprise a 95% cette proposition au coeur du projet Macron, les sympathisants de droite hors Front national sont aussi largement de cet avis (84%) tout comme les sympathisants de gauche (85%). Les sympathisants FN y adherent pour les trois quarts. >> VIDEO - <<La police de proximite est devenue un slogan>> En mars dernier, la baisse de la menace terroriste n'etait consideree comme <<objectif prioritaire>> que pour 39 % des personnes sondees lors du precedent barometre. En fait, les six Francais sur dix restants attendaient <<avant tout des solutions>> pour lutter contre l'insecurite chronique qui empoisonne leur quotidien: ils citaient d'abord a 29 % la delinquance de voie publique (vols, insultes, degradations), mais aussi les <<attaques aux biens et aux personnes>> (23 %).  Doutes sur la <<reelle efficacite>> des amendes contre les fumeurs de cannabis Doit-on y voir les effets d'un <<etat de grace>>? Les autres mesures annoncees par le gouvernement en matiere de securite semblent plutot bien accueillies par les Francais. Ainsi, 62% estiment que pourra etre appliquee la proposition de donner de nouveaux pouvoirs aux policiers et aux gendarmes pour interdire, sous le controle d'un juge, a un individu de frequenter les lieux ou il a l'habitude de commettre ses incivilites. La generalisation des cameras dites <<pieton>> integrees sur les uniformes des policiers et des gendarmes pour filmer leurs interventions en direct semble plebiscitee. Cela permettrait d'eviter les contestations des infractions pour 85 % des sondes, les bavures policieres pour 82 % mais aussi les violences a l'encontre des forces de l'ordre et les proteger davantage (76 %). Rectangulaires de la taille d'un talkie-walkie, orientables a 360 degres, ces cameras experimentees depuis avril 2013 sont considerees par les policiers comme ayant une <<vertu pedagogique car elles modifient le ton et apaisent le comportement des personnes controlees et agressives>>. Enfin si l'annonce <<d'une contravention avec une amende immediate de 100 euros pour les consommateurs de cannabis est approuvee par 69 % des Francais>>, les auteurs du dernier barometre Fiducial/Odoxa relevent que <<nombre doute de sa reelle efficacite>>. Le rapport l'affirme: <<si 59 % pensent qu'elle allegera le travail de la police et de la justice, seuls 32 % declarent qu'elle permettra de reduire la consommation et 30 % de limiter les trafics de drogue>>. >> Gerard Collomb s'attelle a l'elaboration de sa <<police de securite quotidienne>>", "theme": "actualite france"}