{"id_art": "cee383cc5479e11b96ef62d6848786e7", "title": "4 juillet: les films qui celebrent le patriotisme americain", "newspaper": "Le Figaro", "author": ["Mathilde Bergon"], "date_publi": "2017-07-04", "content": "Les annees 90 regorgent de films lies a l'independance des Etats-Unis, et aux differentes guerres dans lesquelles les soldats americains ont ete engages: de la guerre d'independance (1775 -1783) a celle de Secession (1861 - 1865), en passant par le conflit Vietnamien (1955-1975) et la Seconde Guerre mondiale (1939-1945), le cinema americain foisonne de films pronant le patriotisme. Indeniablement,  Ne un 4 juillet  (Born on the Fourth of July ) arrive en tete du classement des cinq films sur le patriotisme americain et l'independance des Etats-Unis acquise le 4 juillet 1776. Realise par Oliver Stone ( Platoon, Nixon) , le film s'inspire du livre autobiographique de Ron Kovic, veteran de la guerre du Viet Nam. Ne un 4 juillet et fervent patriote, Ron Kovic s'est porte volontaire pour partir se battre contre les forces communistes du Nord-Viet Nam. Blesse en 1968 a la colonne vertebrale, il en revient paraplegique et remet en questions toutes ses valeurs. Interprete a l'ecran par Tom Cruise, l'acteur signe l'un de ses premiers grands roles apres  Top Gun  et  Rain Man .     \n                                 \n                                     <<J'etais a Iwo Jima et on a perdu 5000 hommes le premier jour. Alors chiale pas dans ta biere. T'as fait ton devoir, t'as perdu, faut apprendre a vivre avec.>>         Citation du film Ne un 4 juillet     \n                               Impossible de faire l'impasse sur le long-metrage du realisateur allemand Roland Emmerich,  Independence Day , sorti en 1996. Ce film futuriste, porte par Will Smith retrace la fuite d'une partie de la population americaine a la suite d'une invasion extraterrestre. Alors qu'une rebellion s'organise contre ces aliens venus piller les ressources de la Terre, les Americains sont les seuls a trouver le moyen de lutter contre ces envahisseurs. Le president americain en personne dirige les troupes, et compte bien participer aux dernieres represailles, le 4 juillet, jour de la fete nationale. Fort de son triomphe,  le film a eu une suite en 2016 , vingt ans apres le premier volet.       Quatre ans apres le succes d' Independence Day  , Roland Emmerich se lance un nouveau defi, avec  The Patriot, le chemin de la liberte . Le realisateur allemand nous plonge alors en 1776, en pleine guerre d'independance. Ce film caracterise l'histoire des Etats-Unis et le sentiment americain envers le prix de la liberte. Mel Gibson offre une prestation remarquable, mais le film aura un succes mitige aupres des spectateurs. En 1989, le film  Glory  aborde la guerre de Secession qui a ravage les Etats-Unis de 1861 a 1865. D'un point de vue dramatique, le realisateur Edward Zwick ( Blood Diamond ) demontre avec justesse la naissance du rapprochement racial dans le pays, la prestation de Denzel Washington lui vaudra l'oscar du meilleur acteur dans un second role.   Dernier film de cette selection non exhaustive, le chef-d'oeuvre de Steven Spielberg  Il faut sauver le soldat Ryan . En 1998, le realisateur pousse le patriotisme a son apogee et aborde la Seconde Guerre mondiale du point de vue americain. Recompense par cinq oscars, dont celui du meilleur realisateur, le film pousse Tom Hanks sur le devant de la scene.                                     ", "theme": "cinema"}