{"id_art": "b1af875340fbbe932209790240986d1a", "title": "Dernier jour pour elire la plus belle maison d'architecte", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-11-30", "content": "Vous avez jusqu'a ce jeudi soir pour consulter et voter pour la maison d'architecte qui, selon vous, merite de remporter le prix Archinovo de la plus belle maison d'architecte de France.  Voici sans plus attendre la quarantaine de maisons selectionnees, a decouvrir en images dans chaque article. Bonne lecture! Chacune des presentations dispose d'un module de vote pour designer votre maison preferee.  1 -  A Quiberon, ce complexe architectural cache quatre petites habitations   2 -  Deux maisons en bois, laquelle preferez-vous?   3 -  Deux maisons enterrees mais pourtant tres ouvertes sur la nature   4 -  En Bretagne, le relooking d'un ancien moulin du XVIIe siecle   5 -  Dans ces maisons a niveaux, a chaque etage, son ambiance   6 -  Une maison multifonctions avec vue sur la Loire    7 -  Deux maisons aux allures de cabane, laquelle preferez-vous?   8 -  Cette maison a ete construite avec des containers maritimes   9 -  Pour vivre heureux, vivons caches   10 -  Deux villas corses pour amateurs de beton   11 -  Decouvrez cette maison qui respire grace a ses facades de bois   12 -  Choisiriez-vous une petite maison dans le pre ou un hangar individuel?    13 -  A la decouverte de cette maison belvedere aux abords de la Seine   14 -  Ces deux maisons remettent le brutalisme a la mode   15 -  Cette maison corse se fond dans son environnement   16 -  Deux maisons, deux surelevations en bois: faites votre choix!   17 -  Cette maison de bois et de beton semble en levitation   18 -  Ces deux maisons ont ete transformees grace a une extension en bois    19 -  Une maison-atelier en forme de periscope noir    20 -  Maison cachee ou maison perchee, vous avez le choix!    21 -  Cette maison preserve l'intimite des occupants et s'adapte a son terrain   22 -  En Bretagne ou en Alsace, ces maisons reinventent l'architecture locale    23 -  Cette maison a ete batie a la maniere d'une spirale   24 -  Dans ces deux maisons, le bonheur est dans l'extension    25 -  Cette maison-lucarne saura-t-elle vous seduire?    26 -  Une maison sous la prairie ou un chalet dans la vallee, faites votre choix!    27 -  Pour entrer dans cette maison, vous devrez passer par la piscine    28 -  Vous etes plutot maison de vacances en bois ou maison en acier?    29 -  Decouvrez la (pas si) petite maison d'architecte dans la prairie   30 - Deux maisons pour amateurs de cubes >>  Retrouvez toutes les candidates pour le prix Archinovo par ici     ", "theme": "article"}