{"id_art": "e6bda73488597882fa6233c00270b8cf", "title": "Bonne nouvelle : les taux de credit immobilier ne devraient pas s'envoler", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2018-01-07", "content": "Qui aurait pu croire qu'un record de transactions aurait ete etabli une annee d'election presidentielle, periode d'ordinaire calme? Pas grand monde. Et pourtant, c'est bien ce qui est arrive:  pres d'un million de transactions devraient etre realisees pour l'annee 2017 . Les taux d'interet, qui se sont averes bien moins eleves que prevu, expliquent en grande partie ce resultat. Apres un plus bas historique a 1,31% de moyenne pour un pret sur 20 ans en novembre 2016, la moyenne toutes durees confondues a connu un petit sursaut pour atteindre 1,57% en aout dernier,  selon l'Observatoire Credit Logement . Depuis, les taux n'augmentent plus et diminuent meme pour atteindre 1,54% en novembre dernier. Un niveau superieur au 1,38% enregistre un an plus tot mais largement superieur au 2,1 ou 2,2% affiches en 2015 et 2016. >> LIRE AUSSI -  Credits immobiliers: les Francais s'endettent encore massivement     Au debut de l'annee derniere, les courtiers immobiliers etaient en plein rush . Craignant une remontee des taux, les Francais s'etaient precipites vers leur banquier pour souscrire ou renegocier un  credit immobilie r. Une hausse qui n'a donc finalement pas eu lieu. Un an plus tard, ce devrait etre le calme plat, a en croire les professionnels. Pour la plupart d'entre eux, les taux ne remonteront pas. En tout cas, pas aussi brutalement que ne pourraient le craindre les potentiels emprunteurs.  Les banques cherchent a rester attractives pour commencer cette annee dans les meilleures conditions, dans un contexte qui sera sans doute moins favorable qu'en 2017. On peut supposer notamment qu'il sera difficile de battre voire de s'approcher du record de l'annee derniere. Pour Mael Bernier, de Meilleurtaux, <<aucune menace de forte hausse sur les taux n'est a craindre>>. <<Les banques n'ont pas d'interet a bloquer le marche en remontant fortement les taux. L'immobilier est leur seul produit d'appel pour capter de nouveaux clients. En outre, leurs marges restent confortables.>>  Une decision majeure le 12 janvier Augmenter les taux, par exemple de 0,5 point (hausse des mensualites de 70 euros), <<aurait un effet psychologique beaucoup plus grave>> que de les laisser inchanges ou de les augmenter de 0,1 ou 0,2 point (augmentation des mensualites entre 14 et 28 euros), selon elle. Une telle hausse porterait, en effet, les taux au-dela des 2%. Une barre symbolique qui n'a plus ete atteinte depuis environ deux ans.  Meme constat chez Empruntis. Le courtier immobilier a constate que le mois de janvier presente un barometre des taux similaire a celui du mois de decembre. <<Les taux sur 15 et 20 ans, les plus demandes par les emprunteurs, sont globalement stables, declare Cecile Roquelaure, directrice des etudes d'Empruntis. Les banques restent attentistes: elles attendent de voir comment la demande va evoluer avec les nouvelles conditions de marches (PTZ, APL accession, prix de l'immobilier...)>>.  Mais la situation pourrait toutefois evoluer en fonction d'une decision du Conseil constitutionnel: le 12 janvier, les Sages du Palais Royal se prononceront en faveur ou pas de la resiliation annuelle de l'assurance emprunteur pour les credits souscrits avant le 22 fevrier 2017. Un enjeu majeur pour les banques. >> Pour en savoir plus, vous pouvez lire cet article:  Credit immobilier: ces milliards que les emprunteurs ne recupereront jamais    ", "theme": "article"}