{"id_art": "5ce3afd73462b7d114a51dcf0bd5fb8a", "title": "La Bourse de Paris hesite sur la direction a prendre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "L'indice CAC 40 gagnait 4,61 points a 5.402,66 points. La veille, il avait fini en petite hausse de 0,14%. \n Wall Street a pour sa part termine en ordre disperse mercredi, les valeurs technologiques chutant au profit des valeurs financieres. \n La Bourse de New York a connu une <<impressionnante rotation sectorielle>> avec une <<importante sortie des valeurs liees a la technologie>>, ont releve les experts de Mirabaud Securities Geneve. \n <<C'est cependant sur le prix du baril de petrole>> que les investisseurs <<resteront focalises (aujourd'hui) en attendant les conclusions de la reunion de l'Opep>>, ont-ils ajoute.  \n La journee sera en effet marquee par la reunion a Vienne des 14 pays membres du cartel, qui devraient s'accorder pour prolonger leur accord de reduction de production adopte afin de soutenir les cours, la duree de cette prolongation devant encore etre debattue. \n Du cote des indicateurs, la France publiera ses premiers chiffres d'inflation pour novembre, tout comme la zone euro. \n Aux Etats-Unis, les depenses et revenus des menages en octobre, les demandes hebdomadaires d'allocation chomage sont aussi attendues. \n Avant l'ouverture des marches europeens, la Chine a publie son activite manufacturiere en novembre, marquee par une acceleration legere et inattendue apres le violent essoufflement d'octobre. \n VALEURS A SUIVRE  \n Soitec  : Le fabricant de materiaux semi-conducteurs, qui a publie de bons resultats pour le premier semestre, a annonce le depart de Victoire de Margerie de la presidence de son conseil d'administration et son remplacement par un representant de Bpifrance. \n Euronext  : L'operateur boursier europeen a annonce avoir acquis la Bourse de Dublin (Irish Stock Exchange) pour 137 millions d'euros. \n Altran  : Le groupe a annonce avoir acquis la societe americaine Aricent pour 1,7 milliard d'euros en numeraire, donnant naissance a un acteur majeur sur le marche du conseil en ingenierie et en recherche et developpement (R&D). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1006 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris hesite sur la direction a prendre \n                         Real Madrid : un gardien en renfort ? \n                         Real Madrid : un gardien en renfort ? \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris hesite sur la direction a prendre \n                         Disparition de Maelys : les juges pourraient re-entendre le principal suspect \n                         Les salaries d'Alstom en greve, sur fond de craintes pour l'emploi \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}