{"id_art": "e96e1d5b9ff8aa7adadd86b91723b2bf", "title": "Accor en passe de se renforcer en Australie - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "Accor a fait une offre de rachat au groupe australien Mantra de 1,18 milliard de dollars australiens, soit 774 millions d'euros. \n La cible est le deuxieme acteur du secteur hotelier en Australie, derriere Accor, avec en tout plus de 20 000 chambres gerees dans le pays, en Nouvelle-Zelande et en Indonesie, et emploie 5 500 personnes. \n Accor a propose 3,96 dollars australiens par action Mantra, ce qui represente une prime de 23% par rapport au dernier cours cote. \n L'affaire n'est pas encore enlevee, la direction de Mantra indiquant dans un communique que les discussions sont encore incompletes. \n Notre recommandation pour  ACCOR: CONSERVEZ \n Le groupe francais reste tres actif dans sa politique de croissance externe, et cette offre sur Mantra l'illustre parfaitement. Accor detient deja le leadership en Australie mais racheter le numero deux du marche lui donnerait un avantage important. Les autorites de la concurrence ne devraient, a priori, pas s'opposer a l'operation, le nouvel ensemble devant detenir 11% de parts de marche dans le pays, donc loin d'une position monopolistique. Le prix propose est important, mais la prochaine vente partielle d'HotelInvest, le pole immobilier du groupe, qui devrait intervenir dans les prochaines semaines, va rapporter bien plus. Les signaux sont au vert pour le groupe, avec un RevPar (Revenu par chambre disponible) en amelioration constante depuis plusieurs trimestres. Conservez. \n Cours a date du conseil:  42,93 EUR \n Objectif de cours:  4 5 EUR soit un potentiel de +4,8 % \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Avec VeryChic, Accor se met aux ventes privees sur Internet   \n Accor multiplie les services pour les voyageurs   \n Accor redouble d'ambitions en Chine   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Accor en passe de se renforcer en Australie \n                         Carmat etend ses essais a l'international \n                         Atos se renforce aux Etats-Unis dans la sante \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}