{"id_art": "9eea9b37fea4af69952d588e9511acd5", "title": "Baroin sur le terrain pour soutenir les candidats en difficulte", "newspaper": "Le Figaro", "author": ["Tristan Quinault Maupoil"], "date_publi": "2017-06-12", "content": "C'est aupres de  Brigitte Kuster , dans la 4e circonscription de Paris (XVI et XVIIe arrondissements), puis de Constance Le Grip dans la 6e des Hauts-de-Seine, que  Francois Baroin  a entame lundi la campagne du second tour. <<Il est acquis que le president aura une majorite, la question  c'est la hauteur de la vague>> , observe-t-il devant la permanence de Brigitte Kuster. Dimanche, la maire du XVIIe arrondissement (36,42%) est arrivee derriere Ilana Cicurel, la candidate LREM (46,12%). Une surprise dans cette circonscription ou les electeurs avaient qualifie deux electeurs de l'UMP cinq ans auparavant. Reboostee par un appel de Nicolas Sarkozy, Brigitte Kuster veut encore y croire. Francois Baroin abonde et met en garde: <<Paris est en train de basculer dans une logique qui ne correspond pas a l'interet des Parisiens. Un grand chelem pour LREM, dans un contexte de rivalite avec Madame Hidalgo, c'est la quasi-certitude d'une opposition systematique pour ces trois dernieres annees municipales entre le Parlement et Paris>>, met en garde l'ancien ministre. Jeudi, c'est Valerie Pecresse qui viendra animer une reunion publique avec Brigitte Kuster pour tenter d'inverser la tendance. <<3.600 voix nous separent (de la candidate LREM), on va aller les chercher avec les dents>>, souffle la candidate. Neuilly, une circonscription <<symbolique>> Meme determination a Neuilly-sur-Seine ou  Constance Le Grip  (21,2%) s'est faite surprendre par Laurent Zameckowski (LREM; 42%). L'ancienne conseillere de Nicolas Sarkozy est dans une circonscription <<symbolique>>: celle que son mentor a occupe pendant de longues annees avant d'entrer a l'Elysee. La encore, Francois Baroin se donne pour tache de remettre les pendules a l'heure: <<En Marche est une mutation du PS. 65% des candidats presents au second tour sont des candidats anciennement socialistes, ecologistes, du PRG ou du Modem de Francois Bayrou... qui n'a jamais ete decevant! S'il y a encore des gens ici a Neuilly qui s'interrogent pour savoir si LREM s'apparente a la gauche ou a la droite, regardez Bayrou. Il ne s'est jamais trompe, il est toujours alle a gauche>>. Comme Brigitte Kuster, Constance Le Grip a recu un appel de Nicolas Sarkozy et lui a promis <<d'arracher la victoire>> dimanche prochain. Pour cela, il faudra capter les voix de Nathalie Etzenbach (13,07%). Mais cette proche du maire Jean-Christophe Fromantin est pour l'instant aux abonnes absents.", "theme": "elections"}