{"id_art": "f65f60aa272ec1904cf5a739c013caa2", "title": "Huit minutes de sauvagerie au coeur de Londres", "newspaper": "Le Figaro", "author": ["Florentin Collomp"], "date_publi": "2017-06-04", "content": "Huit minutes d'horreur. Il etait 22 h 08, samedi, quand la police a recu le premier appel decrivant une attaque terroriste dans le quartier de London Bridge. A 22 h 16, les trois assaillants etaient tues par les forces de l'ordre. En huit longues minutes, ces trois hommes ont eu le temps de tuer 7 personnes, d'en blesser 48 (dont 21 dans un etat grave) et de semer la terreur au coeur de la capitale britannique. C'est le troisieme attentat en deux mois et demi en Grande-Bretagne. Comme lors de l'attaque du pont de Westminster (5 morts et plus de 50 blesses) il y a deux mois et demi, les assaillants ont d'abord fauche plusieurs personnes en foncant dans la foule sur le pont London Bridge a bord d'une camionnette blanche. Quand leur vehicule funeste s'est immobilise au pied de la tour The Shard, ils ont poursuivi leur mission a pied, devalant dans le quartier tres anime de Borough Market, qui compte de nombreux bars et restaurants. Avec une sauvagerie inouie. Penetrant dans les etablissements ou Londoniens et touristes dinaient, buvaient, fetaient la victoire de Madrid en Champions League, ils ont poignarde au hasard ceux qu'ils rencontraient sur leur chemin a l'aide de longs couteaux. \n                                 \n                                     <<Un compatriote est toujours porte disparu>>         Jean-Yves Le Drian, ministre francais des Affaires etrangeres     \n                             Un Francais a ete tue et sept autres ont ete hospitalises, dont quatre dans un etat grave. <<Un compatriote est toujours porte disparu>>, a annonce le ministre francais des Affaires etrangeres Jean-Yves Le Drian.  Sur le pont, des temoins ont vu un corps voler apres l'impact de la camionnette, puis cinq ou six corps au sol, a plusieurs metres de distance. Juste en dessous, dans le pub Mudlark, Alex Shellum a vu faire irruption une femme en sang qui appelait a l'aide. <<Elle avait ete poignardee a la gorge>>, a-t-il raconte a Fairfax Media. Non loin, a la Southwark Tavern, Gerard Vowles a vu une femme et un homme se faire attaquer au couteau et entendu les assaillants crier <<C'est pour Allah>>. Il a tente de s'en prendre a eux en leur jetant des bouteilles et des chaises et en les traitant de laches pour les detourner de leur macabre activite. <<C'etait le diable, des types malefiques>>, a-t-il commente au  Guardian . Meme scene dans le restaurant El Pastor, sur Stoney Street, ou une femme est poignardee a la poitrine. La panique irradie le quartier. Dans les bars et restaurants, les clients ne savent pas s'il vaut mieux fuir ou bien se refugier a l'interieur. Les uns cherchent des voies de secours, les autres se terrent, ronges d'angoisse. Certains patrons d'etablissements verrouillent leurs portes pour proteger leurs clients. Au Black and Blue, ce sont des consommateurs qui font bouclier avec leur corps pour bloquer la porte par ou tente d'entrer un des assaillants. Arrivee sur les lieux, la police intime aux gens l'ordre de quitter la zone. <<Run, run>> (courez), entend-on, au milieu des sirenes hurlantes. Au Katzenjammers, un pub bonde, deux policiers crient aux buveurs de se coucher au sol - <<Down! down!>> - dans un affolement indescriptible. Un policier de la brigade des transports tente de se mettre en travers d'un des terroristes a l'aide de sa matraque et se fait gravement blesser a la tete et a une jambe dans l'affrontement. \n                                 \n                                     <<Beaucoup, beaucoup ont risque leur propre securite pour aider les autres, porter assistance aux blesses graves et meme pour se mettre en travers des suspects>>         Cressida Dick, chef de la Metropolitan Police     \n                             A 22 h 16, huit policiers armes mettent fin aux agissements des trois terroristes en tirant une cinquantaine de coups de feu dans leur direction devant le pub Wheatsheaf. Un passant est blesse a la tete par ces tirs - sa vie n'est pas en danger. Quatre policiers ont egalement ete blesses dans l'operation. Les assaillants portaient de fausses vestes suicides. La rapidite de la reaction des forces de l'ordre est saluee. Il est aussi question de l'heroisme d'inconnus. La chef de la Metropolitan Police, Cressida Dick, a rendu hommage au courage <<extraordinaire>> de ces gens qui ont <<couru vers le danger>>. <<Beaucoup, beaucoup ont risque leur propre securite pour aider les autres, porter assistance aux blesses graves et meme pour se mettre en travers des suspects>>, a-t-elle souligne. En debut de matinee, dimanche, Theresa May preside une reunion de crise a Downing Street. Elle apparait ensuite a la television. <<Les choses doivent changer>>, annonce-t-elle, apres trois attaques terroristes en moins de trois mois sur le sol britannique. Celles-ci ne sont pas directement reliees entre elle, precise la premiere ministre. <<Mais nous connaissons une nouvelle tendance dans la menace a laquelle nous faisons face. Le terrorisme engendre le terrorisme. Et ses auteurs se copient les uns les autres, utilisant souvent les moyens les plus grossiers dans leurs attaques>>, estime-t-elle. Partant de ce constat,  elle appelle a une revision de l'antiterrorisme . Le niveau d'alerte pas releve a son maximum D'ici la, elle confirme que  les elections legislatives auront bien lieu comme prevu , jeudi. La presence policiere est renforcee dans les lieux publics. Mais le niveau d'alerte terroriste n'a pas ete releve a son seuil maximum, comme apres l'attentat a la bombe de Manchester. Le perimetre de London Bridge est reste boucle toute la journee pour permettre le travail des enqueteurs. \n                                 \n                                     <<Il faut maintenant en savoir plus sur l'origine de leur radicalisation>>         Amber Rudd, ministre de l'Interieur     \n                             Douze personnes ont ete arretees dimanche matin dans le quartier de Barking, a l'est de Londres, ou la police a perquisitionne l'appartement d'un des trois assaillants. Une autre operation a eu lieu dans l'apres-midi dans le quartier d'East Ham. L'attentat a ete revendique dimanche soir par l'Etat islamique.La ministre de l'Interieur, Amber Rudd, s'est refusee a dire si ses auteurs etaient connus des services de police. <<Il faut maintenant en savoir plus sur l'origine de leur radicalisation>>, s'est-elle contentee de preciser. Le chef de l'antiterrorisme a Scotland Yard, Mark Rowley, a evoque des <<progres significatifs dans l'identification des trois attaquants>>. L'enquete se penche sur leurs profils et l'existence eventuelle de complices ou d'un reseau. Il n'y avait pas d'autres suspects sur les lieux de l'attaque.  Le modus operandi - un vehicule belier et des armes blanches - rappelle celui de Khalid Masood, le 22 mars, qui avait tue cinq personnes dans le quartier de Westminster, avant d'etre abattu. Il differe en revanche des explosifs sophistiques utilises dans l'attentat suicide de Salman Abedi a Manchester, qui avait fait 22 morts.", "theme": "international"}