{"id_art": "264f5bd3a0f4012befb45a590ada8c9d", "title": "France 5 se penche sur les repentis du djihad ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "<<Je dis toujours qu'avec ceux qui se proclament repentis, il faut etre prudent. Je ne les rejette pas, mais quand ce sont des gens qui ont manifeste une grande dangerosite, eh bien parfois, quand on mange avec le diable, il faut le faire avec une grande cuillere.>> Loic Garnier, chef de l'unite de coordination de la lutte antiterroriste au ministere de l'Interieur, interroge dans le documentaire La France face aux repentis du djihad , resume bien la problematique liee aux islamistes qui affirment avoir pris leurs distances avec le terrorisme. Que faire des plus de 350  presumes djihadistes qui sont actuellement dans les prisons francaises? Le film de Clarisse Feletin, diffuse ce soir sur France 3, suivi d'un debat, a le merite de poser la question. Il montre, parfois avec maladresse, la complexite des reponses a apporter.  Le documentaire revient notamment sur le premier grand proces d'une filiere djihadiste, celle dite des <<Strasbourgeois>>, par laquelle des jeunes sont partis rejoindre l'Etat islamique, en Syrie ou en Irak, en 2013. Parmi eux, quatre garcons du quartier de la Meinau. Deux ont ete tues au Levant, deux autres sont dans le box des accuses a Paris. La voix off nous dit qu'ils ont deja passe deux ans en prison, et face a leurs barbes, lance des propos critiquables: <<Faut-il y voir le signe de leur radicalisation en prison ?>> Une facon de laisser entendre que ces hommes, partis faire allegeance a Daech, ne se seraient pas radicalises avant meme de partir en Syrie, mais derriere les barreaux, une fois de retour en France. Peu credible, surtout que l'un d'eux est le frere d'un des tueurs du Bataclan. Quant a la peine de sept ans de detention infligee aux deux islamistes, elle peut etre consideree comme tout a fait juste, contrairement a ce que dit le commentaire du film qui a tendance, malheureusement, a critiquer systematiquement l'action de la justice francaise. La voix off, toujours elle, affirme un peu vite: <<Notre societe ne veut pas croire aux repentis et ne leur accorde pas le benefice du doute.>> Ce a quoi Loic Garnier repond, et bien heureusement le film lui donne largement la parole: <<Les decisions (de justice) ne sont pas prises a la legere. Elles sont murement reflechies. (...) On agit avec la justice et l'Etat de droit.>>  Pourquoi ne pas partir du principe que la prison peut etre la possibilite, pour des jeunes vraiment repentis, de prendre un nouveau depart? Le cas de Farid Benyettou, recruteur pour al-Qaida au debut des annees 2000, qui a notamment enrole les freres Kouachi, est interessant. A sa sortie de prison en 2009, l'ancien <<emir des Buttes-Chaumont>> rencontre une assistante sociale, devient infirmier et affirme etre deradicalise. Faut-il le croire? Toute la complexite de l'attitude a tenir face aux repentis apparait alors.  La sincerite du repenti peut aussi etre evidente. Comme pour Louisa, revenue en France avec sa fillette apres deux ans en Syrie. Elle n'a pas ete mise en examen, car la justice considere, au vu de son parcours, qu'elle a ete contrainte par son mari a rejoindre Daech. La Belge Laura Passoni, de retour de Syrie apres neuf mois en enfer, temoigne inlassablement, notamment dans les ecoles, sur l'horreur qu'elle a vecue. La encore, son changement d'etat d'esprit saute aux yeux. La deradicalisation, fondee sur une veritable prise de conscience et une denonciation des fautes et des crimes commis par leurs auteurs eux-memes, apparait aussi difficile qu'indispensable. L'echec cuisant du centre de Beaumont-en-Veron montre en tout cas a quel point l'angelisme est inefficace.", "theme": "programme tv"}