{"id_art": "c4c5353675e9f38ccaab251f6953d10f", "title": "Incendie a Londres : l'emotion toujours forte, le bilan s'alourdit", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-17", "content": "<<Cette journee est traditionnellement un jour de fete. Mais cette annee, il est difficile de ne pas ressentir la tres sombre humeur nationale>>, a declare samedi la reine Elizabeth II dans un message au ton inhabituel, alors qu'avaient lieu les celebrations pour son 91e anniversaire. >> Plus de 30 morts et des dizaines de disparus apres l'incendie de la tour Grenfell a Londres Elle a invite les Britanniques a puiser dans leurs ressources, dans leur histoire, pour repondre a la <<succession de terribles tragedies>> des derniers mois: trois attentats sanglants et l'incendie de la tour Grenfell a Londres. <<Quand il est mis a l'epreuve, le Royaume-Uni se montre determine face a l'adversite>>, ecrit-elle, apres avoir observe samedi matin une minute de silence en hommage aux victimes. <<Unis dans notre peine, nous le sommes egalement, sans peur ni preference, dans le soutien que nous apportons a tous ceux qui reconstruisent leurs vies>>. >> L'emotion a Londres, une semaine apres l'attentat La reine s'etait rendue vendredi au chevet des victimes de l'incendie, qui a ravage dans la nuit de mardi a mercredi un immeuble de logements sociaux de l'ouest de la capitale britannique. L'image d'Elizabeth II discutant avec gravite avec des membres de la communaute locale offre un contraste saisissant avec la reaction de Theresa May qui, apres s'etre rendue sur place jeudi sans rencontrer la population, y est retournee le lendemain sous les huees.   <<Un leader qui a peur de rencontrer ses concitoyens est fini>>, lancait le quotidien  The Guardian  dans un editorial implacable. Evoquant la tour Grenfell et sa facade calcinee, le journal estimait que cette <<tombe dans le ciel sera a jamais le monument de Theresa May>>.  <<L'histoire de deux leaders>>, constatait samedi le  Daily Mirror  en publiant en une les deux photos, tandis que le  Times  soulignait que la Premiere ministre avait du s'entourer d'une forte protection policiere lors de son deplacement. Theresa May a recu samedi a Downing Street <<un groupe de residents, de victimes, de volontaires et de responsables de la communaute locale>>, apres une reunion interministerielle consacree au drame. A l'issue de ces entretiens, Theresa May a reconnu que la reaction des autorites n'avait pas ete a la hauteur de l'evenement. <<La reponse des services d'urgence, des services de sante et des citoyens a ete heroique>>, dit-elle dans un communique. <<Mais, en toute franchise, le soutien apporte aux familles qui avaient besoin d'aide ou d'informations elementaires pendant les premieres heures qui ont suivi ce drame effroyable n'a pas ete suffisamment bonne.>> >> Apres son echec, le sort de Theresa May en suspens Les autorites mises en cause L'incendie, dont l'origine reste encore inconnue, a fait au moins 30 morts, selon un bilan encore provisoire. Pres de 600 personnes habitaient en effet dans cet immeuble de 120 appartements et, selon les medias britanniques, 70 personnes manqueraient a l'appel, dont 58 sont presumes morts. Selon le service de sante public NHS, 19 etaient toujours hospitalisees, dont 10 dans un etat critique. Certaines victimes pourraient n'etre jamais identifiees, craignent les autorites, en raison de la chaleur degagee par le brasier. Pour le moment, seules deux victimes ont ete nommees. Il s'agit de Mohammed Alhajali, un refugie syrien de 23 ans qui etudiait l'ingenierie civile, et d'une photographe britannique de 24 ans, Khadija Saye. Sept Marocains figurent probablement parmi les victimes, a annonce a Rabat le ministere marocain des Affaires etrangeres. Vendredi, survivants de l'incendie, proches des victimes et membres de la communaute locale ont laisse eclater une colere qui couvait depuis plusieurs jours en envahissant la mairie de quartier de Kensington et Chelsea (ouest de Londres), ou se trouve la tour. <<Nous reclamons justice>>, <<Honte a vous>>, <<Tueurs>>, ont lance des manifestants, avant que des slogans visant la Premiere ministre (<<Theresa May, il est temps de partir>>) ne rythment une marche dans les rues du quartier. >> Incendie a Londres: <<J'ai vu des gens sauter par les fenetres du 16e etage>> Les manifestants reprochent aux autorites locales de ne pas avoir entendu leurs cris d'alerte concernant la securite du batiment de 24 etages, parce qu'ils provenaient d'une population majoritairement modeste. Nombre d'entre eux ont affirme qu'il n'y avait pas d'issue de secours, pas d'extincteur, pas d'alarmes incendie. Le revetement installe l'an dernier sur la facade aurait en outre favorise la propagation de l'incendie.  \n                                 \n                                     <<Un leader qui a peur de rencontrer ses concitoyens est fini (...) Cette tombe dans le ciel sera a jamais le monument de Theresa May>>         The Guardian     \n                             Face a la detresse des residents, Theresa May a promis que lumiere serait faite sur les causes de l'incendie et annonce le deblocage de cinq millions de livres, ainsi qu'un relogement pour tous les sinistres dans les trois semaines. Vendredi soir, elle a repete qu'elle etait <<profondement affectee>> par les recits <<terrifiants>> des survivants. Insuffisant pour une partie de la presse britannique. >> Royaume-Uni: Theresa May a perdu son pari electoral a haut risque >> Pic de chaleur: polemique autour des ouvertures sauvages de bouches incendie Le sinistre a suscite un vaste elan de solidarite: plus de 3 millions de livres ont ete recoltes en faveur des victimes et les dons de vetements et de nourriture affluaient, tandis que le pape Francois a adresse ses <<condoleances>>. \n                 \n                                                    ", "theme": "international"}