{"id_art": "d94e56311fd94ec31198a4b9ebaa531e", "title": "Audiences : Grey's Anatomy en baisse, On l'appelait Ruby..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "Les semaines se suivent et se ressemblent. Une fois encore,  Grey's Anatomy  a permis a TF1 d'arriver en tete des audiences mercredi soir. Les deux episodes inedits de la saison 13 ont attire en moyenne 4,2 millions de telespectateurs, soit 18,1 % de part d'audience. Bien que leader,  Grey's Anatomy  a perdu 200.000 fideles et 1,2 points de PDA sur une semaine.  Non loin derriere, France 2 proposait  On l'appelait Ruby . Le telefilm dramatique porte par Melanie Doutey, Karole Rocher et Olivier Loustau a reuni 4,2 millions de curieux, soit 17,5 % du public. En face, France 3 diffusait un nouveau numero de  Des racines et des ailes . Le magazine presente par Carole Gaessler et consacre hier a la Normandie a interesse 2,6 millions de telespectateurs, soit 11,6 % de part d'audience.  Au pied du podium, M6 proposait un inedit de  Recherche appartement ou maison . Le magazine immobilier avec Stephane Plaza a rassemble 2,5 millions de personnes et 10,7 % du public. Du cote des autres chaines, France 5 a reuni 833.000 telespectateurs et 3,4 % de PDA avec  Les dix plaies d'Egypte . \n\n\n \n     Audiences de 1ere partie de soiree du mercredi 7 juin 2017 Programme TV de TF1 1   Grey's Anatomy  (Serie) 4.364.000 telespectateurs 17,8% Programme TV de France 2 2   On l'appelait Ruby  (Telefilm) 4.197.000 telespectateurs 17,5% Programme TV de France 3 3   Des racines et des ailes  (Culture Documentaire) 2.599.000 telespectateurs 11,6% Programme TV de M6 4   Recherche appartement ou maison  (Culture Documentaire) 2.543.000 telespectateurs 10,7% Programme TV de France 5 5   Les dix plaies d'Egypte  (Culture Documentaire) 833.000 telespectateurs 3,4% Programme TV de W9 6 Enquetes criminelles : le magazine des faits divers  (Culture Documentaire) 741.000 telespectateurs 3,4% Programme TV de NT1 7 Grey's Anatomy  (Serie) 693.000 telespectateurs 2,9% Programme TV de D8 8 Les secrets de nos produits preferes  (Culture Documentaire) 641.000 telespectateurs 2,9% Programme TV de TMC 9 Simplissime  (Divertissement Jeux TV) 637.000 telespectateurs 3,4% Programme TV de HD1 10 Section de recherches  (Serie) 620.000 telespectateurs 2,5% Programme TV de NRJ12 11 Direct contact  (Telefilm) 607.000 telespectateurs 2,5% Programme TV de Arte 12 Une jeune fille de 90 ans  (Telefilm) 533.000 telespectateurs 2,2% Programme TV de RMC Decouverte 13 Vintage Mecanic  (Culture Documentaire) 481.000 telespectateurs 2,0% Programme TV de France 4 14 Hippocrate  (Film) 417.000 telespectateurs 1,8% Programme TV de D17 15 L'homme du President  (Telefilm) 313.000 telespectateurs 1,3% Programme TV de Numero 23 16 The Last Kingdom  (Serie) 308.000 telespectateurs 1,3% Programme TV de Cherie 25 17 Soeur Therese.com  (Serie) 258.000 telespectateurs 1,1% Programme TV de 6ter 18 Recherche fiance pour les vacances  (Telefilm) 230.000 telespectateurs 1,0% Programme TV de Gulli 19 C'est pas sorcier  (Culture Documentaire) 218.000 telespectateurs 0,9% Programme TV de France O 20 Tara, l'odyssee du corail  (Culture Documentaire) 56.000 telespectateurs 0,2% \n \n ", "theme": "programme tv"}