{"id_art": "7a53d23ef5b19f723e28ba080c04b0fd", "title": "PNL envoie son chimpanze chercher son disque de diamant", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1"], "date_publi": "2017-05-31", "content": "Dans la legende  etait donc un album annonciateur. PNL est le premier groupe de rap a obtenir un disque de diamant en independant. Cet exploit deja rarissime dans l'industrie musicale francaise se marque par la vente de 500.000 disques en digital, physique et la prise en compte du streaming.  Le duo de rappeurs habitue des courts-metrages  a devoile la nouvelle a leurs fans dans une video emplie de clins d'oeil a leur egard. Une certaine maniere pour eux de feter cet exploit.  Dans ce clip de 4 minutes 30, intitule  On enverra Mowgli chercher medailles,  un chimpanze, animal fetiche de PNL, part en quete du nouveau trophee. Sur son chemin, il croise certains des objets qui forment l'univers des deux artistes. Du globe terrestre qui apparait dans le clip  Le Monde ou Rien  sorti en 2015, au manga  GTO  auquel ils font  reference dans leur titre  Onizuka , a la cite ou ils tournent leurs clips et courts-metrages les fans qui suivent le groupe depuis le debut deceleront le moindre clin d'oeil. La proximite avec les fans, la clef de la reussite PNL n'oublie pas, bine sur, ceux sans qui ils n'y <<serai[ent] jamais>> arrives, en adressant un message de remerciement a leurs fans: <<Un grand merci a tous nos freres et soeurs qui nous supportent depuis le debut>>. Nostalgiques, N.O.S et Ademo ont partage une capture d'ecran d'un de leurs premiers clips affichant 15.000 vues sur YouTube, alors qu'aujourd'hui il a depasse les 17 millions.  Ce qui reste une goutte d'eau dans l'ocean de clip du groupe .   Si PNL a atteint un tel succes c'est grace a une technique devenue tres courante mais terriblement efficace. A l'instar d'un Jul, les deux rappeurs ont un lien tres fort avec le public. Ils enchainent les publications sur les reseaux sociaux et ne s'adressent jamais aux medias. Leur mot de ralliement, l'acronyme QLF signifiant <<que la famille>> accentue le sentiment d'appartenance au groupe et il est repris par une grande majorite des amateurs du groupe. Maintenant PNL s'est <<normalise>>, le groupe participe aux festivals et organise sa tournee francaise qui debutera le 8 novembre 2017.", "theme": "musique"}