{"id_art": "40eaf534c2fbc7e3b91bd47c309d0aac", "title": "Une Voisin C18 sort de l'ombre", "newspaper": "Le Figaro", "author": ["Sylvain Reisser"], "date_publi": "2017-06-19", "content": "Voici une histoire dont raffolent les collectionneurs et les chineurs. Un nouveau miracle qui montre que les granges et les garages de l'Hexagone regorgent encore de tresors automobiles. Dans l'ancien garage de la famille Dreye, sise au 5 avenue Albert 1er, a Cambrai, est remise, a l'ombre des regards indiscrets, l'une des trois Voisin C18 connues, la seule carrossee en coupe. Cette piece majeure de l'histoire de l'automobile francaise et de celle de l'ingenieur Gabriel Voisin, sera la vedette d'une vente aux encheres organisee le mercredi 28 juin, a partir de 14 heures 30, a Cambrai. Ce jour-la, l'etude de Stanislas Machoir dispersera la collection d'Alexis Dreye comportant pres de trois cents lots dont 270 objets automobilia (plaques de rallyes, enseignes, plaques commerciales emaillees, mascottes,etc...).  L'histoire de la Voisin est indissociable de celle de la famille Reye, originaire de Liege en Belgique. Tout debute par Alexis 1er qui detient une societe de fabrication de vehicules hippomobiles, au sud de la Belgique. Son fils Alexis II, ne en 1867 a Liege, se passionne pour le velocipede. A la suite de desaccords avec son pere, il s'exile en France, a Cambrai. Apres avoir exploite une entreprise de fabrication de velos, Alexis II se specialise dans l'entretien des premieres automobiles en service a Cambrai et ses alentours. En 1901, il ouvre un atelier et peu de temps apres, il devient premier agent en France de la marque Hotchkiss. Alexis Dreye representait egalement Gladiator, Darracq, Clement-Bayard, puis Le Zebre, Saurer et Delage. A la fin de la Premiere guerre mondiale, il continuait la diversification de ses activites en s'attachant la representation de la marque de camions Berliet. A cette epoque, Alexis III, le fils d'Alexis II, a deja rejoint le garage familial qui contribue a developper en creant un departement de materiel agricole et de transports. Au debut du Second conflit mondial, les Dreye quittent Cambrai pour se refugier dans le Sud de la France. Les Allemands investissent le garage et le domicile des Dreye.  La famille reviendra dans le Nord en 1941, annee du deces d'Alexis II. La guerre terminee, la famille Dreye recupere ses biens et oriente ses activites vers les materiels agricoles et le transport. Parallelement, Alexis Dreye III s'interesse aux voitures anciennes devenues de collection. Il se rapproche des grands collectionneurs de l'epoque, les Schlumpf, Malartre, Pozzoli. Il acquiert de nombreuses voitures anciennes dont la fameuse Voisin C18 a moteur 12 cylindres. Carrosse en coupe, ce modele serait l'un des trois survivants avec un 12 cylindres. Ce vehicule a fait les frais de la crise de 1929 qui lamina le secteur des voitures d'exception. La premiere C18, exposee au salon de Paris de 1932 et carrossee par Saoutchik, est cedee aux freres Bucciali. Elle se trouve actuellement dans une collection americaine. La seconde se trouverait dans la collection du Roi de Thailande. La troisieme cedee par la famille Dreye aurait ete realisee par le carrossier levalloisien Saliot. On note l'inspiration des Delage et des Bugatti 57 Gangloff dans le traitement des lignes epurees et elegantes. Le premier proprietaire de cette Voisin 12 cylindres est un bijoutier. Mutile de la grande guerre ou il a perdu une jambe, M. L.B. confie la conduite du coupe prestigieux a son fils. A sa mort, en 1958, la Voisin est achetee par Alexis Dreye. Pas de chance, il tombe en panne 20 km apres son rachat. La Voisin est alors remisee pendant de longues annees et ce n'est que vers le milieu des annees 1970 qu'Alexis Dreye decide d'entreprendre la restauration du coach 12 cylindres. C'est ce qui explique le kilometrage incroyable de seulement 2 700 km. On verra ensuite la Voisin C18 a Montlhery lors de sorties du club Bugatti France. La voiture se presente en parfait etat d'origine. Il s'agit sans nul doute de l'une des dernieres opportunites d'acquerir une Joconde de l'automobile revendiquant la double caracteristique d'afficher une histoire limpide (depuis 1958 dans la meme famille) et un kilometrage ridicule. L'etude Machoir a estime cette nouvelle <<sortie de grange>> entre 400 000 et 600 000 euros. La vente du 28 juin se deroulera dans la salle des Ceremonies de l'Hotel de Ville de Cambrai. ", "theme": "automobile"}