{"id_art": "8b4498a0838ba5c6017d49cac5e5731f", "title": "Mauna Kea obtient une nouvelle validation de sa technologie aux Etats-Unis - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-19", "content": "Mauna Kea Technologies, l'inventeur de la plateforme d'endomicroscopie Cellvizio, vient d'obtenir de la FDA (Food & drug administration, l'agence reglementaire americaine) une nouvelle autorisation. \n Cet accord reglementaire valide <<l'identification de l'organisation et de l'architecture des cellules et des vaisseaux>> in vivo et en temps reel avec Cellvizio. \n Cette nouvelle approbation, le 14eme accord obtenu par le groupe aupres de la FDA sur sa technologie, va elargir le champ d'action du Cellvizio en gastro-enterologie, en urologie et en pneumologie. \n Sacha Loiseau, fondateur et directeur general du groupe, espere que cette approbation va donner a la societe <<les moyens de renforcer l'adoption par les praticiens et de convaincre les payeurs>>. \n Notre recommandation pour  MAUNA KEA TECHNOLOGIES: CONSERVEZ \n La palette d'actions de la plateforme Cellvizio s'elargit encore avec cette nouvelle autorisation obtenue aux Etats-Unis. Ces approbations reglementaires sont essentielles pour la commercialisation de la technologie du groupe, afin de convaincre les utilisateurs potentiels de son utilite et realiser des ventes plus importantes aupres des etablissements medicaux. Fort de donnees favorables issues des etudes cliniques menees sur la plateforme,  le groupe multiplie ces derniers temps les autorisations . Consequence, le titre, qui gagne pres de 7% ce matin, s'est repris de plus de 70% en un mois. Notre objectif de cours de 5,50EUR, qui paraissait tres ambitieux il y a peu, n'est plus tres loin. Conservez. \n Cours a date du conseil:  4,69 EUR \n Objectif de cours:  5,50 EUR soit un potentiel de +17,2% \n Profil d'investisseur:  actif, pret a faire face a des phases de volatilite importantes \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Mauna Kea: la promesse d'un nouveau depart en Europe et aux Etats-Unis   \n Mauna Kea reduit ses pertes annuelles   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Mauna Kea obtient une nouvelle validation de sa technologie aux Etats-Unis \n                         Fort rebond de l'action Worldline \n                         Apple fait chuter l'action Criteo de haut \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}