{"id_art": "8ccfb9c064d1ffff77e8812e33356c1b", "title": "Il n'y aura qu'un spin-off de Game of Thrones  ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-10", "content": "Ce n'est pas nouveau, la serie  Game of Thrones  cessera a l'issue de sa huitieme saison. Mais que les fans se rassurent, l'univers cree par George R. R. Martin continuera d'etre developpe a l'ecran. Il y a quelques semaines, la chaine americaine HBO qui produit et diffuse la serie  annoncait travailler sur quatre projets de spin-off . <<Nous souhaitons explorer differentes periodes de l'univers vaste et riche de George R.R. Martin>>, avait alors declare un porte-parole du reseau de chaines cablees. Casey Bloys, le directeur de la programmation d'HBO, a precise vendredi dernier a  Entertainment Weekly   , les intentions de la chaine, en insistant sur le fait qu'un seul spin-off serait realise. <<Dans la presse, quatre spin-offs ont ete annonces, donc tout le monde pense qu'ils verront chacun le jour, et qu'il y aura un nouveau spectacle  Game of Thrones  chaque trimestre. Le but n'est pas de faire quatre series. [...] Notre objectif numero un est la septieme saison qui sortira cet ete, ainsi que l'ecriture ainsi que la diffusion de la huitieme>>, a-t-il explique. Casey Bloys a ensuite <<vendu>> cette future septieme saison comme la plus spectaculaire de  Game of Thrones : <<La serie a prouve que la television etait largement aussi impressionnante que le cinema. Ce que nous faisons est monumental. Quand vous verrez les batailles dans la saison 7, et ce que j'imagine pour la saison 8, ce sera du grand, grand spectacle. Nous avons realise beaucoup de saisons, mais celle-ci combine la complexite des personnages que nous aimons avec une portee cinematographique enorme>>. En attendant ce mysterieux spin-off (qui devrait prendre place bien avant la bataille pour le Trone de fer), les fans peuvent donc attendre le lancement de cette septieme saison, le 16 juillet prochain sur HBO. Elle ne comptera que 7 episodes au lieu des 10 habituels, mais quels episodes! Les ndeg6 et 7 dureront respectivement 71 et 81 minutes, soit presque le temps d'un film. De quoi assurer un final grandiose avant la saison 8, qui, toujours selon Casey Bloys,  pourrait en revanche ne pas voir le jour avant 2019 ...  \n\n\n \n     \n \n ", "theme": "programme tv"}