{"id_art": "f14b64ad98cce51c1862c1752abf3b4e", "title": "Francois Hollande par la petite porte sur France 3 ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "Une petite chaise de jardin est posee dans le parc de l'Elysee. Francois Hollande y est assis, mais il pourrait tout aussi bien etre allonge sur un divan. Dans le role du psy, Franz-Olivier Giesbert lui rememore son quinquennat, dans le documentaire  Francois Hollande, dernier jour d'un president   , diffuse ce soir sur France 3. Le chef de l'Etat sur le depart evoque son mandat et s'y promene comme dans un labyrinthe dont il aurait finalement reussi a trouver la sortie, mais pas la bonne. Il cherchait la grande porte, il n'a trouve que la petite, celle du renoncement. Alors Francois Hollande refait le parcours, se demande ou il a rate l'embranchement et se rassure en se disant que l'Histoire, celle qui s'ecrit avec un grand H, finira bien par lui rendre justice. Quitte a tenir lui-meme la plume, comme il a tente de le faire tout au long de son quinquennat, en se confessant jusqu'a plus soif aupres des journalistes.  Ce 12 mai 2017, c'est Franz-Olivier Giesbert qu'il recoit. Emmanuel Macron vient d'etre elu, la ceremonie de passation de pouvoir n'a pas encore eu lieu. Francois Hollande n'est plus tout a fait president, mais il est encore installe a l'Elysee. <<Il n'est pas vrai que quitter le pouvoir soit une joie, reconnait-il. Il faut vivre avec l'idee que le pouvoir n'est pas un pouvoir a vie et qu'il y a une vie en dehors du pouvoir.>> Pour l'heure, il ne l'a pas encore trouvee et reste comme perdu dans son labyrinthe. Parfois, il parle au present comme s'il etait encore aux commandes. Puis il se rend compte que l'histoire est terminee et se met a s'exprimer au passe. L'impopularite, la courbe du chomage, les hausses d'impots, son indecision, les frondeurs, son ennemie la finance, le 49-3, la decheance de nationalite, la primaire... tout y passe. Quelque part dans ce fatras se situe la cle de son echec. Il passe tout en revue, encourage avec un rien de perversite par Franz-Olivier Giesbert. <<Avec les medias, vous en avez pris plein la gueule>>, lui fait remarquer le journaliste sans lui rappeler les unes du Point, son journal, dont il se plaignait tant. Mais le president sortant ne releve pas, tout occupe a recrire l'histoire. <<La majorite n'a pas ete suffisamment solide, robuste et coherente, regrette-t-il. Ca a cree un climat. Quand le doute s'installe dans une majorite, comment voulez-vous qu'il ne s'installe pas dans le pays.>> Ca a commence par les impots. <<Si cet effort n'avait pas ete sollicite, il y aurait eu pour la France une crise tres profonde et l'austerite aurait du etre proclamee quelques mois plus tard>>, assure Francois Hollande. Et puis: <<J'ai fait un choix historique: donner les moyens aux entreprises de se relever, et c'est ce qui s'est produit.>> Manoeuvres d'appareil Personne ne l'a cru, pas meme dans son camp, qui a d'ailleurs organise des primaires pour se debarrasser de lui. <<Un mauvais systeme, tranche-t-il. Il ne peut pas y avoir une primaire des lors que le president sortant decide d'etre candidat.>> Francois Hollande s'y connait, pourtant, en manoeuvres d'appareil et en tactique politique. <<Etre habile n'est pas un defaut, mais trop d'habilete peut etre un vice>>, glisse-t-il avec le sourire matois du gars qui s'y connait. Mais pas assez. Pas suffisamment en tout cas pour avoir vu venir Emmanuel Macron. <<Les circonstances ont ete exceptionnelles, assure-t-il. Personne n'aurait pu penser que la gauche se divise a ce point, que les socialistes choisissent un candidat qui n'a pas convaincu et que la droite prenne un candidat et surtout le maintienne alors qu'il etait submerge par un certain nombre de polemiques et d'affaires.>> Une simple affaire de chance, donc. A l'evidence, Francois Hollande n'a pas fini d'errer dans son labyrinthe.", "theme": "programme tv"}