{"id_art": "0fbe8a59847d8c666d2445d5cef45781", "title": "Uber songe a ecarter son directeur general, Travis Kalanick", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-06-12", "content": "Quelques mois apres avoir reclame de l'aide pour diriger son entreprise, Travis Kalanick pourrait etre ecarte de la direction d'Uber. Le conseil d'administration du groupe s'est reuni ce dimanche pour envisager un conge de trois mois de son directeur general, rapporte le  New York Times . La question de la culture d'entreprise, regulierement decriee, a elle aussi ete abordee. Les recommandations d'une enquete interne menee sur le sujet ont ete adoptees <<a l'unanimite>>. La teneur de ces propositions sera presentee aux employes d'Uber ce mardi. L'une d'entre elles inclut le depart d'Emil Michael, vice-president de la societe et repute proche de Travis Kalanick. Recrute en 2013, ce dernier avait indique vouloir enqueter sur les journalistes critiques a l'egard de son entreprise, lors d'un entretien a BuzzFeed fin 2014. Il serait actuellement sur la sellette. Depuis le debut de l'annee, une douzaine de membres de la direction ont quitte l'entreprise. La semaine passee, les resultats d'une enquete menee en interne par le cabinet Perkins Coie ont conduit au licenciement de vingt salaries pour discrimination, harcelement sexuel et intimidation, ainsi qu'a sept avertissements. 215 plaintes auront en tout ete recues, sous anonymat, la plupart d'entre elles emanant du siege de San Francisco. Harcelement sexuel, sexisme et pratiques deloyales Apres une serie de revelations accablantes, l'image d'Uber semble etre gravement ternie. Au fil des mois, l'entreprise aura cumule accusations de sexisme, de harcelement sexuel et de pratiques deloyales. Uber aurait ainsi sous-paye ses conducteurs new-yorkais pendant deux ans, utilise un logiciel pour eviter les autorites dans les villes ou le service etait interdit, ou encore accede au dossier medical d'une cliente victime de viol en Inde, pour verifier le fondement de sa plainte. L'entreprise est egalement en cours de proces contre Waymo, la filiale de Google specialisee dans les voitures autonomes, qui l'accuse de vol de technologies. Le responsable presume du vol en question, l'expert en voitures autonomes Anthony Lewandowski, a ete licencie fin mai. Uber s'attelle a une reforme en profondeur de sa culture d'entreprise. Frances Frei, universitaire emerite de Harvard, specialisee dans les questions de diversite en entreprise, et Bozoma Saint John, jusqu'alors responsable du marketing mondial d'iTunes, doivent soutenir Travis Kalanick dans cette tache. Malgre ces efforts perceptibles, le comportement du directeur general ne cesse de peser sur l'image de l'entreprise. <<Il est temps de se rendre a l'evidence. Uber n'a pas un probleme d'image, mais un probleme de dirigeant>>, notait la semaine derniere un editorial du  Financial Times . Derniere preuve en date: dans un mail adresse a l'ensemble des salaries en interne et recupere par  Recode ,Travis Kalanick aurait edicte une serie de regles permettant d'avoir un rapport sexuel avec un autre membre de la societe.", "theme": "secteur"}