{"id_art": "d4a53c9899c8abce4a2d4e85895b8ea2", "title": "L'Assemblee retablit l'ISF immobilier et enterine la baisse des APL", "newspaper": "Le Figaro", "author": ["Le figaro.fr, AFP agence"], "date_publi": "2017-12-16", "content": "Les deputes qui terminaient dans la nuit de vendredi a samedi une nouvelle lecture du projet de budget pour 2018, et de la loi de programmation de finances publiques 2018-2022, ont retabli la nouvelle version de l'impot sur la fortune. Ce nouvel impot voulu par le gouvernement et qui concernera uniquement les biens immobiliers doit remplacer l'ISF que paient aujourd'hui 351.000 foyers dont le patrimoine depasse 1,3 million d'euros. Les valeurs mobilieres et les placements (actions, assurance-vie...) doivent ainsi etre exemptes de taxes. >> LIRE AUSSI -  ISF: comment Macron compte taxer la <<rente immobiliere>>     Censuree par les senateurs, cette nouvelle mouture rencontre l'opposition de la droite. Partisan d'une suppression pure et simple de l'ISF, le president de la commission des Finances Eric Woerth (LR) a estime que le nouvel Impot sur la fortune immobiliere (IFI) taxerait l'immobilier sur une base plus large que l'ISF auparavant, avec moins de possibilites de deductions. <<Certaines personnes verront leur patrimoine immobilier plus taxe qu'auparavant, contrairement a ce qu'avait promis le gouvernement. Le calcul de l'IFI est un mensonge d'Etat>>, a lance Eric Woerth a Bruno Le Maire, faisant reference a l'expression de <<scandale d'Etat>> utilisee par le ministre des Finances pour qualifier la taxe de 3% sur les dividendes censuree par le Conseil constitutionnel. Estimant que <<la parole d'Eric Woerth avait certainement depasse sa pensee un vendredi apres-midi>>, le ministre a defendu <<la coherence de l'IFI, qui a une base claire et simple>>. <<C'est vrai qu'il y a moins de possibilites de deductions. Si vous avez une belle collection d'oeuvres d'art, vous ne pourrez plus la deduire de l'IFI. Mais il n'y a la aucun mensonge, il y a la de la coherence>>, a-t-il argumente. >> LIRE AUSSI -  Le nouvel ISF immobilier pourrait couter cher a l'Etat     La mesure n'obtient pas davantage les faveurs de la gauche qui a continue a denoncer  le cout pour l'Etat de la suppression de l'ISF, estime a pres de 3,2 mds d'euros . <<C'est un des scandales de ce budget qui va marquer durement notre pays>>, a martele le depute communiste du Nord Fabien Roussel. Les deputes ont par ailleurs transpose  l'accord conclu par le gouvernement avec une partie du mouvement HLM sur une baisse progressive des loyers . Son montant sera de 800 millions d'euros en 2018 et 2019, puis de 1,5 milliard d'euros en 2020, pour compenser une baisse equivalente des aides personnalisees au logement (APL) percues par les locataires HLM. >> LIRE AUSSI -  Matignon fait la paix avec une partie du monde HLM     Depenses des collectivites locales L'Assemblee a egalement suivi le gouvernement qui a amende son plafond de hausse des depenses de fonctionnement des 340 plus grandes collectivites locales, comme l'a annonce le premier ministre Edouard Philippe jeudi lors de la Conference des territoires a Cahors ou il a  un peu adoucit sa position . L'essentiel du plan qui doit aboutir a 13 milliards d'euros d'economies, consiste en des contrat signes entre l'Etat et les 340 plus grandes collectivites, afin que celles-ci maitrisent leurs depenses de fonctionnement. Regions, departements, grandes intercommunalites et grosses mairies devront contenir la hausse de leurs depenses courantes sous la barre de 1,2 % en moyenne. Ces derniers mois, la mesure etait  au centre des tensions des relations entre l'Etat et les collectivites  , par ailleurs vent debout contre  la suppression de la taxe d'habitation.   >> LIRE AUSSI -  Les quatre dossiers qui fachent les collectivites locales contre l'Etat     >> LIRE AUSSI -  Les gestes d'apaisement du gouvernement envers des collectivites divisees     >> LIRE AUSSI -  L'invraisemblable casse-tete de la suppression de la taxe d'habitation     Parmi les amendements adoptes, les deputes ont vote, a l'initiative de Fabien Roussel, l'ouverture de 10 millions d'euros de credits pour commencer la renovation de 23.000 logements du bassin minier du Nord-Pas-de-Calais, qui doit s'etaler sur dix ans, comme le precedent gouvernement s'y etait engage. Modifiant une disposition introduite par le Senat, les deputes ont donne la possibilite aux executifs locaux (regions, metropoles, maires, etc) de plus de 100.000 habitants d'augmenter de 40% l'indemnite du president de l'executif mais dans le cadre de l'enveloppe globale, ce qui supposerait une baisse de la remuneration des autres elus.  Au terme de cette nouvelle lecture, le rapporteur general au Budget Joel Giraud (LREM) a indique que le deficit budgetaire devrait s'elever a 85,7 milliards d'euros, ou 2,8% du PIB, en hausse de 2,8 milliards par rapport au projet de loi de finances initiale, une augmentation due au cout de la censure de la taxe sur les dividendes. >> LIRE AUSSI -  Le deficit de l'Etat devrait fortement se creuser en 2018     Apres une derniere lecture par le Senat, ces deux textes seront definitivement adoptes par l'Assemblee jeudi 21 decembre. ", "theme": "article"}