{"id_art": "6bcf94d1c485c137155f5a4e11937829", "title": "Un ete en Toscane : guide de voyage", "newspaper": "Le Figaro", "author": ["Albane Piot, Isabelle Schmitz, Geoffroy Caillet"], "date_publi": "2017-06-12", "content": "Cette region se visite autant qu'elle se savoure. Loin de l'agitation touristique voici un florilege des meilleures adresses toscanes concocte par la redaction du  Figaro Hors-serie .  *   Lucques  Palazzo Rocchi Niche dans une antique demeure du XIVe siecle au coeur de Lucques, le Palazzo Rocchi se hisse au premier rang des hebergements de luxe a prix raisonnable de la ville. Mobilier ancien et somptueuses peintures a fresque donnent le ton de ce joyau delicat, forme de quatre appartements a louer, mais aussi, en formule bed and breakfast, de trois suites et de deux chambres doubles. A la qualite du decor, digne d'un film de Visconti, repond la chaleur de l'accueil. Pas de doute: vous etes en Toscane.  Piazza San Michele, 30, 55100 Lucques. Tel./Fax: +39 0583 467479. www.palazzorocchi.it *  Florence Dimore Storiche Firenze (Palazzo Gondi) Vivre, le temps d'une soiree, d'une nuit, d'une semaine, au coeur des plus belles demeures italiennes, de palais Renaissance en villas palladiennes, de casine en chateaux medievaux, decouvrir l'Italie par un art du voyage qui allie l'histoire et l'architecture a la gastronomie et a l'oenologie, tel est le privilege qu'offre l'association des Demeures historiques italiennes. Dans l'idee de promouvoir un tourisme culturel d'excellence, elle propose dans l'Italie entiere des sejours, des voyages, des evenements, des colloques culturels et patrimoniaux. L'association, qui fete cette annee ses quarante ans, est presidee par un passionne d'art et d'architecture, Bernardo Gondi, un Florentin de l'illustre famille, dont le palais, en plein coeur de Florence, derriere la place de la Seigneurie, est une des adresses les plus recherchees.  Palazzo Gondi: piazza San Firenze, 2, via dei Gondi, 2, 50122 Florence. Tel.: +39 055 2670177. www.palazzogondi.it/finestre-su-firenze, siege de l'association: Largo dei Fiorentini, 1, 00186 Roma. Tel.: +39 06 6830 7426 ou +39 06 6830 0327. www.adsi.it Osteria L'Antico Noe Si l'on devait monter avec Noe dans son arche en emportant un seul restaurant, ce serait assurement celui-ci. Niche sous une arche du quartier gibelin, au bout du borgo degli Albizzi, le clan ennemi des Medicis, cette taverne est l'endroit ideal pour savourer, dans le cadre pittoresque d'une ancienne boucherie, dont on voit encore les crochets aux murs, une bistecca alla fiorentina, ou des pates aux artichauts dont la recette est un secret maison. Les vins y sont excellents, le service attentionne, l'accueil genereux et le cadre digne des films italiens de la grande epoque. Une perle rare.  Volta di San Piero, 6/8/R, 50122 Florence. Tel.: +39 055 234 0838. La Gabbia Matta C'est a coup sur la meilleure adresse du quartier: dans les caves voutees du palais Pucci, non loin de l'Accademia et du musee des Innocents, Andrea concocte, avec des produits de saison, frais et bio, un dejeuner d'anthologie dont il expose le menu a ses invites comme on reciterait un poeme. Accueil des plus chaleureux, service rapide et attentionne, cuisine maison particulierement savoureuse, recettes innovantes, prix minimes pour une qualite supreme: la <<cage folle>> a de quoi faire tourner la tete!  Via de' Pucci, 4/A, 50122 Florence. Tel.: +39 055 285407. Il Mercato Centrale Inaugure en 1874 avec le Salon international de l'agriculture, ce monumental marche central, construit par Giuseppe Mengoni, qui s'inspira des Halles de Baltard a Paris, avec sa loggia aux arcades classiques, a reussi le pari de faire revivre ce vieux quartier d'artisans. Au rez-de-chaussee, les commercants vendent leurs appetissantes victuailles ainsi qu'un peu d'artisanat. Au premier etage, le regal est autant pour les yeux que les papilles: entre les etals de fromages et de charcuterie, ceux des poissons frais et des specialites siciliennes, les fours a pizza d'ou sortent de delicieuses promesses fumantes et onctueuses, le chocolatier et le glacier, les patisseries, les bars a vin et a biere, sont dressees de longues tables ou l'on prend place pour deguster les produits frais que l'on vient d'acheter. Sous la vaste nef lumineuse, l'ambiance est chaleureuse, authentique, simple et animee comme un jour de marche.  Via Panicale et piazza del Mercato Centrale, tous les jours, de 10 h a minuit. www.mercatocentrale.it/mercato-centrale-firenze Gelateria Perche no! Il est des adresses que l'on se donne a mi-voix, de peur que le monde entier ne s'y precipite... Juste a cote d'Orsanmichele, l'elegant batiment gothique bati au XIVe siecle, et finance par les corporations de Florence pour y abriter leur siege, se niche dans la ruelle dei Tavolini l'etroite boutique, tout en longueur, du meilleur glacier de Florence. Il n'a pas attendu le marketing pour etre repere par tous les becs sucres de la ville qui se succedent, en hiver pour savourer son chocolat chaud, d'une onctuosite a perdre la tete, sa chantilly a se damner, et a la belle saison ses sorbets couleurs pastel et ses cremes glacees dont il garde jalousement la recette. Ne manquez pas son parfum roi, la noisette, qui semble cueillie sur l'arbre juste avant de vous etre servie en cornet.  Via dei Tavolini, 19/R, 50122 Florence. Tel.: +39 055 239 8969. Cafeteria du musee des Innocents Florence n'est pas avare de jolis points de vue, mais celui-ci est spectaculaire. Tout en haut de l'hopital des Innocents, sa cafeteria flambant neuve et accessible a tous offre une terrasse panoramique couverte d'ou l'on admire le dome de Brunelleschi et les toits du quartier San Marco, les hauteurs de Florence et de Fiesole, et les cours interieures de cet hopital pour enfants abandonnes, chef-d'oeuvre de jeunesse de Brunelleschi. Peu connue encore, cette adresse est une halte ideale pour un cafe ou un aperitif, dont profitent d'ailleurs certains etudiants florentins en quete d'un lieu inspirant et tranquille pour reviser. IS Il Caffe del Verone, Museo degli Innocenti, piazza della Santissima Annunziata, 13, 50121 Florence. Tel.: +39 344 135 0244, www.istitutodeglinnocenti.it La librairie Art & Libri Amateur d'art, d'architecture ou d'Antiquite, cette librairie fera votre bonheur. A Paris, Florence ou Rome, venez decouvrir la caverne aux merveilles, au sein de laquelle vous trouverez des oeuvres recentes et anciennes, italiennes et internationales, catalogues d'expositions et de musees, monographies et analyses. Guides par la prevenance de libraires passionnes, vous ne manquerez pas d'apprecier la qualite de cette boutique exceptionnelle. OC Art & Libri: www.artlibri.it ; Paris: 6, rue Jacob, 75006 Paris. Tel.: 06 09 05 08 47 et 01 46 33 35 17. Florence: via dei Fossi, 32/R, 50123 Florence. Tel.: +39 055 264186 et +39 327 6151703. Rome: piazza di Spagna, 4, 00186 Roma. Tel.: +39 06 69923127. *  San Gimignano Peruca Dans une des ruelles du bijou medieval de San Gimignano, en contrebas de la pittoresque place de la Citerne, ce restaurant est l'anti- <<attrape-touriste>>. Tout aussi appreciable pour un dejeuner amical qu'un diner aux chandelles dans ses jolies salles voutees, Peruca reserve a ses hotes une cuisine de saison traditionnelle, propre a satisfaire les appetits robustes, en ne dedaignant pas toutefois un brin d'inventivite pour les palais curieux. A deguster absolument: la Vernaccia di San Gimignano, le vin blanc local, celebre dans toute la contree.  Via Capassi, 16, 53037 San Gimignano. Tel.: +39 0577 943136. www.peruca.eu/web *  Sienne Da Guido A deux pas de la piazza del Campo, ce restaurant amenage dans une belle et vaste salle voutee propose un service a l'ancienne, deferent et chaleureux, une cuisine a la fois traditionnelle et innovante, qui permet de gouter aux saveurs et aux parfums du terroir siennois. L'huile d'olive, a la couleur et au gout inoubliables, qui accompagne genereusement les bruschette, legitimerait a elle seule la visite.  Vicolo Pier Pettinaio, 7, 53100 Sienne. Tel.: +39 0577 280042. www.ristoranteguido.com *  Montepulciano Meuble Il Riccio Le palais a pres de huit cents ans. Via Talosa, non loin de la cathedrale et de la place principale de Montepulciano, il fut la demeure magnifique de l'eminente famille Pucci au XIIIe siecle, seminaire episcopal apres le concile de Trente mais aussi residence de la famille du cardinal Robert Bellarmin. Achete en 1949 par le Pr Attilio Caroti, il devient le siege de la prestigieuse Ecole italienne de la mosaique, avant d'etre partiellement converti en hotel dans les annees 1980. Giorgio et Ivana Caroti, actuels proprietaires du lieu, et qui habitent eux-memes dans une partie du palais, recoivent leurs hotes si chaleureusement, avec tant d'attention et de bienveillance, qu'on se croirait presque en visite chez ses grands-parents. Avec ses arcades, son joli patio, ses chambres vastes et confortables a la decoration cossue et gentiment surannee, ses vues imprenables sur la campagne que Montepulciano surplombe, Il Riccio ne se quitte pas sans regret. Il offre deux categories de chambres: les plus simples sont deja tres confortables, les suites spacieuses satisferont les plus exigeants!  Via Talosa, 21, 53045 Montepulciano. Tel./Fax: +39 0578 757713. http://meubleilriccio.it La cite souterraine Elle etend ses ramifications sous les palais Tarugi, Avignonesi, Del Pecora et Batignani. Aux detours de ses couloirs, on decouvre deux tombes etrusques, des petites fontaines, d'anciens puits, les grottes ou se terraient les gibelins en fuite, des etalages de tonneaux, et deux petits musees que la famille Ercolani, proprietaire des lieux, y a installes: l'un est devolu a l'histoire des caves a vins et de la viniculture, l'autre abrite une collection d'instruments de torture. D'une salle a l'autre on passe ainsi du IVe siecle avant J.-C. au XIIIe, XIVe, ou XVe siecle. Ce voyage dans le temps aboutit a un espace de degustation ou une jeune femme droit sortie d'un tableau de Piero della Francesca vous fait gouter quelques crus de Vino Nobile et d'huile d'olive. On quitte ce lieu insolite l'esprit guilleret et les bras charges. AP Via di Gracciano nel Corso, 82, 53045 Montepulciano. Tel./Fax: +39 0578 716764. Entree libre. www.ercolanimontepulciano.it Osteria del Conte C'est une histoire de famille: le fils, patron, accueille et place ; sa mere est aux fourneaux. Elle apparait quelquefois, petite, menue, les cheveux blancs coupes court. Elle n'a plus d'age, mais une autorite qui la designe bien vite comme la maitresse des lieux quand elle s'approche de votre table pour affirmer plutot que demander si <<e buono>>. Et ca l'est, indeniablement. Ses pates aux truffes, ou aux champignons, ses soupes de feves et de lard sont des plus savoureuses. A l'image de sa cuisine, le lieu est rustique, sans chichis, calme, familial et chaleureux. Le vin aussi est remarquable. On trouve a l'Osteria del Conte tous les ingredients d'un diner reussi. AP Via di San Donato, 19, 53045 Montepulciano. Tel.: +39 0578 756062. www.osteriadelconte.it *  Monticchiello Osteria La Porta L'endroit est spectaculaire, niche contre la porte qui perce les murailles de Monticchiello, petit bourg perche au haut d'une colline, non loin de Pienza et de Montepulciano. L'osteria de la porte Sant'Agata allie aux charmes antiques de ses murs ceux d'une decoration sobre et soignee, d'une terrasse offrant un point de vue splendide sur le Val d'Orcia, d'un accueil souriant et chaleureux, et d'une cuisine absolument delicieuse. Les viandes y sont particulierement tendres, les pates savoureuses, et les vins rejouissants! Une excellente adresse.  Via del Piano, 3, 53026 Monticchiello. Tel.: +39 0578 755163. *  Arezzo Trattoria Mazzoni On y entre pour commander un sandwich: la piece est etroite, encombree de tables en bois, les murs couverts de conserves, de bouteilles d'huile d'olive, d'acqua frizzante et de vino rosso, le plafond charge de jambons et de tetes d'ail en chapelet. De derriere le comptoir abritant pains et focaccia, charcuteries, fromages en seau et legumes a l'huile, s'avance le grand-pere, drape dans son tablier blanc, proposant benoitement ses services. La mere, et la grand-mere peut-etre aussi, crient de temps a autre, on ne sait quoi: restees invisibles, elles sevissent en cuisine, pour servir les convives attables dans la piece attenante, le restaurant aux murs jaunes couverts de photos vieillottes, de paysages peints et d'une Vierge de misericorde sur fond d'or. A la fois restaurant, traiteur et epicerie, cet endroit familial et sans pretention, trattoria savoureuse au palais autant que pour les yeux, semble tout droit sorti des annees 1950. Elle est de ces adresses delicieuses qu'on reverait d'avoir au coin de sa rue, et a qui l'on souhaite surtout de ne rien changer. AP Via Canto alla Croce, 1, 52100 Arezzo. Tel.: +39 0575 26857. www.facebook.com/TrattoriaMazzoni Arete Lavorazione Artigianale Terrecotte Sa porte ouverte laisse s'echapper la musique du film de Roberto Benigni  La vie est belle , rappelant qu'il fut en partie tourne la, sur la piazza Grande d'Arezzo. A l'interieur, la boutique surchargee de terres cuites vernissees ou non de toutes tailles et de toutes destinations tient de la caverne d'Ali Baba et du cabinet de curiosites. On sursaute d'apercevoir soudain l'artisan lui-meme, a l'oeuvre, calme et silencieux. Et l'on y deniche qui un mascaron vernisse, qui les profils des quatre saisons personnifiees en bas-reliefs, une declinaison de <<robbiane>> ou une bouche de fontaine.  Piazza Grande, 38, 52100 Arezzo. Tel.: +39 0575 352803. Toscane eternelle sur  Figaro Store Le Figaro Hors-Serie explore la Toscane, cette terre qui avait inspire a Dante son paradis. Decryptage des secrets de la sacristie de Michel-Ange, exploration des chantiers de restauration, promenades dans les plus secrets des jardins toscans, decouvertes des nouveaux musees, reportage dans les coulisses des fetes traditionnelles du Palio de Sienne et du Calcio fiorentino, visite des palais de l'aristocratie florentine et des villas des anciens seigneurs de Lucques, degustations dans les caves ou vieillit le vino nobile de Montepulciano et le Rosso di Montalcino... ", "theme": "arts expositions"}