{"id_art": "64e4fe8c7a3dc9a5aedfa82e3f56418a", "title": "Affaire Gregory : Anacrim, un logiciel pour debusquer le corbeau", "newspaper": "Le Figaro", "author": ["Christophe Cornevin"], "date_publi": "2017-06-15", "content": "Faute de traces genetiques exploitables, les gendarmes ont mise sur un logiciel d'analyse criminelle pour  reactiver la traque des corbeaux ayant plane sur l'affaire Gregory . Baptise Anacrim, il a ete developpe a l'origine dans les annees 1970 en Amerique du Nord pour faire du marketing, avant que les gendarmes ne l'importent en France en 1994 et n'en fassent un precieux outil d'aide a l'enquete. Son puissant moteur de recherches est capable de brasser les milliers d'informations (identites, pseudos, lieux, dates, heures, vehicules, donnees telephoniques ou epistolaires) apparaissant dans la procedure afin d'esquisser, sous formes de schemas, des liens entre les protagonistes d'un dossier, et d'en recouper les declarations. <<Le but est de reveler l'indice pertinent, l'incoherence, voire le propos fantaisiste, au milieu d'un ocean de donnees>>, confie au Figaro le lieutenant Lea Jandot, chef du departement de science de l'analyse criminelle.  <<Schemas relationnels>> Basee au sein du nouveau pole de la police judiciaire de la gendarmerie nationale (PJGN) de Pontoise, cette unite abrite une dizaine d'experts qui, pour chaque affaire complexe le meritant, se livrent a un meticuleux travail de benedictins. <<La procedure est epluchee page par page, puis chaque element potentiellement exploitable, appele \"entite\" dans le jargon, est saisi a la main, detaille un major. Si le dossier est volumineux, cela peut prendre plusieurs mois. Ensuite, nous pouvons interroger la base de mille manieres, en isolant par exemple un groupe d'individus dont on decouvre qu'ils frequentent le meme cercle ou detecter des \"informations proches\": c'est-a-dire des plaques mineralogiques confrontees a une partie de combinaison apercue par un temoin. Il peut aussi s'agir d'un numero de telephone correspondant a une serie de chiffres sur un agenda...>> Outre les <<schemas relationnels>>, les analystes realisent aussi des <<schemas evenementiels>> retracant la chronologie, aussi appelee <<ligne de vie>>, d'une personne, d'un vehicule, voire d'un lieu. <<Ideal pour tester des incoherences dans les emplois du temps des uns et des autres>>, confie un analyste criminel. Tres utile pour revisiter d'anciennes enigmes criminelles non elucidees, les fameux cold cases, Anacrim a ete notamment employe pour tenter de retrouver le tueur de Gilles Naudet et Anne-Sophie Vandamme, les fiances de Fontainebleau decouverts cribles de balles le 10 janvier 1989 dans le pli d'un massif forestier. En 2005, les gendarmes avaient aussi croise plus de 400 auditions de riverains apres la disparition de Nelly Cremel, mere de famille de 39 ans, retrouvee assassinee en juin 2005 en Seine-et-Marne. <<Des qu'il y a une affaire criminelle complexe, sans rapport evident entre un meurtrier et sa victime, il est capital que la procedure soit confiee a des analystes qui ne participent pas aux investigations de terrain et qui portent un autre regard sur une base neuve>>, explique un officier. <<Cold cases>> francais Partant de ce principe, Anacrim a ete utilise de maniere quasi systematique pour confondre les plus redoutables predateurs seriels, de Fourniret a  Heaulme , en passant par Guy Georges. Il a aussi servi pour tenter de retrouver des disparus comme Marion Wagon ou des tueurs d'enfants comme le meurtrier du petit Jonathan Coulom, enleve le 7 avril 2004 a Saint-Brevin-les-Pins (Loire-Atlantique) et retrouve leste d'un parpaing dans un etang a Guerande. Cette affaire, comme une cinquantaine d'autres cold cases francais, n'est toujours pas resolue. Se fondant sur le mode operatoire mais aussi divers indices tels que le signalement d'individus ou de vehicules suspects observes a proximite, Anacrim dessine des pistes, des axes d'enquetes, mais sans jamais designer directement un ou plusieurs suspects. <<Developper de nouvelles hypotheses, ouvrir des nouveaux axes d'investigations ne signifie bien sur pas que l'enquete est resolue>>, rappelle avec prudence le lieutenant Lea Jandot, qui precise: <<Anacrim n'est pas ce bouton magique sur lequel on presse en attendant de voir sortir la photo du coupable.>> ", "theme": "actualite france"}