{"id_art": "b1f06ae99fbc78f17fc37f157658b48a", "title": "Pekin-Paris en automobile : un prodigieux defi en 1907", "newspaper": "Le Figaro", "author": ["Marie-Aude Bonniel"], "date_publi": "2017-06-09", "content": "16.000 kilometres pour relier la Ville Lumiere a Pekin la Mysterieuse! Tel est le pari <<insense>> lance par le quotidien  Le Matin  en Une de son edition du 31 janvier 1907. L'idee est de relier Paris a Pekin pour demontrer qu'une automobile peut tout faire et aller partout. A l'aube du XXe siecle, le secteur automobile est en plein essor et les constructeurs commencent a rivaliser d'idees pour perfectionner leurs equipements.  Le dixieme Salon de l'automobile  est prevu sous la coupole du Grand Palais a l'automne 1907.  Ce sont dans ces circonstances passionnees que le journal s'adresse aux constructeurs de France et de l'etranger: << Y en a-t-il un ou plusieurs qui accepte d'aller cet ete de Paris a Pekin en automobile? >>.  Le quotidien ajoute qu'un de ses collaborateurs suivra cette <<course prodigieuse>> pour tenir au courant ses lecteurs de cette fantastique aventure. Des le lendemain deux constructeurs sont partants: le marquis de Dion et M.C. Contal. Puis c'est le tour du prince Scipion Borghese de s'inscrire en s'exclamant: <<Moi, sur Itala*!>>. L'engouement des aventuriers de l'automobile est tel qu'en fevrier 1907, les concurrents sont deja au nombre de dix, pour atteindre quelques semaines plus tard le chiffre imposant de 40 equipages. Mais, devant les difficultes de l'entreprise, beaucoup abandonnent le defi.  Et pour des raisons de mousson, on decide d'inverser le voyage: le Paris-Pekin devient le Pekin-Paris. Au mois de mars 1907, le <<comite actif russe>> de Paris-Pekin approuve le projet d'itineraire. Il donne les details sur les portions de routes praticables, celles qui seront, oh combien delicates, faites d'ornieres creusees depuis des siecles (voir la carte ci-dessous).  Il est bien signifie  qu' il ne s'agit pas d'une course mais d'un defi . Jusqu'en Siberie, les voitures voyagent ensemble et  s'engagent a secourir tous ceux qui auront une panne . On joue sur la solidarite. Une automobile pourra etre remorquee lorsqu'il sera impossible de faire la reparation sur place. Le comite declare que la Russie est l'amie de la France et qu'elle fera tout pour que cette entreprise reussisse. Des programmes de receptions sont prevus sur tout le parcours. Au printemps 1907, les concurrents embarquent sur le bateau l' Oceanien . L'ambiance est bonne enfant: <<Nous sommes d'une gaite jeune et folle, Paris-Pekin fait la joie de l' Oceanien  rapporte le journaliste du  Matin  du 14 mai 1907. Des chinoiseries Jusqu'a la veille du depart, les organisateurs rencontrent des difficultes diplomatiques qu'il faut surmonter avec le gouvernement chinois. L'envoye italien indique que le ministre chinois de la communication a delivre des passeports non valables...Du cote de l'Empire celeste, le bruit court que ce raid n'est en realite qu' un moyen pour les Europeens de mesurer le temps necessaire pour envahir la Chine a l'aide d'automobiles!  Une epreuve sportive peut vite prendre des allures politiques.  Le 10 juin 1907, cinq voitures -dont trois francaises- sont sur la ligne de depart. Voici la composition des equipages:  - Le prince Scipione Borghese avec son mecanicien Ettore Buzzardi et le journaliste Luigi Barzini a bord d'une Itala. - Charles Godard et le journaliste du  Matin  Jean du Taillis a bord d'une Spyker neerlandaise mais sans mecanicien.  - Georges Cormier a bord de la premiere De Dion-Bouton et son mecanicien Jean Bizac.  - Jean Collignon a bord de la deuxieme De Dion-Bouton et le journaliste italien Eduardo Longoni. - Enfin Auguste Pons sur une Mototri Contal. Le depart de Pekin <<Ils sont partis!>>  s'exclame  Le Figaro  dans son edition du 11 juin 1907. Les cinq concurrents ont quitte Pekin pour <<tenter de gagner Paris par la route.  J'ecris par la route! c'est de la fantaisie, c'est-a-dire par ces sentiers qui menent a travers les immensites du desert du continent asiatique .>> Une veritable ceremonie officielle escorte les valeureux compagnons au son de la musique militaire et aux cris de <<Bon voyage!>>.  Un doute demeure: les verrons-nous jamais arriver? s'interroge  Le Figaro . \n                                 \n                                     Soudain un craquement epouvantable. Les planches du pont cedent sous le poids de l'auto, laquelle s'enfonce en arriere, ses roues pointees en l'air.     \n                             L'aventure commence: la premiere partie est dangereuse et difficile. Les concurrents vont traverser des contrees tres reculees de Chine parfois a la merci de tribus locales.  Fin juin le redoutable desert de Gobi est franchi.  Le 6 juillet  Le Matin  relate les peripeties du prince Borghese racontees par le journaliste italien M. Barzini autour du lac Baikal. Empruntant <<Une vieille route que coupe un tres vieux pont de bois, long de quinze metres environ. Nous hesitions; mais le prince Borghese commande au mecanicien d'avancer lentement. Nous avancons; le vieux pont craque, oscille; nous continuons. Soudain un craquement epouvantable. Les planches du pont cedent sous le poids de l'auto, laquelle s'enfonce en arriere, ses roues pointees en l'air [...]. Nous , le prince Borghese, le mecanicien et moi, nous sommes dans l'eau. La machine continue a tourner; je veux m'echapper, mais je me trouve ecrase sous les bagages. Pendant ce temps, les reservoirs du moteur se sont ouverts et m'inondent d'un jet d'huile chaude...>>. Malgre la tenacite du prince, ils embarqueront sur un ferry-Boat pour Irkoutsk. Le Figaro  fait un point dans son edition du 29 juillet 1907 sur  c ette immense entreprise qui <<se poursuit triomphalement>> : <<Pour franchir certains passages non carrossables et incarosses, les cinq vehicules de la gigantesque randonnee ont du se faire haler; ils ont du, arretes par l'absence de ponts sur les fleuves, traverser en bateau  le lac Baikal . Mais ces deux sacrifices faits aux necessites et aux impossibilites, le prince Borghese sur son Itala, Cormier et Collignon sur leurs De Dion-Bouton, Godard sur sa Spyker, ont franchi ou vont franchir, ce que tous affirmaient infranchissables, le desert de Gobi et les steppes de la Siberie; ce sont la des faits devant lesquels il n'y a qu'a s'incliner>>.  Fin juillet, le raid s'inscrit dans une nouvelle phase. Le prince Borghese en tete depuis la traversee du desert du Gobi, arrive triomphalement a Moscou. Il est accueilli comme un heros avec des ovations populaires extremement meritees. Apres trois jours de repos, il repart vers  Saint-Petersbourg  pour arriver des le 5 aout a Berlin. Personne ne l'attendait aussi tot.  L'arrivee du vainqueur Le 10 aout, c'est l'arrivee du vainqueur  Scipion Borghese  a Paris. L'accueil est sensationnel et inoubliable. Les pietons, les cyclistes, les automobilistes se pressent pour le voir. Devant l'hotel du  Matin , ce sont des cris et des fanfares. <<Le prince Borghese sourit, salue. On l'appelle a droite, a gauche... Ravi, quoique las de ce bruit qu'il n'aime pas, il se prete a tout, conduit sa voiture sur le trottoir ou elle sera durant trois jours exposee sur un socle>> rapporte  Le Figaro . Une reception officielle l'attend dans les locaux du  Matin  avec une assistance de choix: des princes, des princesses, des conseillers d'ambassade d'Italie en France. Partout ce ne sont que de formidables ovations. \n                                 \n                                     Le prince a perdu six kilos.     \n                             Rappelons l'incroyable exploit:  il a parcouru pres de 16.000 kilometres representant 60 jours de voyage dont quarante de <<marche effective>> . Pendant ce long voyage,  Le Figaro   precise que le prince a perdu 6 kilos, son chauffeur 7 et Barzini son compagnon 12 kilos. Vingt jours plus tard, arrivent les derniers concurrents du Pekin-Paris: la paire de De Dion-Bouton et la Spyker de Godard. Ce dernier n'est plus le chauffeur car il a connu de sombres affaires d'argent. Mais  Le Figaro  laisse entendre que son abandon fait suite plutot a des problemes de sante... Enfin, Auguste Pons n'est pas a l'arrivee: tombe en panne dans le desert de Gobi il a ete recueilli par des nomades.  Voici ce qu'ecrit  Le Figaro  du 31 aout 1907 sur la fin de ce raid fabuleux: <<Six heures! Une rumeur enorme, et au loin, dechainant l'enthousiasme le trio des trois Pekin-Paris, les deux De Dion-Bouton et la Spyker apparaissent. Passant entre les bras qui s'agitent, les chapeaux qui volent, entre les partisans qui hurlent, les trois voitures atteignent la grille... encore un coup... elle est franchie! En tete des trois vaillantes, vient celle de Cormier; ce fut un instant; mais la etait l'etape veritable, et comme pour le recompenser, lui et ses compagnons, de tant de vaillance et d'energie,  la foule spontanement les enivra d'une formidable et magnifique ovation . Elle leur mit les larmes aux yeux; et, sincerement,  il n'y eut pas un de nous qui n'eut un petit frisson et une sincere emotion .>> Cet evenement sans precedent dans l'histoire de l'automobile est une etape prodigieuse: le Pekin-Paris demontrait que l'automobile est un instrument puissant sur lequel on peut compter. La revolution automobile etait bien en marche.  *Itala est une marque italienne fondee en 1903. En partenariat avec  RetroNews, le site de presse de la BnF .", "theme": "histoire"}