{"id_art": "dc5190b9792a495c3e27de4eb85e309d", "title": "Depart de David Pujadas : Laurence Ferrari, Gilles Bouleau... le..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "Apres seize ans de bons et loyaux services,  David Pujadas presente ce soir son dernier JT sur France 2 . Laurence Ferrari, Gilles Bouleau, Carole Gaessler et Nathalie Saint-Cricq lui rendent hommage. Laurence Ferrari (C8 et CNews)   J'ai beaucoup de souvenirs en commun avec David, car nous avons couvert ensemble des evenements tres forts, comme le debat Hollande-Sarkozy, en 2007, ou une interview de Barack Obama. Il n'a jamais ete un adversaire au JT, mais un concurrent. Acharne. Il prepare beaucoup ses interviews, mais aime aussi se laisser du champ libre et reinventer ce genre de rendez-vous. Il est aussi tres fair-play, ce qui est a noter dans ce metier. \n     \n     <<David Pujadas est tres fair-play, ce qui est a noter dans ce metier>>  \n     Laurence Ferrari \n Gilles Bouleau (TF1)   On se connait depuis trente ans. J'ai ete son joker sur LCI dans la tranche info 18-20 heures. Il s'interesse a beaucoup de choses: l'economie, le sport, la politique. Sa grande qualite est sa capacite d'ecoute. Selon la reponse de son invite, il elimine une question ou la modifie. Lors d'une interview commune de Francois Hollande a l'Elysee, j'avais des bristols avec des notes surlignees. Lui avait un papelard couvert de pattes de mouche et de ratures. Je me demandais comment il s'y retrouvait! Carole Gaessler (France 3)   J'ai ete son joker de 2002 a 2006 sur France 2. J'ai toujours apprecie son humilite, son energie, son exigence et sa bonne camaraderie. Il editorialise quand il le faut, par petites touches, sans sortir de son role et sait jouer la decontraction, quand il le faut. Quand je le remplacais, il me laissait ce message: <<Prends du plaisir!>>. J'ai toujours retenu ca. On ne peut pas donner a l'antenne si on ne prend pas du plaisir. Nathalie Saint-Cricq (France 2)   Ca me desole profondement qu'il quitte le JT. On a passe de tres bons moments dans <<Des paroles et des actes>> pendant cinq ans, ainsi que durant la presidentielle. On a fait les cons, on a eu peur, on s'est marres. Il adore l'actu. Je connais des journalistes qui se disent qu'un evenement a 19h50 va leur dynamiter leur JT et se demandent comment faire. Lui, s'il se passe un truc a 19h59, il est content!  La valse des jokers David Pujadas a voulu quitter plus tot que prevu le JT de 20 heures, c'est donc Julian Bugier, son joker habituel, qui assurera l'interim en juin. Pendant l'ete, ce dernier et Marie-Sophie Lacarrau (joker d'Elise Lucet au 13 heures) devraient alterner la presentation du journal en semaine. A la rentree, la nouvelle titulaire du 20 heures sera Anne-Sophie Lapix.", "theme": "programme tv"}