{"id_art": "ff72eafd2941efdc6f524edf4c931f68", "title": "Legislatives : <<Ma voix peut s'eteindre>>, s'inquiete NKM", "newspaper": "Le Figaro", "author": ["Loris Boichot"], "date_publi": "2017-06-06", "content": "Nathalie Kosciusko-Morizet s'inquiete et dramatise. <<Je sais que dans dix jours ma voix peut d'eteindre>>, declare-t-elle  dans les colonnes du  Parisien  ce mardi, en reference a la date du second tour des elections legislatives, le 18 juin. <<Mais je ne renierai pas ma liberte ni ce que je porte depuis des annees: une droite moderne, ouverte et europeenne>>, poursuit l'ancienne ministre <<Macron-compatible>>, qui avait signe l'appel d'elus de droite a saisir <<la main tendue>> du president de la Republique, apres la nomination d'Edouard Philippe a Matignon. La candidate Les Republicains (LR) dit ainsi jouer sa survie politique dans la 2e circonscription de Paris (Ve arrondissement, est du VIIe arrondissement et nord du VIe arrondissement), dont le depute sortant est Francois Fillon. La deputee de l'Essonne, candidate cette annee dans la capitale, est dans une situation defavorable, donnee largement battue par Gilles Le Gendre, candidat La Republique en Marche (LREM), dans  un sondage Ifop-Fiducial pour  Le Journal du Dimanche  et Sud Radio . Elle est creditee d'entre 20,5% et 27,5% d'intentions de vote au premier tour - compte tenu de la marge d'erreur - dans cette circonscription reputee <<imperdable>> pour la droite. Loin derriere les 48,62% obtenus en 2012 par Francois Fillon, qui avait manque la victoire des le 1er tour a 700 voix pres. Nathalie Kosciusko-Morizet echouerait au second tour, en recueillant entre 28,5% et 35,5% des voix, en cas de duel face au candidat d'Emmanuel Macron.   Soutien d'Alain Juppe face aux dissidents de droite Nathalie Kosciusko-Morizet a reconnu une election <<difficile>>, ce dimanche sur  CNews . <<Au niveau national, il y a une vague portee par la dynamique Macron. Et localement, j'essuie un tir croise entre des dissidents de droite et un candidat En Marche!>>, explique la candidate dans  Le Parisien . Dans son viseur: ses deux concurrents de droite, le maire LR du VIe arrondissement Jean-Pierre Lecoq, et le depute  Henri Guaino , ancienne plume de Nicolas Sarkozy, qui n'a pas obtenu l'investiture des Republicains dans sa circonscription des Yvelines. Ces deux dissidents de droite font partie des  24 candidats qui se presentent dans la 2e circonscription de Paris . Dans ce contexte defavorable, le maire de Bordeaux Alain Juppe soutiendra Nathalie Kosciusko-Morizet ce mardi, pour rappeler qu'elle est la seule candidate soutenue par le parti Les Republicains. Il se rendra a 18h a Maubert-Mutualite, dans le Ve arrondissement de Paris. Presidente du groupe d'opposition Les Republicains au Conseil de Paris, Nathalie Kosciusko-Morizet sortirait affaiblie d'un echec aux elections legislatives. Une deroute provoquerait immanquablement des reglements de comptes avec ses adversaires parisiens, comme sa rivale Rachida Dati, maire du VIIe arrondissement, qui  avait denonce son investiture  et pourrait mener une fronde contre l'elue parisienne.", "theme": "elections"}