{"id_art": "e9be301f46f732fb8c54cde895f79df3", "title": "Locations Airbnb : l'enregistrement des proprietaires fait un flop", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-03", "content": "Depuis le 1er octobre, les proprietaires de logements touristiques  Airbnb  a Paris ont la possibilite de s'enregistrer aupres de la mairie. Deux mois plus tard, alors que cette demarche est devenue obligatoire, le bilan est plus que decevant: seules 11.000 personnes se sont inscrites sur la plateforme mise en place par la mairie de Paris. Or, la capitale compte 100.000 offres de locations saisonnieres (dont 65.000 sur Airbnb). Meme la Ville reconnait qu'elle s'attendait a mieux. <<Le chiffre est insatisfaisant>>, declare Ian Brossat, le maire adjoint PCF charge du logement a Paris,  dans une interview au  Journal du Dimanche   . Actuellement, une trentaine d'agents de Ville sont charges de la surveillance de ce type de locations. >> LIRE AUSSI -  Etes-vous deja enregistre pour louer votre logement sur Airbnb?     Cette mesure doit permettre a la mairie de Paris de mieux traquer les particuliers qui louent leurs biens aux touristes et en font une reelle activite commerciale souvent non declaree. Autrement dit, ceux qui depassent la limite legale de 120 nuitees par an. Depuis le debut de l'annee, au total, pres d'un million d'euros d'amendes (14.000 euros en moyenne, concernant 68 logements) leur ont ete infliges depuis le debut de l'annee a Paris. Ceux qui ne se sont pas declares - et donc n'affichent pas leur numero d'enregistrement sur leur annonce - encourent une amende maximale de 50.000 euros. >> LIRE AUSSI -  Locations de type Airbnb: amendes et taxes en hausse     La Mairie de Paris en appelle au gouvernement qui, selon elle, doit publier au plus vite un decret lui permettant de sanctionner les loueurs frauduleux. <<Un certain nombre de loueurs depassent allegrement les 120 jours>>, denonce Jean-Francois Martins, adjoint au maire, en charge du tourisme a Paris. Le Figaro a pu recueillir le temoignage d'une locataire qui affirme ouvertement ne pas respecter les regles. <<Comme nous savions que notre proprietaire refuserait que nous le sous-louions, nous ne lui avons pas demande son accord (comme l'exige la loi), explique Caroline*, 28 ans, habitant un 40 m2 dans le IIIe. Nous sommes conscients que c'est illegal mais nous avions besoin de cet argent pour acheter notre nouvel appartement, situe dans le XXe>>. La jeune femme reconnait aussi depasser la limite des 120 jours: <<Nous sous-louons notre appartement (du IIIe) 90 euros par nuit et gagnons 15.000 euros par an. La limite des 120 jours par an est une vraie contrainte pour les Parisiens qui vivent a Paris>>. L'enregistrement n'est pas contraignant Les particuliers ne sont pas les seuls a etre dans le viseur de la mairie de Paris. La Ville souhaite egalement que l'executif penalise Airbnb et toutes les plates-formes qui continuent de diffuser des offres emises par des loueurs ne s'etant pas enregistres en mairie. L'executif semble, pour le moment, se faire tirer l'oreille. <<Les plates-formes doivent jouer le jeu pour que le dispositif fonctionne>>, explique Ian Brossat, qui sait que l'enregistrement n'est pas assez contraignant. <<C'est a la mairie de faire le controle, et nous collaborerons en supprimant les annonces dont on nous aura prouve qu'elles sont illegales>>, repond Airbnb. Ce bras de fer est loin d'etre termine. Et ce, d'autant plus qu'une autre partie se joue ce lundi: un amendement, permettant aux communes d'alourdir la taxe de sejour sur les hebergements mis en location sur les plateformes de location, sera examine ce lundi par l'Assemblee nationale.", "theme": "article"}