{"id_art": "e37a82667474419841d8566d1e90f2ec", "title": "McDonalds propose desormais des couverts ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Un burger oui... mais avec des couverts! L'enseigne de restauration rapide  McDonald's  a annonce ce mardi accelerer sa montee en gamme en proposant fourchettes et couteaux en plastique recyclable dans ses 1400 restaurants francais. Ils ne seront toutefois distribues que pour accompagner son offre de burger gourmet. Cette  offre \"haut-de-gamme\"  de burger est proposee a environ 13,60 euros quand un menu classique s'eleve lui entre 7,50 euros et 8,50 euros environ. \"On assiste depuis quelques mois a une reorganisation du marche du burger, a une multiplication des offres, entre autres cette offre de burger gourmet, donc en tant que pionnier et leader, il etait essentiel de se positionner\", a explique Xavier Royaux, senior vice-president en charge du marketing de McDonald's France. Le groupe de restauration rapide precise dans un communique que \"pour la premiere fois, les clients pourront deguster leur burger 'Signature', avec une fourchette et un couteau, du jamais vu chez McDonald's\". McDonald's France  a teste ce nouveau service dans une petite dizaine de restaurants, qui ont essaye le service avec des couverts, avant de le generaliser des ce mardi a l'ensemble du territoire. \"Les couverts constituent une evolution et non une rupture, a l'instar de ce qu'on a pu faire avec le service a table, desormais present dans plus de 80% de nos restaurants\", a souligne Xavier Royaux. Pour Nicolas Nouchi, responsable des etudes au sein de CHD Expert Group, \"c'est une obligation d'aller dans cette direction en raison du developpement de la montee en gamme de ce segment\", alors que McDonald's est concurrence a la fois par des concurrents plus branches de la restauration rapide, et les nombreux restaurants classiques qui proposent egalement des burgers. \"Il faut garder une coherence\", met en garde Nicolas Nouchi. McDo \"ne va-t-il pas decredibiliser les burgers manges avec les doigts, juste a cote de ceux manges avec des couverts dans un meme etablissement?\", s'interroge cet expert. \"Le risque est d'avoir une consommation avec un double traitement et donc d'un restaurant a double vitesse\", poursuit-il. Il estime aussi que \"le vrai sujet est de savoir combien de temps encore le burger va perdurer dans cette dimension haut de gamme\", craignant que \"le consommateur ne se lasse de cette offre qui se banalise\". Le burger, que l'on retrouve en France a la carte de 75% des 145 000 restaurants, s'est vendu a 1,19 milliard d'unites en 2015 (+11% sur un an). Parmi eux, 80% declarent que le burger est devenu le plat leader, devant le steak frites. Hamburgers et autres cheeseburgers representent en France un marche de 9,5 milliards d'euros, selon le cabinet specialise Gira Conseil.", "theme": "flash eco"}