{"id_art": "df8342a929f5bf31919bea6ac7842838", "title": "Canicule : quelques astuces pour rafraichir votre logement", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-16", "content": "* Fermez vos volets en journee   Pres de 30% de la chaleur indesirable de votre logement provient des fenetres exposees au soleil. C'est normal: en ete, le soleil tape sur vos fenetres et peut rapidement faire grimper la temperature interieure de votre logement. <<Les vitrages representent en moyenne deux tiers des apports de chaleur a cette periode de l'annee>>, explique un expert en economies d'energie d'Engie (ex-GDF Suez). Par consequent, si vous avez des volets, des stores ou des rideaux, pensez a les fermer des les premiers rayons de soleil. * Ouvrez vos fenetres a la tombee de la nuit   On a souvent le reflexe de vouloir ouvrir les fenetres pendant la journee, en periode de canicule. Erreur! Attendez plutot la tombee de la nuit lorsque la temperature est plus fraiche et laissez vos fenetres ouvertes jusqu'au petit matin. Les temperatures sont generalement les plus fraiches entre minuit et six heures. Cela permettra de creer des courants d'air qui rafraichiront votre logement.  * Evitez d'utiliser le four ou le fer a repasser   <<Les apports de chaleur peuvent egalement provenir de l'interieur. Nous avons souvent tendance a l'oublier>>, rappelle l'expert d'Engie. Des lors, evitez de laisser brancher les appareils electriques que nous n'utilisez pas. En periode de forte chaleur, il est egalement recommande d'eviter l'utilisation d'appareils degageant de la chaleur tels que le four ou le fer a repasser.  * Vos allies? L'humidite, les plantes et le ventilateur   Un drap mouille suspendu sur le rebord de votre fenetre ou une bouteille en plastique d'eau gelee devant votre ventilateur: deux gestes simples mais qui seront diablement efficaces pour rafraichir votre logement. <<Vous beneficierez de la fraicheur de l'humidite eliminee, precise l'expert. Car l'humidite est notre alliee en cas de fortes chaleurs>>. Et les plantes? Elles sont aussi nos alliees, puisqu'elles degagent de l'humidite et absorbent la chaleur.  * Une derniere astuce?   La chaleur a egalement tendance a s'accumuler en hauteur. Il est possible aux bricoleurs de recouvrir avec du papier aluminium un carton et de le placer sur le haut des fenetres (a l'exterieur). Un moyen simple mais efficace de lutter contre la chaleur a l'image d'un pare-soleil place sur le pare-brise d'une voiture. ", "theme": "article"}