{"id_art": "88692c13f8c486e7d42caebfca921625", "title": "Mondial 1982 : quand le tirage mecanique avait tourne au fiasco", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-12-01", "content": "Vendredi  a partir de 15h50 au Kremlin , le tirage au sort de la Coupe du monde sera confie a plusieurs grands noms du ballon rond. Diego Maradona, Laurent Blanc, Gordon Banks, Cafu, seront charges de tirer les boules contenant les noms des selections nationales qualifiees pour constituer les huit groupes de quatre. Echaudee par une experience malheureuse en 1982, la Fifa a une nouvelle fois privilegie la main humaine a la machine. Quelques mois avant le Mondial en Espagne, le 16 janvier 1982, la federation internationale avait en effet decide d'innover en ayant recours a une grosse machine censee brasser les boules et les selectionner. Un choix high-tech, tres tendance a l'epoque et empruntant la technique de notre bon vieux loto national, mais qui a rapidement tourne a la farce. Un tirage a 24 nations complique L'operation n'a, c'est vrai, pas ete facilitee par le format du tirage au sort, tres complique. On vous passera les details mais sachez que le premier Mondial de l'histoire a 24 nations devait se derouler avec deux phases de groupes avant des demi-finales et la finale. La Fifa devait faire en sorte que certains pays d'Amerique du sud (Argentine, Bresil, Perou et Chili) se retrouvent dans les memes groupes. Une subtile operation qui consistait a introduire d'abord les equipes europeennes dans la groupes du Bresil et de l'Argentine, tetes de serie, avait ete mise en place pour eviter ce type de configuration.   La bourde de Sepp Blatter Tellement subtil qu'a l'epoque, Sepp Blatter, alors tout jeune secretaire de la Fifa, s'est emmele les pinceaux et place la Belgique dans le mauvais groupe (le 1 au lieu du 3). Le Suisse ne realise sa bourde que quelques instants apres lorsque le Perou et le Chili sont ajoutes. Retropedalage, moment de flottement et malaise chez les organisateurs. Personne n'y comprend plus rien. Confus, Blatter annonce: <<Il y a une erreur ici parce qu'il a ete dit que dans le tambour B... Nous allons mettre le premier tire dans le groupe 3 et le deuxieme tire dans le groupe 6. Cela veut dire que la Belgique ira dans le groupe ndeg3.>> Premier incident regle.  La machine coupe en deux une boule! Sauf que dans la foulee, la machine metallique deraille a son tour et fend litteralement en deux une des boules. Le mecanisme se bloque. La situation tourne au grotesque. Les delegues de la Fifa glissent leurs doigts, utilisent meme leurs stylos pour tenter de debloquer le mecanisme et extraire les deux demi-spheres devant les regards mi-amuses mi-genes des enfants charges d'apporter les boules. Les techniciens interviennent pour debloquer l'incident. Le tirage a finalement pu se poursuivre et aller a son terme.   Mais le lendemain, la presse a tire a boulets rouges sur le manque de maitrise de la Fifa discreditee. Et pas seulement par la presse puisqu'en Belgique, le president de federation est meme alle jusqu'a parler d'une <<manipulation a 200%>>. Apres un premier tour brillant, les Diables Rouges se feront eliminer a l'issue de la deuxieme phase. ", "theme": "le scan sport"}