{"id_art": "ff18dc5f0ee0e608b2f2fab9e992f126", "title": "Un groupement de pharmacies pour livrer des medicaments a domicile avec La Poste", "newspaper": "Le Figaro", "author": ["Florian Pierrat"], "date_publi": "2017-07-05", "content": "Le groupement de pharmacies Pharmabest lance ce mercredi a Marseille dans une pharmacie du quartier du Prado un service de livraison de medicaments a domicile en partenariat avec  La Poste . Les traitements vendus sous ordonnance sont egalement concernes par ce service. Le principe, le client commande son traitement soit directement en officine, soit  via une application dediee  aux couleurs de la pharmacie. Sur cette derniere, le patient transmet ses coordonnees, et photographie son ordonnance, sa carte vitale, et sa carte de complementaire sante. Avant d'envoyer la commande, le praticien controle neanmoins la veracite de l'ordonnance transmise par le client. Une fois la verification faite, un facteur se rend en pharmacie pour recuperer la commande du patient. S'il a passe sa commande avant midi, le client pourra la recevoir le soir meme. Sinon, les medicaments arriveront au domicile du patient le lendemain matin. >>  Envoi Ordonnance, l'application mobile qui evite d'attendre a la pharmarcie Vers l'apparition de la livraison a domicile par d'autres officines Le groupement souhaite par ce service viser les personnes agees ou les patients bloques a leur domicile, et qui ne peuvent pas forcement se deplacer directement en officine. Cependant, ce service n'est pas gratuit. Le client doit depenser 7,90EUR supplementaires factures par La Poste pour chaque livraison d'un colis maximum de 3 kilogrammes. Une somme qui est a la charge du patient. Pharmabest a pour objectif d'etendre progressivement ce service des la rentree a la soixantaine de pharmacies que compte le reseau partout en France. Son objectif est d'atteindre a terme de 50 000 livraisons par an sur le territoire. D'autres groupements de pharmacies, ainsi que des officines independantes seraient egalement interesses selon La Poste pour utiliser ce service. Le portage de medicaments en partenariat avec La Poste n'est pas une premiere. Le groupe postal experimente deja depuis octobre 2016 dans la metropole bordelaise un service similaire avec << Mes medicaments chez moi >>. Ce site fournit cle en main aux officines interessees un service de commande et de livraison de medicaments. <<Nous allons etendre cette experimentation dans les prochains mois a l'agglomeration nantaise>>, indique le groupe au  Figaro . Enfin, entre 2005 et 2011, un systeme de ce genre etait en place, notamment avec des praticiens de l'Aveyron cette fois-ci sans l'appui d'un site Internet. Mais la facturation etait differente de celle pratiquee aujourd'hui par les differents services de la Poste. L'officine payait chaque annee un forfait incluant un nombre bien precis de livraison de colis pour 12 mois. Cependant, le passage a une facturation unitaire a chaque livraison -entrainant par la meme occasion une augmentation du prix unitaire des livraison- avait deplu a certains pharmaciens rapportait  La Depeche du Midi . Ils avaient donc decide de mettre un terme a leur convention avec La Poste.", "theme": "societes"}