{"id_art": "8a91a68b7be36f42913107fdb00886d8", "title": "La pollution croissante des nouvelles technologies", "newspaper": "Le Figaro", "author": ["Marielle Court"], "date_publi": "2017-06-15", "content": "Aujourd'hui <<il y a dans le monde 15 milliards d'objets connectes, en 2030, ce chiffre devrait passer a 50 milliards>> annonce Roland Marion, chef adjoint du service Produits et Efficacite Matiere a l 'Ademe (Agence pour la maitrise de l'energie ). Une jungle qui n'a rien de virtuel. Le stock des seuls telephones portables, et autres ordinateurs, au bureau ou a la maison, represente en France 160 millions de produits.  Or pour le traitement, le transport et le stockage des donnees, <<on compte des millions de serveurs locaux, de bornes wi-fi, d'antennes relais ou de transmetteurs, des centaines de milliers de repeteurs et de routeurs, des milliers de cables terrestres et sous-marins, de satellites, des milliers de data centers>> peut-on lire dans la preface d'un guide pratique sur les eco-gestes informatiques au quotidien (*) edite par l'Ademe.  Autant de technologies tres gourmandes en energie mais aussi en matiere premiere. <<En France, chaque annee on se debarrasse de quelque 35.000 tonnes de cartes electroniques, on n'en recycle que 10.000 tonnes, ce qui fait que l'on perd quatre tonnes d'or>>, souligne Roland Marion soit un manque a gagner de 120 millions d'euros. C'est aussi le cas des terres rares, tel que l'indium, utilisees dans la fabrication des circuits electroniques des telephones portables. <<Dans 20 ans on va en manquer>> insiste encore le specialiste. Avec Internet la consommation de papier n'a pas diminue Mais ces technologies peuvent egalement necessiter l'utilisation de beaucoup d'eau et surtout d'energie pour leur fabrication comme pour leur utilisation. <<Chez les particuliers, hors chauffage, les ordinateurs et autres telephones portables representent presque la moitie de la consommation electrique>>.  Pis souligne Florence Clement, Chargee de l'Information du grand public et jeunes au sein de l'Agence, la ou l'on pensait qu'Internet allait par exemple nous permettre de diminuer drastiquement le nombre d'impression, <<la consommation de papier est toujours identique>> rappelle la jeune femme. Alors meme <<qu'un quart de ce qui a ete imprime est jete dans les cinq minutes>> et 16% purement et simplement laisse sur l'imprimante. Mais cette surconsommation n'est pas une fatalite rappelle l'Ademe qui distille des conseils pour etre un peu plus <<ecolo>> au bureau comme a la maison. Pour les seuls ordinateurs, cela va du plus simple (utiliser le mode veille sans moderation, eteindre totalement son ordinateur au-dela d'une heure d'absence, ne pas installer des economiseurs d'ecran animes, reguler le nombre de mails envoyes, stocker que ce qui est necessaire) au plus sophistique: choix ecologique au moment de l'achat, nettoyage regulier de son appareil, reparer plutot que jeter. Au-dela de seules technologiques numeriques l'organisme rappelle egalement, notamment dans des petits guides, l'importance d'eteindre les lumieres, de baisser les radiateurs lorsqu'on est absent, de recycler plutot que jeter, d'economiser l'eau comme le papier, de se servir d'une tasse plutot qu'un gobelet a la machine a cafe... Le tout ecologique n'existe pas. Agir de facon plus responsable est a la portee de tout le monde . (*) Les eco-gestes informatiques au quotidien, Bela Loto Hiffler, edite par l'Ademe. ", "theme": "sciences"}