{"id_art": "aa88c77be15a0800d8561a8382f6cb38", "title": "Elu des le premier tour, le depute LREM Sylvain Maillard a pris ses marques a l'Assemblee", "newspaper": "Le Figaro", "author": ["Arthur Berdah"], "date_publi": "2017-06-13", "content": "Il se definit lui-meme comme un <<debutant>>.  Elu des le premier tour avec 50,8% des voix dans la premiere circonscription de Paris , le depute LREM Sylvain Maillard a fait ses premiers pas a l'Assemblee nationale ce mardi matin. Arrive au Palais Bourbon aux alentours de 10 heures, il a traverse la cour d'honneur entoure d'une meute de journalistes. <<C'est surtout cette nuee de cameras qui est intimidante!>>, a-t-il plaisante, affirmant qu'il n'etait <<pas du tout>> impressionne par les lieux.   <<C'est un bel outil de travail, mais ca reste un outil de travail>>, a-t-il explique une fois entre dans le batiment. Il a ensuite ete conduit dans une salle ou sa fameuse mallette lui a ete remise, a huis clos. <<Non, je ne l'ouvrirai pas... Je ne suis pas la pour ca, et il n'y a rien d'extraordinaire a l'interieur>>, a-t-il repondu aux nombreux photographes qui insistaient pour immortaliser le moment. <<Il y a juste une echarpe, le reglement de l'Assemblee, et une cocarde>>, a-t-il encore enumere.   Une visite de l'hemicycle et une seance photo plus tard, l'elu de la capitale a debarque dans la Salle des Quatre colonnes, avec son badge de depute fierement accroche a la poche de son blazer. La, il a improvise son premier point presse, abordant a la fois des questions anecdotiques et des problemes de fond, comme la reforme du Code du travail. Il a ensuite realise ses premiers duplexs televises. <<C'est comme a la tele... Sauf que ca parait plus grand>>, a releve celui qui <<ne connaissait pas>> l'endroit.   <<Impatient>> de se mettre au travail , meme s'il lui faut encore <<attendre quelques jours>>, Sylvain Maillard a confirme qu'il ne ferait qu'un seul mandat. <<On n'est que de passage>>, juge-t-il. Il a cependant adresse un message a ses futurs collegues, qu'il ira soutenir cette semaine a Paris et en proche banlieue: <<On est condamne a reussir, il faut etre a la hauteur>>. Plebiscite des le premier tour des legislatives, il a enfin remercie les electeurs de sa circonscription: <<Ca m'honore et ca m'oblige>>.   Enfin, Sylvain Maillard a confirme qu'il conserverait son activite de chef d'entreprise en parallele de son mandat de depute. <<J'avais une vie d'entrepreneur avant, j'en aurai une apres. Je pense que ca permet de rester ancre dans la realite>>, s'est-il justifie, precisant qu'il s'y rendrait des ce mardi apres-midi. Il consacrera ensuite <<deux demi-journees par semaine>> a sa societe de distribution de composants electroniques, dont il <<espere>> que le chifre d'affaire sera cette annee d'environ 25 millions d'euros.                                    ", "theme": "elections"}