{"id_art": "44c7dd26e330f7cf18e9639e084ab56d", "title": "Reforme du Code du travail: la concertation avec les syndicats entre dans le dur", "newspaper": "Le Figaro", "author": ["Marie Simon"], "date_publi": "2017-06-12", "content": "Une nouvelle etape commence, ce lundi, dans la preparation de la reforme du Code du travail. Le cabinet de la ministre du Travail,  Muriel Penicaud , commence son marathon d'une cinquantaine de reunions avec les partenaires sociaux. La CFTC et FO ouvrent le bal ce matin, suivis par le Medef dans la soiree puis la CGT mardi. Au menu: l'articulation de l'accord d'entreprise et de la convention de branche. Ces reunions sont les premieres d'une longue serie visant a creuser ce premier chantier et deux autres chapitres des negociations, a savoir la simplification et le renforcement du dialogue economique et social et de ses acteurs, ainsi que la securisation des relations de travail.  Sont concernees les huit organisations representatives au niveau interprofessionnel: CGT, CFDT, FO, CFE-CGC et CFTC cote salaries, Medef, CPME et U2P cote employeurs. Chacune sera recue six fois d'ici le 21 juillet prochain. Face a elles,  Antoine Fourcher  et Stephane Lardy. Le directeur de cabinet de la ministre et son adjoint viennent respectivement du Medef et de FO ou ils ont acquis une reputation de <<reformistes>> et de fins negociateurs. Ces techniciens prennent le relais, apres une phase plus politique au cours de laquelle les syndicats ont rencontre le president Emmanuel Macron, le premier ministre Edouard Philippe et la ministre du Travail Muriel Penicaud. Des discussions aussi techniques que politiques La partie s'annonce serree. Le gouvernement semble en relative position de force ce lundi pour entrer dans le dur, grace a un premier tour des  elections legislatives  globalement tres favorable aux candidats de La Republique en Marche. Mais apres une semaine de polemique sur  un eventuel <<plan cache>> , l'executif doit tenir sa promesse que la reforme ne ferait pas l'impasse sur le dialogue social. <<Nous ne verrons que des bouts de textes. Si c'etait pour mettre sur la table un projet deja ficele, ca ne servirait a rien qu'ils nous rencontrent>>, glisse un cadre dirigeant du Medef au  Parisien-Aujourd'hui en France  ce lundi. Comme un echo aux  mises en garde des partenaires sociaux , la semaine derniere.  L'articulation de l'accord d'entreprise et de la convention de branche occupera les discussions pendant deux semaines. Emmanuel Macron souhaite generaliser la primaute donnee au premier sur le second par la  loi El Khomri . Les accords de branche ne primeraient plus que sur un champ restreint comme les minima salariaux ou la prevoyance. Cette inversion systematique de la hierarchie des normes inquiete les syndicats de salaries et divise ceux du patronat. Si le Medef s'en rejouit, l'Union des entreprises de proximite (U2P) n'y voit <<pas de sens>>.  Sur ce chapitre comme sur les suivants, <<il n'y aura pas de texte definitif. Ce sont des reunions tres techniques, le ministere va tester des choses et de notre cote, nous allons faire des demandes>>, precise de son cote Jean-Claude Mailly, secretaire general de FO, dans  Le Parisien-Aujourd'hui en France . Des demandes parmi lesquelles le gouvernement fera son marche... Il compte en effet <<integrer d'autres themes que ceux deja annonces pour equilibrer sa reforme du Code du travail>>, notent  Les Echos . <<Ils sont tres en demande de sujets...>>, explique un syndicaliste au quotidien economique qui evoque notamment la  question du teletravail , que le Medef devrait pousser.  A l'issue de cet ete intense, le gouvernement publiera ses ordonnances avant le 21 septembre. <<Agir par l'instrument des ordonnances, ce n'est pas renoncer a la discussion>>, avait martele le premier ministre Edouard Philippe, la semaine derniere. Quelle que soit l'atmosphere dans laquelle la concertation qui s'ouvre se deroulera dans les semaines a venir, c'est bien le gouvernement qui aura le dernier mot.", "theme": "conjoncture"}