{"id_art": "123fd4280d34507646e3b1170633b2fe", "title": "BCG: forte montee du pessimisme parmi les investisseurs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-18", "content": "La neuvieme derniere enquete <<Investor Survey>> du Boston Consulting Group realisee aupres de 250 investisseurs, dont 63% d'investissements aux Etats-Unis, montre que les boursiers n'ont jamais ete aussi pessimistes sur les performances a venir des marches boursiers. Cette proportion atteint 46 % cette annee, contre 32 % en 2016 et 19 % en 2015.  \n Ce pessimisme ambiant parait etonnant, alors que la reprise economique semble durablement s'installer dans le monde et que les indices americains sont au plus haut. \n Jerome Herve, directeur associe senior au Boston Consulting Group, precise que le sondage est cette annee tres influence par la forte proportion de professionnels americains ayant repondu a l'enquete annuelle <<Investor Survey>>. Apres la forte hausse de Wall Street, 68 % des investisseurs interroges pensent ainsi que le marche est survalorise, soit le double de l'annee precedente. Ce sentiment peut s'expliquer par les craintes de retournement d'un cycle economique aux Etats-Unis qui parait exceptionnellement long. \n Plus globalement, 80% d'entre eux s'attendent a une recession dans les trois prochaines annees. Ces perspectives pessimistes trouvent leur source dans des facteurs macroeconomiques mais egalement geopolitiques: 45% des investisseurs (pour les plus pessimistes) citent la hausse des taux d'interet, 40% le climat politique aux Etats-Unis et 31% l'instabilite geopolitique.  \n Pour ameliorer la situation, 88% des investisseurs interroges preconisent que les dirigeants doivent se concentrer sur la creation de valeur a long terme qui depend en grande partie de la credibilite du plan de transformation digitale de l'entreprise.  \n A ce titre, Jerome Herve, estime qu'il est fort probable que nous assistions en 2018 a de gros ecarts de performance dans le meme secteur entre des societes tres avancees dans leur plan de transformation digitale et les entreprises en retard. Tous les secteurs d'activite sont concernes, y compris les plus traditionnels , comme l'automobile, la banque ou la distribution.  \n \n La redaction vous conseille : \n \n \n Rich Lesser: <<La technologie elle-meme influence la geopolitique>>   \n Les capitalistes europeens, trop gourmands pour investir?   \n Mefiez-vous de ceux qui vous annoncent la fin du monde   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         BCG: forte montee du pessimisme parmi les investisseurs \n                         Thales parait assure de prendre le controle de Gemalto. Atos accuse le coup \n                         Le financement des infrastructures reste ferme aux particuliers \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}