{"id_art": "c7ba1b1c7315f1593628d63d5d4ad823", "title": "L'homme qui a fait reculer le desert", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-27", "content": "Par Sandrine Sawadogo,  L'Economiste du Fas o  (Burkina-Faso)  A 184 km de Ouagadougou, la capitale du pays, au Nord, s'etend sur 25 hectares la foret de <<Gourga>>. Meme en pleine saison seche, en mai, la vegetation de cette partie de la region du Nord impressionne et attise la curiosite. Une foret dans une zone reputee aride.  Confrontee depuis quelques decennies a une baisse constante de la pluviometrie, couplee d'une forte pression demographique, la region du Nord du pays subit une degradation progressive de l'environnement et une baisse des rendements agricoles. Selon l'Observatoire national de l'environnement et du developpement durable (ONEDD), en juin 2011, la region est l'une des trois zones du pays ou la degradation des sols etait la plus forte, avec un indice de 3,1 sur 5, et le rythme de degradation des terres y est eleve. Pres des trois quarts de la superficie du pays (273.828 km2) sont affectes par la desertification, la degradation des terres et la secheresse. Comment cette zone peut-elle abriter une foret? Ce resultat spectaculaire, on le doit a Yacouba Sawadogo, 80 ans, connu comme <<l'homme qui arreta le desert>>. Pour cette tache herculeenne, il a trouve une idee innovante: le <<zai>>. D'ou lui est venue cette technique? Pour M. Sawadogo, c'est en apprenant de la terre. <<A la fin des annees 1960, des predicateurs ont annonce que nous ferions face a une secheresse sans pareille dans notre localite. Face a ce malheur annonce, j'ai decide de laisser tomber mon commerce de pieces detachees afin de me mettre a l'agriculture. Afin de comprendre comment la nature se regenere, j'ai mis deux ans a sillonner les terres de mon village, souvent a pied, parfois a cheval>>.  Le <<zai>>, une technique originale C'est au bout de ces deux ans de <<communion>> avec la terre que lui est venue l'idee du <<zai>>, une technique qui consiste a preparer le sol en saison seche. Pour ce faire, il y creuse de petits trous, les remplit de debris organiques. Ces debris a leur tour attirent les termites, naturellement presentes dans cet environnement. En s'installant dans les petites cavites, les termites creusent des galeries, ce qui permet de retenir l'eau de pluie lors de la saison des pluies. Il ne reste plus qu'a semer les graines. Mais l'innovation ne s'arrete pas la. Au fil des saisons, Yacouba Sawadogo est passe maitre dans la technique du zai. C'est desormais de la matiere organique composee de compost ou de fumier associe a des tiges de mil concasse qu'il met dans ses petits trous. En plus des graines pour son champ, il y ajoute des graines d'arbres. Le coup de poker devient un veritable coup de maitre. La petite experience de Yacouba se transforme peu a peu. En bordure de son champ s'erige desormais une foret. Elle s'etend sur 25 a 27 hectares. Celle-ci attire de nombreux oiseaux qui rapportent a leur tour de nouvelles graines et contribuent a la diversification faunique. C'est ainsi qu'on y retrouve des especes vegetales locales courantes. <<J'ai entrepris de semer des graines d'arbres qui avaient disparu de la region. Des experts viennent de la capitale afin d'etudier ces arbres aujourd'hui presents>>, annonce avec fierte Yacouba Sawadogo. Les animaux ne sont pas en reste. Au fil de la promenade dans cette foret, on remarque des petits canaris deposes ca et la. Il s'agit en fait d'abreuvoirs pour oiseaux, rongeurs, reptiles et autres lievres que la foret abrite. Un veritable ecosysteme au milieu de cet espace aride.  La foret de Gourga menacee Afin de perenniser cet acquis, M.Sawadogo decide de partager sa technique autour de lui. Ainsi est creee dans son village natal, a Gourga (4 km a l'ouest de Ouahigouya), une mini-foire <<marche zai>>. Une manifestation qui attire des producteurs des quatre coins du pays. Y sont presentees des varietes et des outils adaptes au zai, et des echanges sont organises sur des thematiques et des innovations en matiere de production agricole, mais aussi sylvo-pastorale. Une initiative qui a abouti a la creation de <<l'Association des groupements Zai pour le developpement du Sahel>>. Cependant une menace plane sur cette reserve. <<Aujourd'hui, je lance un cri du coeur aux autorites de ce pays. Un lotissement est en train de detruire cet ecosysteme>>, deplore M. Sawadogo. Depuis quelques annees, la ville a rejoint le village de Gourga et l'urbanisation a atteint la foret. Des parcelles a usage d'habitation ont ete decoupees a l'interieur de la foret et les travaux de construction de certaines ont debute.  Une calamite, selon l'innovateur, qui espere etre entendu des autorites.      \n                  Societe, sante, environnement, education, energie >> Decouvrez les acteurs et initiatives du changement                                         ", "theme": "sciences"}