{"id_art": "31d3bc759010370fe10468eb01d2e63c", "title": "Philippe Bilger : Pourquoi l'inventivite de la societe civile doit etre prise en compte", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "    \n                  Magistrat honoraire, president de l'Institut de la parole, Philippe Bilger a ete plus de vingt ans avocat general a la Cour d'Assises de Paris. Auteur de tres nombreux ouvrages, il tient le blog  Justice au singulier  et vient de publier  La parole, rien qu'elle  (ed. Le Cerf, 2017).   Au mois d'aout 2016, le Figaro Vox avait publie un texte sur l'interrogation suivante:  les think tanks vont-ils remplacer les partis politiques? \n                                 \n                                     Pour les nouvelles institutions ou les mouvements collectifs recents, ils ont encore tout a demontrer.     \n                             Cette question est loin d'etre devenue obsolete. En effet, qu'on s'en felicite ou qu'on le deplore, l'election brillante et sur un mode atypique d'Emmanuel Macron consacre sans doute le succes d'une sequence visant a integrer, dans tous les espaces de notre societe, des exigences propres au monde de l'entreprise comme la performance, l'efficacite et l'evaluation. Au-dela des raisons conjoncturelles, l'explication de cette evolution est connue. Les institutions traditionnelles se sont constamment affaiblies au cours des dernieres annees. Aussi, en perte de vitesse, elles ont ete contraintes - leurs fondements reposant sur la verticalite - de se reinventer pour eviter de disparaitre du paysage. Il faut aussi reconnaitre qu'a force d'inaction, d'initiatives mal maitrisees, d'impuissance affichee dans la gestion des dossiers les plus importants, conjuguees avec l'empilement de mesures tatillonnes, voire inutiles exasperant les citoyens, elles sont parvenues a creer elles-memes, en une trentaine d'annees, les conditions de leur dislocation. Pour les nouvelles institutions ou les mouvements collectifs recents, ils ont encore tout a demontrer. La suite va dependre de l'efficacite et de l'effectivite de leurs entreprises car il n'est pas etabli que leur autorite et leur capacite d'entrainement tiendront sur la duree. Ces nouveaux acteurs, dont le noyau est souvent compose d'un petit nombre d'individus, doivent faire emerger, quand ils agissent, des lignes stables et coherentes. L'heureuse consequence de ce changement est de susciter un dialogue entre verticalite et horizontalite, entre les formes traditionnelles du pouvoir et les metamorphoses inspirees par la modernite et le progres: les hierarchies ont l'obligation de composer avec les mouvements spontanes et creatifs qui ont echappe a leur emprise. \n                                 \n                                     L'heureuse consequence de ce changement est de susciter un dialogue entre verticalite et horizontalite, entre les formes traditionnelles du pouvoir et les metamorphoses inspirees par la modernite.     \n                             Plus generalement, ces processus d'aujourd'hui reposent sur l'idee que chacun (ou presque) est de plus en plus massivement connecte au point de devenir un element du reseau des << connectes >>. Mais le risque serait de se contenter d'un simple agregat de circonstances qui s'effritera, voire se disloquera des l'instant ou viendront en discussion des sujets a fort contenu politique, economique, social ou ideologique, donc obligatoirement porteurs de tensions. C'est evidemment une difficulte mais qui pourra etre surmontee si, repudiant les humeurs et les appetences personnelles visant a se servir de ces collectifs au lieu de les servir, l'energie de tous n'est mobilisee que pour rassembler, maintenir une dynamique, inventer plutot que de repeter. Les chemins anciens seraient le confort mais quelle volupte que de brasser du neuf dans un elan solidaire! Sans tomber dans une flagornerie deplacee, je tiens a attirer tout particulierement l'attention sur une association qui se place a l'avant-garde de cette mutation positive qui change la maniere d'etre et d'agir ensemble. Le  Cercle K2  est parti d'une ambition et d'un reve qui se sont incarnes. Cree en 2013 par deux amis d'enfance Krys Pagani et Kevin Dumoux (ages de 33 ans), le General Jean-Pierre Meyer (71 ans) et Jean-Michel Icard (61 ans), en moins de quatre ans ce cercle a su meler, entre jeunesse et experience, des pratiques de reflexion, de concertation d'elaboration concrete qui ont permis a plus de 700 membres fondateurs, sur une multitude de themes, allant, par exemple, du litteraire au renseignement, de tirer profit de leur pluralisme international. Plus de 20 pays sont representes. \n                                 \n                                     Le benevolat, la liberte et la pluridisciplinarite composent le triptyque sur lequel le Cercle K2 a construit son succes.     \n                             J'aurais scrupule a evoquer ainsi cette reussite si je n'avais pas moi-meme ete conduit a la constater et a m'en etonner. Les  Trophees K2  ont connu leur premiere edition le 19 janvier 2017 et on m'avait fait l'honneur de me solliciter pour une intervention inaugurale. Au cours de la longue soiree qui s'est deroulee au Cercle National des Armees, dans un serieux et presque une austerite attachante dans un monde ou la derision est trop souvent un substitut a l'intelligence, vingt laureats ont ete promus sur des sujets relatifs aussi bien aux mathematiques appliquees, a la cybercriminalite, au droit du travail qu'a la gastronomie et autres domaines de la science ou de l'art de vivre. Ce qui etait recompense etait l'imagination et l'ouverture de nouvelles pistes. N'etait pas gratifiee la repetition mais l'originalite. Le benevolat, la liberte et la pluridisciplinarite composent le triptyque sur lequel le  Cercle K2  a construit son succes. Ces valeurs sont aux antipodes de l'enfermement partisan. Il faut esperer que l'ensemble de ces initiatives qui viennent bousculer le jeu classique representent, pour celui-ci, une incitation a s'adapter et a mieux repondre a l'attente des citoyens. Le reve serait de ne plus avoir a opposer le pouvoir d'en haut et l'inventivite d'en bas. Mais a les allier pour une meilleure apprehension du futur francais et international.", "theme": "vox"}