{"id_art": "557c1f6a0ea8b824660f30c4e01cd402", "title": "Choisir les bons locaux pour son entreprise", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-05", "content": "Les belles aventures d'entrepreneurs qui ont debute dans un garage ne manquent pas. Mais le plus souvent, d'autres options s'envisagent! Elles dependent a la fois de son type d'activite, du stade de developpement de l'entreprise et des moyens financiers dont on dispose.  1. S'installer chez soi A condition de ne pas craindre l'isolement et de faire preuve d'autodiscipline pour ne pas ceder aux distractions, choisir son domicile pour demarrer a deux avantages: d'une part, s'epargner une perte de temps dans les transports et, d'autre part, realiser une economie non negligeable en attendant d'etre rassure sur la viabilite de son activite.  Bon a savoir. Il faut toujours verifier qu'aucune clause du bail ou du reglement de copropriete n'interdit l'exercice d'une activite professionnelle dans son logement. Ensuite, ce qui est tolere ou pas (recevoir des clients, stocker des marchandises...) depend de la taille de l'agglomeration, de la situation en rez-de-chaussee ou en etage, etc. Un bon site Internet a consulter sur ces questions est celui de  l'Agence France entrepreneurs , qui detaille les restrictions reglementaires et les eventuelles autorisations a solliciter aupres de la mairie. 2. Louer un espace de coworking En une decennie a peine,  les espaces de travail partages ou de coworking se sont multiplies en France . Cette formule convient particulierement aux entrepreneurs, free-lance et consultants qui n'ont besoin que d'un bureau et d'une connexion Internet pour lancer leur business. Et qui apprecient les petits <<plus>> de ces bureaux partages : ateliers thematiques, aperos reseautage... le tout dans une ambiance de start-up. Il faut compter en moyenne 200 euros pour un abonnement mensuel dans les grandes villes de province pour un bureau attitre, 150 euros de plus a Paris. Bon a savoir. La plupart des espaces proposent des tickets a l'heure, a la demi-journee ou a la journee. 3. Etre heberge par une couveuse Ouverte aux demandeurs d'emploi ou aux salaries en phase de transition professionnelle, ce type de structure permet de tester son projet sans prendre de risque. Pas besoin d'immatriculation, la facturation au client s'effectuant avec le numero Siret de la couveuse. Des formations et un accompagnement approprie aux createurs debutants sont dispenses. Le temps de la periode couvee, l'entrepreneur peut conserver ses droits sociaux comme les allocations-chomage.  Bon a savoir. Le chiffre d'affaires realise par l'entrepreneur est bloque sur un compte bancaire. Il peut seulement se faire rembourser ses frais professionnels. L'argent n'est recuperable qu'a la sortie, deduction faite de la remuneration de la couveuse (qui preleve entre 5 et 10 % du CA) et des charges sociales. 4. Integrer une pepiniere d'entreprise Dans ce lieu d'accueil et d'hebergement pour jeunes entreprises, les loyers sont plus bas que ceux du marche et l'on peut beneficier de services a cout partage (abonnement Internet, photocopieuse, affranchissement du courrier, secretariat telephonique...). Il s'agit aussi d'un endroit ou l'on echange beaucoup avec ses pairs. Des ateliers sont organises et l'entrepreneur est en lien permanent avec des professionnels de la creation d'entreprise et divers conseils (experts-comptables, juristes...).  Bon a savoir. Apres avoir passe avec succes l'etape du comite de selection, l'entrepreneur signe souvent un bail de deux ans avec une possibilite de renouvellement pour un an ou deux.  5. Entrer dans un incubateur Les incubateurs , qu'ils soient publics, adosses a une grande ecole ou a un grand groupe, n'integrent que des projets innovants ou technologiques en phase d'amorcage. Dans ces <<couveuses de start-up>>, l'entrepreneur beneficie d'un soutien technique et commercial. Surtout, il est mis en relation avec des partenaires potentiels, des investisseurs...  Bon a savoir. Pour integrer l'incubateur d'une grande entreprise, il faut souvent accepter que celle-ci prenne une participation au capital.  6. Choisir un centre d'affaires En centre d'affaires, pas d'accompagnement au developpement. On signe un contrat de prestation de services pour un bureau cle en main. C'est une formule plus souple qu'un bail commercial et la taille de l'espace loue peut evoluer au fur et a mesure que l'activite prend son essor.  Bon a savoir. L'avantage financier du centre d'affaires s'apprecie au cas par cas. Dans le calcul, il faut veiller a bien integrer tous les elements de l'offre proposee: l'espace en lui-meme, le cablage informatique, l'acces Internet, la maintenance, l'entretien des locaux, le secretariat telephonique, l'acces a des salles de reunion ou de video-conference...  7. Denicher un local classique Pour une activite commerciale ou artisanale avec une clientele de particuliers, le choix de l'emplacement est crucial. Impossible de faire l'impasse sur l'etude de marche et, surtout, l'etude de terrain. Une fois le local repere, il convient de reperer l'offre de transports et les parkings a proximite, d'analyser les flux de pietons... Et de se renseigner a la mairie sur les projets d'amenagements urbains qui pourraient avoir un impact.  Bon a savoir. Les emplacements en galerie commerciale assurent un bon trafic. Mais ils sont rares, et souvent chers: loyers eleves, participation aux charges de securite et d'entretien, frais d'adhesion... 8. S'implanter en zone franche S'implanter dans une des cent zones franches urbaines-territoires entrepreneurs (ZFU-TE) permet de beneficier d'une exoneration totale d'impot sur les societes les cinq premieres annees (dans la limite de 50 000 euros par an, majores de 5 000 euros par personne recrutee sur place). L'exoneration partielle les cinq annees suivantes. La contrepartie est d'embaucher des profils locaux, au moins pour moitie des effectifs (des lors que ceux-ci atteignent au moins deux salaries).  Bon a savoir. Pour les personnes desireuses de se mettre au vert, un dispositif d'exoneration similaire existe: les zones de revitalisation rurale (ZRR). ", "theme": "entrepreneur"}