{"id_art": "e161b4dfaa942cd44fd2d3f0780793b0", "title": "Prix des syndics en hausse ou service en baisse : il faut choisir !", "newspaper": "Le Figaro", "author": ["Marie Bartnik"], "date_publi": "2017-05-24", "content": "La loi Alur  n'a pas allege les charges  qui pesent sur les epaules des coproprietaires, au contraire. Selon  une etude realisee par l'association des responsables de coproprietes (ARC) et l'UFC-Que Choisir , les tarifs des syndics se sont envoles depuis leur precedente etude en 2014, avant l'entree en vigueur des principales mesures de la loi portee par  Cecile Duflot  touchant la  copropriete .  Les deux associations ont passe au crible les services et les tarifs de cinq des principaux syndics (Citya, Nexity, Foncia, Loiselet & Daigremont et Immo de France), qui se partagent environ 70% du marche. Verdict: certains d'entre eux ont profite de l'instauration du <<contrat-type>>, cense endiguer l'inflation des prix, pour augmenter au contraire tres fortement leurs tarifs, jusqu'a 37,7% chez Loiselet & Daigremont. Quant a ceux qui n'affichent que des hausses limitees (+1,7% chez Foncia par exemple)... leur moderation n'est qu'apparente. <<Soit le nombre des prestations [comprises dans le forfait] a baisse, soit le prix des prestations hors forfait explose>>, deplorent les deux associations. Les horaires ouvrables ont par exemple diminue chez Citya ou Immo de France, et le nombre de visites realisees chaque annee dans la copropriete a ete reduit chez le premier. Parmi les services factures en dehors du forfait figure par exemple l'immatriculation de la copropriete, obligatoire dans les plus grosses depuis quelques mois. Alors que l'agence nationale de l'habitat estime que cette tache ne prend pas plus d'une demi-heure, elle est facturee jusqu'a 330 euros aux coproprietaires.  Des horaires ouvrables plus restreints Depuis le 1er juillet 2015, les  syndics  doivent inclure dans leur forfait un certain nombre de services obligatoires. L'objectif etait de reduire le nombre de prestations hors forfait cherement facturees aux proprietaires. Mais l'UFC-Que Choisir et l'Arc estiment que les syndics ne respectent pas l'esprit de la loi: <<les syndics ne proposent toujours pas un forfait adapte a la realite des besoins de la copropriete et privilegient la surfacturation au titre des prestations particulieres>>. Un exemple: les horaires de tenue de l'assemblee generale, le plus souvent trop etroits et en dehors des heures ouvrables indiquees dans le forfait, aboutissent a d'importants depassements. Les syndics, de leur cote, justifient les hausses de tarifs pratiquees  par les nouvelles obligations de la loi Alur , qui pesent sur leurs couts. <<Les associations de consommateurs ont reclame de nouvelles obligations, dont les coproprietaires ne veulent pas forcement, et qui pesent inevitablement sur nos couts. Gerer un immeuble prend de plus en plus de temps>>, explique ainsi Francois Davy, president du groupe Foncia. ", "theme": "article"}