{"id_art": "2705a0ee62723daca499f9ee11cbc7a3", "title": "The Voice: le triomphe de Lisandro et Matt Pokora ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-11", "content": "Favori de cette sixieme saison,  le jeune chanteur de 17 ans a ete elu samedi soir la <<plus belle voix de France>>  en recueillant 32,4% des votes. Il etait oppose a Lucie, Vincent Vinel et Nicola Cavallaro.  Le nouveau gagnant de  The Voice , qui succede ainsi a Slimane, vainqueur l'an dernier, a ete largement salue sur les reseaux sociaux. Tout comme son coach, Matt Pokora, qui fete ainsi sa premiere annee dans l'emission par une victoire. L'ancien membre de Linkup, qui avait remplace Jenifer pour cette edition 2017, s'est montre ravi pour son poulain, qui le considere desormais comme son <<officiel grand frere>>:  \n\n\n \n       \n \n  \n\n\n \n       \n \n  L'hommage de la Mairie de Cannes La ville natale de Lisandro, Cannes, s'est elle aussi montree particulierement fiere. Dans un communique, la Mairie a tenu a feliciter l'enfant du pays: <<La Mairie de Cannes soutient et felicite Lisandro Cuxi pour son incroyable parcours dans l'emission  The Voice . Du haut de ses 17 ans, le jeune Cannois est sans aucun doute l'un des candidats phare de cette saison>>. Le communique ajoute que Lisandro sera <<tres attendu a Cannes pour la date prevue au Palais des Festivals et des Congres le dimanche 16 juillet 2017>>. A cette occasion, la municipalite de Cannes lui rendra d'ailleurs un hommage officiel. De nombreux internautes saluent sur Twitter ses talents de  showman , lui qui sait si bien maitriser le chant, la danse, et  offrir des moments d'emotion au public .  \n\n\n \n       \n \n  \n\n\n \n       \n \n  \n\n\n \n       \n \n  Compare a Bruno Mars dans les couloirs de l'emission, Lisandro etait sans doute pour cette finale le grand favori devant Lucie, coachee par Florent Pagny.  \n\n\n \n       \n \n  La jeune fille, a peine plus agee que Lisandro (18 ans), a par contre eu fort a faire pour s'exprimer sceniquement lors du trio qui la fit partager la scene avec les stars Black M et Shakira, exceptionnellement invitee pour cette finale. Ce que les internautes n'ont pas manque de soulever.  \n\n\n \n       \n \n  \n\n\n \n       \n \n  \n\n\n \n       \n \n  Lisandro/Matt Pokora, une relation au diapason A l'inverse, les internautes ont ete massivement seduits par la relation entretenue par Lisandro et son coach Matt Pokora, que ce soient en tant que  showmen  sur scene, ou tant qu'eleve/professeur dans les coulisses.  \n\n\n \n       \n \n  \n\n\n \n       \n \n  \n\n\n \n       \n \n  C'est en tout cas un carton plein pour celui qui  a sorti un album de reprises de Claude Francois , deja coach victorieux de  The Voice Kids  avec la petite Manuela lors de l'edition 2016. Des victoires que certaines mauvaises langues attribuent a son nombre de  followers  sur les reseaux sociaux... \n\n\n \n       \n \n  \n\n\n \n       \n \n  \n\n\n \n       \n \n  Pour d'autres, l'eleve est meme en train de depasser le maitre... \n\n\n \n       \n \n  Lisandro Cuxi, 17 ans, qui decroche ainsi un contrat chez Universal Music avec a la cle l'enregistrement d'un album, a en tout cas tout son temps pour se forger son propre nom dans la musique. \n\n\n \n       \n \n  \n\n\n \n       \n \n  \n\n\n \n       \n \n\n\n\n \n       \n \n ", "theme": "programme tv"}