{"id_art": "4f0be4f9e2ffc92bdb6aef0a09679f5c", "title": "Claude Lemesle : <<Joe Dassin a americanise mon ecriture>>", "newspaper": "Le Figaro", "author": ["Bertrand Guyard"], "date_publi": "2017-06-17", "content": "Son nom est meconnu du grand public mais la liste des interpretes de ses paroles est impressionnante. Claude Lemesle a ecrit des chansons pour  Joe Dassin , Serge Reggiani, Gilbert Becaud, Michel Sardou, Julio Iglesias, Gilbert Montagne, Carlos, Johnny Hallyday... La creme de la creme de ce qu'on appelait dans les annees 1970 et 80, avec un zeste de condescendance, les artistes de varietes. On ne compte plus les disques d'or accumules par Claude Lemesle. Les titres de ses succes - il deteste le mot tube - donne le tournis:  L'ete indien ,  Je n'ai pas change ,  J'ai le blues de toi ,  Une fille aux yeux clairs ,  Rosalie ...  A l'occasion de l'edition d'un coffret collector de ses creations dans  la collection des  grandes plumes de la chanson  chez Universal Music ,  Le Figaro  a rencontre Claude Lemesle pour tenter de connaitre son art et sa maniere. LE FIGARO. - Vous avez ecrit d'incroyables succes comme  L'ete indien  et  La fleur aux dents  pour Joe Dassin ou  Le barbier de Belleville  pour Serge Reggiani. Possedez-vous des secrets d'ecriture?  Claude LEMESLE. -  Non, je me considere avant tout comme un artisan. J'ai commence dans les cabarets rive gauche. Comme personne a l'epoque ne voulait interpreter mes chansons, je chantais mes textes. Dans cette mouvance, au fond, on etait un tantinet pretentieux. A partir du moment ou l'on racontait des choses interessantes, peu importait la facon dont cela se mariait avec la musique. Alain Souchon, a dit un jour: <<Il suffisait d'etre un peu hirsute, barbu, et de gratter trois accords de guitare en chantant <<Viet nam ca va pas>>, pour que tout le monde se leve et crie au genie. Et puis j'ai eu un declic lorsque j'ai travaille avec Joe Dassin. Il a americanise mon ecriture. Tout a coup j'ai harmonise les mots avec la musique en respectant la valeur de notre langue, sa sonorite, ses temps forts et ses temps faibles. Joe accordait beaucoup d'importance a ce mariage des paroles avec la musique.  Vous pensez donc que la chanson est une forme d'artisanat... \n                                 \n                                     <<Mon ami, le regrette Allain Leprest, formidable parolier, aimait a repeter: <<Une chanson ? C'est du travail qui ne se voit pas.>>         Claude Lemesle     \n                             Oui, il n'y a pas de recette. J'ai ecrit plus de 3.000 chansons et a chaque fois j'en bave. Vous savez, j'ai refuse il y a trois ou quatre ans de participer a une emission de radio, que je ne citerai pas, qui voulait s'intituler <<La fabrique a tubes>>. Leur idee etait de faire croire qu'il y aurait sur la place de Paris une dizaine de gens tres specialises, armes d'un cahier, d'un stylo ou d'un ordinateur et qui, d'un coup de baguette magique creeraient un produit calibre qui vendrait a des centaines de milliers d'exemplaires. Heureusement, ca ne se passe pas comme ca. La spontaneite existe. Je me souviens que le premier jet de  La fleur aux dents  m'est venu en marchant dans la rue:  Il y a des filles dont on reve et celles avec qui l'on dort ... Apres il y a eu des ratures, d'autres phrases, des ebauches. Je garde tous mes cahiers de brouillon depuis 1967. Un carnet entier est rempli de toutes etapes de la creation de  La fleur aux dents  et de  L'equipe a Jojo . Mon ami, le regrette Allain Leprest, formidable parolier, aimait a repeter: <<Une chanson? C'est du travail qui ne se voit pas.>>  Vous evoquez  L'equipe a Jojo . Vous avez conserve une tendresse particuliere pour elle...  Je l'ai ecrite tres jeune, a 25 ans. J'ai signe les paroles et la musique. Elle me ressemble vraiment. Je voulais l'appeler  La bande a Jojo , mais comme Joe avait deja fait  La bande a Bonnot , il y avait trop de similitudes entre les deux titres. Quarante-sept ans apres elle tient le coup, je l'aime toujours. Elle signe la philosophie de l'epoque 1960-1970 mais je ne m'en rendais pas compte. Elle rejoignait une chanson que j'adore de Pierre Delanoe:  Soiree de prince . La mienne est plus festive, elle signe un autre air du temps.  Vous avez souvent co-ecrit avec Pierre Delanoe. Comment vous partagiez-vous les roles? Avec Pierre, c'etait un regal parce que nous etions totalement differents. Il etait d'une efficacite redoutable. Il trouvait la phrase essentielle. Il etait le roi du titre. Moi, je cherchais le detail, la petite bete, le petit truc. Mais la chanson est un art qui ne connait que des exceptions. Pour  L'ete indien , la demarche s'est inversee. En gros les couplets c'etait lui et le refrain:  Y'a un an, y'a un siecle, y'a une eternite...  C'etait moi. *Dans la collection  Les grandes plumes de la chanson francaise , chez Universal Music  le coffret Claude Lemesle : 3CD et un livret redige par l'auteur. *  L'ete Indien , paroles de Claude Lemesle et Pierre Delanoe, musique de Toto Cutugno et Pasquale Losito, chantee par Joe Dassin    *  L'equipe a Jojo , paroles et musique Claude Lemesle, chantee par Joe Dassin   *  La fleur aux dents , paroles de Claude Lemesle, musique de Joe Dassin                                     ", "theme": "musique"}