{"id_art": "e42fa28050e596ab52e16c80271e1eb8", "title": "La production de miel a chute de plus de 30% en 2016", "newspaper": "Le Figaro", "author": ["Antoine Garbay"], "date_publi": "2017-06-12", "content": "Il semblerait qu' Arnaud Montebourg n'ait pas choisi le bon moment pour se lancer dans l'apiculture . La production de miel diminue et s'etablit a 16.099 tonnes en 2016 contre 24.224 tonnes en 2015, soit une diminution de plus de 33%. Une baisse significative de la production qui decoule de mauvaises recoltes dues a des conditions climatiques desastreuses. <<Les conditions meteorologiques defavorables tout au long de la saison sur l'ensemble de la France sont les principales responsables, les pluies printanieres pendant certaines floraisons et les secheresses estivales ont rendu difficile la collecte de pollen et de nectar par les abeilles>>, explique une note redigee par la filiere apiculture de l'observatoire  FranceAgriMer . Un constat qui confirme les resultats d' une autre etude, publiee en aout 2016 par l'Observatoire francais d'apidologie.  Une troisieme realisee par l' Union nationale de l'apiculture francaise  (UNAF) mettait, quant a elle, en cause <<la predation du frelon>> qui <<est toujours tres forte et affaiblit les colonies>>.  De nombreuses ruches n'ont pas ete remises en activite apres l'hiver Consequence d'un hiver 2015 assez rude, de nombreuses ruches n'ont par ailleurs pas ete remises en activite au printemps 2016. Ainsi, 1.316.570 ruches avaient ete hivernees en France alors que seulement 978.571 ont ete exploitees la saison suivante. <<Cet ecart s'explique par un taux de remise en production de 72 %, soit deux points de moins qu'en 2015. Ce taux prend en compte la mortalite des colonies pendant l'hiver, les colonies faibles et les non-valeurs>>, analyse FranceAgriMer. Lire aussi - Le miel: une demande colossale... et une offre qui n'arrive pas a suivre Etrangement et alors que la production de miel a diminue, le nombre d'apiculteurs a, dans le meme temps, augmente de pratiquement 10%. Cependant, parmi eux 92% disposent de moins de cinquante ruches et produisent 25% de la production francaise. <<Cette categorie regroupe principalement des apiculteurs de loisir mais egalement des agriculteurs disposant d'un atelier d'apiculture en tant que complement a une autre activite>>, explique la note de l'observatoire agricole. Le miel d'acacia est la variete qui a la plus souffert. Alors qu'elle representait la deuxieme miellee du territoire en 2015, elle ne compte plus que pour 6 % de la recolte totale. Le miel <<toutes fleurs>> reste la production principale devant le chataignier, le colza et le tournesol.", "theme": "conjoncture"}