{"id_art": "a22e848be16b78d51fc02145bb978f1b", "title": "Emanuel Gat choregraphie une piece prodigieuse au Montpellier Danse", "newspaper": "Le Figaro", "author": ["Ariane Bavelier"], "date_publi": "2017-07-04", "content": "<<Tout ce que j'ai appris sur la vie, je l'ai decouvert en choregraphiant>>, dit  Emanuel Gat . Le besoin de quitter son Israel natal pour s'installer en France a Istres avec sa femme et ses cinq enfants et poursuivre plus loin l'aventure choregraphique. Et l'art aujourd'hui de faire palpiter les etres au coeur de ses pieces. Depuis trois ans, Emanuel Gat experimente de nouvelles procedures de creation qui eblouissent dans  Ten works (for Jean-Paul) . <<Pour moi, une piece choregraphique est une conversation entre les interpretes. Ils ont des chiffres de 0 a 4 qui permet a chacun en le prononcant de changer la vitesse de la piece. Ils connaissent tous en outre les parties des autres. Chaque variation est decoupee en segments qui portent un nom et dont chacun peut faire varier l'ordre d'apparition en le criant aux autres pendant la danse.>> >> LIRE AUSSI:  Montpellier Danse: choregraphies au 36e dessous Ainsi le spectacle se cree a leur guise, chaque soir different. <<Il y a juste un compteur sur le cote de la scene pour mesurer la duree>>, explique le choregraphe. La cle est que personne ne semble tatonner ou improviser mais que chacun reste bien en prise avec cette drole de conversation des corps qui apporte au spectacle une prise avec la vie d'une force et d'une fraicheur remarquables.  Auparavant, Gat travaille avec les danseurs a etablir le materiel choregraphique en leur posant des questions. Imiter quelqu'un de leur connaissance ou autre. <<Je ne note plus les questions. Je me suis apercu que le faire figeait le travail sur les reponses dans un sens litteral. Maintenant, j'oublie vite de quoi on parle pour suivre les danseurs sur les mouvements qu'ils proposent>>, dit encore Emanuel Gat. \n                                 \n                                     << J'avais une vision tres traditionnellement verticale de la choregraphie : je signais 90% de la piece et n'abandonnais aux danseurs que les 10% de l'interpretation>>         Emanuel Gat     \n                             Le choregraphe de 48 ans, a decouvert la danse a 23 ans alors qu'il se destinait a devenir chef d'orchestre. Il se dit d'emblee frappe par la maniere dont les corps dans un groupe creent en dansant ensemble un paysage visuel tout a fait comme un paysage sonore nait du jeu simultane des musiciens.  Aussitot, il passe a la choregraphie et signe ses premieres creations en 2004 avant de choisir de s'installer en France en 2007 avec le soutien d'Istres, de la Fondation Bnp Paribas et de Jean Paul Montanari, directeur du festival Montpellier Danse. La musique reste dans son esprit primordiale mais non pas comme un carcan qui emprisonne la danse mais comme une composition parallele qui la contamine, simplement parce que l'ouie et la vue superposent leurs sensations. <<J'avais alors une vision tres traditionnellement verticale de la choregraphie: je signais 90% de la piece et n'abandonnais aux danseurs que les 10% de l'interpretation. Aujourd'hui cela a bien change et je compte bien appliquer le meme processus de creation abandonnant les vitesses et l'ordre des sequences aux musiciens et aux danseurs dans ma prochaine creation dont je composerai une partie de la musique en plus de celle de Boulez>>. Un spectacle cree en trois semaines Le  Ten works (for Jean-Paul)  qui a enchante  Montpellier Danse  a ete cree en trois semaines, les danseurs d'Emanuel Gat meles dans les studios aux danseurs du ballet de Lyon. La piece en dix sequences est dediee a Jean-Paul Montanari qui a, en associant Emanuel Gat au festival Montpellier Danse, ouvert la porte a toutes ces recherches et permis de faconner ce style qui porte haut les beautes et les joies de la vie meme.  A partir de la saison prochaine, Emanuel Gat sera egalement artiste associe a Chaillot. On voudrait que malgre ses 25 danseurs, ces  Ten works  puissent y etre donnes de meme qu'a la Biennale de la danse de Lyon. On n'a en effet rarement l'occasion d'assister a pareil chef-d'oeuvre.  La piece organise une succession de dix sequences allant du duo a la piece pour 25. Le principe de la conversation comme principe de construction des sequences qui s'inventent a mesure, fonctionne a plein. D'autant plus que Gat donne comme regle de son drole de jeu le respect des principes de la vie meme. Les danseurs sont comme des planetes qui gravitent les unes autour des autres. Ils se touchent, se poussent mais ne s'enchainent pas l'un a l'autre. Il y a simplement attraction ou repulsion, et, lorsqu'ils se mettent a l'unisson, ils vibrent sur des figures empruntees a celles d'un equilibre fragile, sans cesse en recherche de lui-meme.  Le dialogue fait naitre au sein du groupe des sous-groupes qui emergent et se fondent. La gestuelle fait feu des moindres details, doigts qui pointent ou font les cornes, comme des grands jetes ou des tours attitude du ballet classique. Elle suit ou contrarie les directions prises par les danseurs qui forment des flux, les effacent, s'y dissolvent, inventent, surgissent. Le jeu de la conversation menee par 25 danseurs brillantissimes et completement investis multiplie les formes inattendues, conjugue les sentiments les plus divers et laisse le spectateur bouche bee. Comme s'il voyait naitre et s'effacer sous ses yeux, dans un jaillissement joyeux et foisonnant, le sel de la vie meme. ", "theme": "culture"}