{"id_art": "38885873e4e6aa704ac931d35dc8c45f", "title": "Un match dantesque de NFL dispute sous tempete de neige", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-11", "content": "Aux Etats-Unis, rien n'arrete un match de NFL, pas meme une tempete de neige. L'affiche de dimanche entre les Buffalo Bills et les Indianapolis Colts en est la preuve. Alors que le terrain etait totalement recouvert de neige, les lignes invisibles et la captation tele tres difficile, les joueurs ont surmonte ces tres rudes conditions meteorologies et se sont rendus coup pour coup tout au long d'un match dantesque. Durant le premier quart-temps, au plus fort de la tempete, les joueurs des deux equipes n'etaient meme pas en mesure de voir le tableau d'affichage du New Era Field, le stade des Buffalo Bills. <<C'etait un match dantesque, je n'avais jamais joue sous la neige, c'est vraiment different>>, a admis le quarterback d'Indianapolis, Jacoby Brissett, apres la rencontre.   Le <<Lake effect snow>> Cette tempete de neige est le fruit d'une reaction meteorologique bien particuliere, appelee le <<Lake effect snow>>, qui n'est autre que la rencontre entre une masse d'air froide et l'humidite du lac Erie qui borde la ville. Ce <<Lake effect>> provoque d'abondantes chutes de neige en un temps tres court. Dimanche au New Era Field, la poudreuse est venue recouvrir le terrain tout au long du match contraignant les equipes techniques du stade a nettoyer les lignes a chaque interruption de jeu. Si les images sont insolites, ce n'est pas la premiere fois qu'un match de NFL se dispute sous de telles conditions extremes puisque les Detroit Lions, situes non loin de Buffalo,  avaient eux aussi recu un adversaire sur un parterre de neige , c'etait les Philadelphia Eagles en 2013. Neige a Buffalo, grand soleil a Los Angeles En blanc sur fond blanc, les joueurs d'Indiana ont parfois disparu sous l'amas de neige apres un placage, preuve que l'epaisseur se compte en dizaine de centimetres. Les spectateurs ont eux aussi brave le froid et recouvert leurs tetes non pas d'un casque de foot US mais de bonnets. Certains d'entre eux ont meme vu plusieurs centimetres de neige venir recouvrir leurs manteaux et pantalons d'hiver. Forts de leur succes 13-7 apres prolongation, les Buffalo ont fete la victoire en lancant une bataille de boules de neige avec le public et en faisant des <<snow angels>>, anges dessines dans la neige en bougeant les bras et les jambes. A l'autre bout du pays, au Los Angeles Coliseum, les Philadelphie Eagles ont battu les Rams sous un grand soleil californien et une temperature flirtant les 30 degres. Aux bonhommes de neige, les chateaux de sables...                                    ", "theme": "le scan sport"}