{"id_art": "6ee509d24660ea368ca054a5c106e0a0", "title": "GP de France : Lewis Hamilton <<n'aime pas>> le circuit Paul-Ricard", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-28", "content": "Lewis Hamilton n'est pas du genre a faire de la langue de bois. Quand il a quelque chose a dire, il le dit, quitte parfois a provoquer un tolle sur les reseaux sociaux, au point de devoir s'en excuser,  a l'image de la recente polemique avec son neveu sur Instagram . Dans le cadre de la retrospective de la saison F1 2017 de  Canal + Sport , intitulee <<Reconquete>> et diffusee mercredi soir, le quadruple champion du monde a donne au cours d'une interview son avis sur le trace du Grand Prix de France. La encore, les propos du pilote Mercedes sont emplis de franchise. <<Honnetement, je n'aime pas le trace pour etre franc avec vous. Le circuit Paul Ricard est situe dans un tres bel endroit, mais la piste n'est pas aussi bonne qu'a Magny-Cours>>, declare-t-il au micro de la chaine cryptee. En fin connaisseur de sa discipline et du sport mecanique en general, il regrette que le Grand Prix de France ne se deroule pas dans un circuit plus prestigieux: <<Il y a tellement de tres beaux circuits, celui du Mans par exemple (NDLR, qui n'a accueilli la F1 qu'une seule fois en 1967, l'Australien Jack Brabham s'etait impose). Je ne sais pour quelle raison nous n'allons pas sur le plus beau circuit. Ca, je ne le comprends pas. Je suis honnete avec vous. Je ne vais pas tourner autour du pot.>> S'il n'est pas fan du trace, il a en revanche assure que le plus important est que la France effectue son retour au calendrier.  Un retour au Castellet, du 22 au 24 juin prochain , dix ans apres le dernier Grand Prix de Magny-Cours en 2008 remporte par Felipe Massa devant Hamilton, justement. Bientot en visite au Parc des Princes? Ami intime de Neymar, <<ravi de signer au PSG>> selon les confessions de Lewis Hamilton, qui prevoit d'ailleurs de faire escale par Paris et le Parc des Princes, si son emploi du temps charge de pilote le lui permet. <<J'ai essaye de trouver le temps d'assister a l'un de ses matchs cette annee (avec le Paris-SG) mais je n'y suis pas parvenu. Donc j'espere le faire en 2018.>> Present le 6 mars dernier au Camp Nou pour la <<Remontada>> du Barca sur le club de la capitale, le Britannique pourra s'offrir, une nouvelle fois une belle affiche, encore un 6 mars, 2018 cette fois, lors de PSG-Real Madrid. Ce sera encore un huitieme de finale retour de Ligue des Champions, quelques jours avant le coup d'envoi de la saison 2018 de F1 a Melbourne. Neymar et le Barca avaient ete rayonnants ce jour-la, Hamilton avait remporte le titre au bout du compte. Le Britannique sait ce qu'il lui reste a faire pour contenter les Parisiens et ses fans les plus superstitieux...", "theme": "le scan sport"}