{"id_art": "86ef6e2e33f1f7a85acf91bcbe668be6", "title": "Comment les presidents fetent leur anniversaire", "newspaper": "Le Figaro", "author": ["Etienne Jacob"], "date_publi": "2017-06-13", "content": "Ce mercredi, Donald Trump aura 71 ans. Le president americain soufflera pour la premiere fois ses bougies a la Maison-Blanche,  apres son election en novembre 2016 . Cet evenement devrait se feter en famille, puisque depuis dimanche soir, sa femme Melania et son fils Barron  ont finalement pose leurs valises au 1600 Pennsylvania Avenue, six mois apres l'investiture.    La Premiere dame des Etats-Unis a assure que cet anniversaire serait <<inoubliable>>. Elle a egalement propose de signer une carte d'anniversaire en vue de cet evenement. <<Le 14 juin, le president Trump aura 71 ans, et j'ai besoin de votre aide pour que cet anniversaire soit inoubliable. Vous avez certainement prouve que vous etiez un ami loyal de mon mari>>, ecrivait-elle dans un courriel transmis aux partisans du Republicain la semaine derniere. <<Donald sera heureux d'entendre des amis comme vous qui avez compte pour lui et pour la victoire du parti>>, ajoutait la First Lady. Dans le monde entier, les presidents fetent leurs anniversaires. Dans l'intimite pour certains, dans des ceremonies gargantuesques pour d'autres. Tour d'horizon. * Barack Obama L'ex-president democrate, ne le 4 aout, avait pour habitude d'organiser des fetes pour son anniversaire. Sportifs, dirigeants d'entreprises, cineastes... bon nombre de celebrites ont eu l'honneur de participer a ces soirees glamour, en compagnie du populaire chef d'Etat. En octobre, le  New York Times  evoquait les 55 ans de Barack Obama. Ce dernier avait organise une immense fete a la Maison-Blanche, qui a dure jusqu'a 4 heures du matin. Les invites ont ete interdits de tweeter pendant cette soiree tres privee. George Lucas, Paul McCartney, et de nombreux basketteurs de NBA etaient presents. Le chanteur Nick Jonas s'etait fendu d'un tweet, malgre l'interdiction, evoquant une <<nuit inoubliable>>.    * Francois Hollande President <<normal>>, Francois Hollande a toujours ete tres discret pour ses anniversaires. Il a toujours pris le plus grand soin de ne jamais mediatiser cet evenement. Ne le 12 aout, l'ex-chef de l'Etat a souvent souffle ses bougies lors de ses vacances. En 2012, il avait ainsi celebre son 58e anniversaire au fort de Begancon, place forte moyenageuse ou les presidents passent leurs vacances, en presence de sa compagne d'alors, Valerie Trieweiler. En 2013, il fetait son 59e printemps a  La Lanterne,  propriete reservee au chef de l'Etat, situee pres du parc du chateau de Versailles. Meme ses 60 ans ont ete celebres dans le sud-est de la France, entoure de ses quatre enfants.  * Kim Jong-un  En Coree du Nord, l'anniversaire du premier dirigeant est l'unique fete autorisee dans le pays. Mais Kim Jong-un, actuellement en poste, tranche avec cette tradition puisqu'il n'a jamais celebre sa propre date depuis son arrivee au pouvoir en 2012. Selon les services nord-coreens, le leader s'est affranchi de cette coutume par <<retenue>> et pour <<souligner la simplicite et le caractere humble>> du dictateur. En realite, Kim Jong-un souhaiterait garder secrete sa date de naissance (le 8 janvier 1983, selon les services de renseignement sud-coreens). Il aurait meme volontairement menti sur son age, se declarant plus vieux qu'il ne l'est en realite pour ne pas froisser certains cadres du parti au pouvoir.  * Robert Mugabe President du Zimbabwe depuis pres de trente ans, Robert Mugabe voit les choses en grand a chaque anniversaire. Pour son 92e anniversaire en 2016, il avait servi a ses invites de la viande d'elephant et de buffle a foison et un enorme gateau d'un poids, en kilos, equivalent a son age. En 2015, le dirigeant  avait invite pas moins de 20.000 personnes a festoyer  dans un hotel spa luxueux situe non loin des chutes Victoria. Au menu notamment: deux elephants, deux buffles, cinq impalas et un lion, pour la somme de 78.000 livres, soit 105.000 euros.  En 2017, et comme chaque annee, le chef de l'Etat a organise une semaine d'extravagances a sa propre gloire. En plus des luxueuses agapes, l'un des nombreux gateaux d'anniversaire representait l'une des limousines Mercedes Benz du president. Par ailleurs, ces frasques se sont doublees cette fois d'une polemique historique. La fete s'est tenue dans le parc national de Matobo, au sud du pays, pres d'un site ou reposent les victimes d'une des vagues de repression ordonnees par Mugabe, qui avait fait plus de 20.000 morts. >> Lire aussi -  Zimbabwe: pour ses 91 ans, Robert Mugabe mangera des elephants", "theme": "international"}