{"id_art": "59e9e070d0717909cc0a35996c332c90", "title": "Prudence a la Bourse de Paris apres l'essai nucleaire nord-coreen - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-04", "content": "L'indice CAC 40 a perdu 19,29 points a 5.103,97 points dans un volume d'echanges tres faible de 1,74 milliard d'euros. Vendredi, il avait fini en hausse de 0,74%. \n La cote parisienne a ouvert dans le rouge et n'a pas reussi a remonter ensuite. \n <<La defiance par rapport a la Coree du Nord et l'aversion au risque ont touche toutes les places en activite aujourd'hui>>, a souligne aupres de l'AFP Alexandre Baradez, un analyste de IG France. \n <<L'absence des marches americains, fermes pour un jour ferie (Labor Day), a pu donner une impression de calme relatif>> avec de faibles volumes d'echanges, mais meme si l'inquietude n'a <<pas atteint un niveau affolant, la volatilite a connu une hausse importante>>, a-t-il complete. \n <<Pour l'instant, le marche n'accuse pas plus le coup que lors des derniers essais, mais il y a une forme de nervosite>>, a-t-il estime  \n L'aversion pour le risque est restee d'autant plus pregnante que, selon Seoul, la Coree du Nord semble preparer un nouveau tir de missile balistique apres le nouvel essai nucleaire du week-end, le sixieme et le plus puissant a ce jour. \n Selon M. Baradez, <<il y a une importante concentration de risques au mois de septembre>> avec outre les tensions geopolitiques liees a la Coree du Nord, la question du plafond de la dette aux Etats-Unis, les reunions de la Banque centrale europeenne et de la Reserve federale americaine et les elections legislatives en Allemagne. \n <<Les marches sont donc dans une phase d'attente, pas vraiment sereine et dans un tel contexte il sera difficile de retrouver une dynamique positive>>, a-t-il estime. \n Du cote des indicateurs, les publications ont ete peu nombreuses. Les prix a la production industrielle dans la zone euro sont restes stables en juillet par rapport a juin, mais ces chiffres n'ont pas eu d'impact sur le marche. \n - Gemalto en berne -  \n Sur le front des valeurs, BNP Paribas a perdu 0,73% a 63,88 euros apres qu'une des filiales de la banque vient d'etre renvoyee devant le tribunal correctionnel par les juges d'instruction en charge de l'enquete sur le scandale des prets immobiliers en francs suisses Helvet Immo, selon des sources judiciaire et proche du dossier. \n Bollore a recule de 0,88% a 3,93 euros apres une baisse de son benefice net de 3% au premier semestre, a 333 millions d'euros en l'absence de dividende de Vivendi a la suite de son integration en totalite dans les comptes du groupe. \n Blue Solutions s'est a l'inverse apprecie de 2,02% a 17,20 euros. Le groupe, dont Bollore est remonte au capital cet ete pour en detenir plus de 96%, a pourtant continue de voir ses resultats se degrader au premier semestre, alors que les ventes de batteries ont continue de s'eroder. \n Air France-KLM n'a pas profite (-1,87% a 12,88 euros) de l'approbation a une tres large majorite par ses actionnaires lundi de l'entree au capital du groupe, a hauteur de 10% chacune, des compagnies americaine Delta Airlines et chinoise China Eastern. \n Gemalto a continue a patir (-10,04% a 38,60 euros) de ses resultats du premier semestre, au cours duquel le specialiste francais de la securite numerique a enregistre une perte nette de 473,3 millions d'euros. Il a egalement subi les consequences de sa decision de repousser son plan strategique au premier semestre 2018. \n Vivendi a lache 0,89% a 20,10 euros alors que Mediaset et son principal actionnaire Fininvest, holding de la famille Berlusconi, reclament en justice 3 milliards d'euros au geant francais des medias pour sa montee <<hostile>> au capital du groupe de TV italien. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           26 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La grogne monte autour des emplois aides \n                         Colombie: soeur Maria Valentina va rapper pour le pape Francois \n                         L'ile de Paques va creer une des plus grandes aires marines protegees \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}