{"id_art": "758404407d4a8825340f06c7e7514e28", "title": "La Bourse de Paris finit de nouveau dans le rouge, entrainee par Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-05", "content": "L'indice CAC 40 a perdu 17,41 points a 5.086,56 points dans un volume d'echanges faible de 2,7 milliards d'euros. La veille, il avait fini en baisse de 0,38%. \n Apres une ouverture stable, la cote parisienne s'est temporairement affichee dans le vert au cours de la matinee, avant d'osciller autour de l'equilibre et de finalement s'enfoncer dans le rouge sous l'influence de son homologue americain. \n <<Wall Street, qui etait fermee hier, subit aujourd'hui l'impact de la montee des tensions geopolitiques avec la Coree>>, ce qui a pese par ricochet sur l'indice parisien, a souligne aupres de l'AFP Daniel Larrouturou, directeur general delegue chez Diamant Bleu Gestion. \n Les operateurs de marche americains, absents depuis vendredi en raison d'un jour ferie lundi aux Etats-Unis, n'avaient en effet pas encore eu l'occasion de reagir a l'essai nucleaire nord-coreen du week-end. \n Apres ce dernier, le plus puissant jamais realise par Pyongyang, les Etats-Unis, avec leurs allies europeens et japonais, ont annonce lundi negocier de nouvelles sanctions severes de l'ONU contre la Coree du Nord. Mais la position de Pekin et Moscou, dotes d'un droit de veto, reste incertaine. \n L'autre element ayant influence l'indice parisien <<est la forte detente sur les taux (obligataires) qui est consecutive a l'anticipation des investisseurs que la BCE ne modifiera pas sa politique de rachat d'actifs lors de sa prochaine reunion jeudi et que les taux d'interet resteront donc bas>>, a explique M. Larrouturou. \n Or, cette perspective penalisait particulierement les valeurs favorisees par des taux eleves, a savoir les titres de la banque et de l'assurance, qui <<se sont replies assez nettement aujourd'hui>>, a complete M. Larrouturou. \n <<D'un cote, la BCE aimerait bien annoncer au marche qu'elle reduit ses achats et donc normalise sa politique monetaire mais de l'autre cote, si elle annoncait de maniere trop brutale cette decision, l'euro risquerait une acceleration de sa hausse qui serait nefaste pour l'economie>>, a-t-il detaille. \n En attendant cette reunion de la BCE jeudi, les investisseurs n'ont eu que peu d'indicateurs a se mettre sous la dent mardi. \n L'activite dans le secteur des services en Chine a connu un net sursaut en aout, se reprenant apres l'essoufflement des mois precedents tandis que les commandes industrielles aux Etats-Unis ont fortement chute en juillet comme s'y attendaient les analystes. \n Cote valeurs, les titres lies au secteur de l'energie ont fini bien orientes sur fond de nette remontee des cours du brut, a l'image de Vallourec (+6,25% a 4,46 euros), GTT (+2,43% a 43,63 euros) ou encore TechnipFMC (+1,59% a 22,30 euros). \n Les valeurs bancaires et celles de l'assurance ont en revanche souffert, a l'instar de BNP Paribas (-1,88% a 62,68 euros), Credit Agricole (-1,75% a 14,58 euros), CNP Assurances (-1,57% a 19,09 euros), Societe Generale (-1,26% a 46,27 euros) ou encore Axa (-1,13% a 24,08 euros). \n Orange a termine en queue du SBF 120 (-2,00% a 13,95 euros) apres avoir vu sa recommandation abaissee a <<sous-performer>> contre <<neutre>> auparavant par Exane. \n Europacorp a pati (-10,36% a 2,51 euros) de l'annonce du depart d'Edouard de Vesinne, directeur general delegue de la societe de production de Luc Besson, en situation difficile apres les chiffres decevants aux Etats-Unis du film <<Valerian et la Cite des mille planetes>>. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           26 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Impots : Bercy confirme que la hausse de la CSG sera entierement deductible \n                         Donald Trump met fin au programme d'Obama protegeant les jeunes sans-papiers \n                         La Bourse de Paris finit de nouveau dans le rouge, entrainee par Wall Street \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}