{"id_art": "216f3d4920392c35ab94ccb336198751", "title": "Klaus Barbie: les archives du proces du <<Boucher de Lyon>> ouvertes au public", "newspaper": "Le Figaro", "author": ["Claire Bommelaer"], "date_publi": "2017-07-04", "content": "Depuis le 30 mars, on pouvait deja visionner les archives filmees du proces de Klaus Barbie, ancien chef de la Gestapo dans la region lyonnaise, dans une exposition presentee au  Memorial de la Shoah, a Paris . Depuis ce mardi 4 juillet, c'est l'ensemble des documents, y compris les actes de procedures, qui sont ouverts a la consultation publique.  Trente ans jour pour apres la condamnation <<pour crime contre l'humanite>>  du tortionnaire de Jean Moulin, le 4 juillet 1987, le gouvernement a decide de faire une exception a la regle de la non-communicabilite des archives publiques.    Il faut permettre <<que progresse la connaissance de ce proces aussi retentissant qu'emblematique>>, <<favoriser le travail de memoire>> et <<lutter contre le revisionnisme et l'oubli>> a justifie le gouvernement. Deja en 2015, le gouvernement Hollande avait  declassifie un certain nombre de fonds lies a la Seconde guerre mondiale . Dont des documents relatifs aux affaires portees devant les juridictions d'exception du regime de Vichy, ou ceux lies aux affaires portees devant les juridictions d'exception instaurees par le Gouvernement provisoire de la Republique francaise. \n                                 \n                                     <<Le proces fait partie des rares a avoir ete filmes pour les archives judiciaires, et il avait a l'epoque captive la France.>>         Herve Lemoine, directeur des Archives de France     \n                             Selon la loi, les archives du proces Barbie, conservees a Paris et a Lyon, n'auraient ete communicables qu'en 2062, soit 75 ans apres l'ouverture de la procedure judiciaire. La periode, qui semble longue a l'heure d'internet, vise a proteger les personnes privees et leurs descendants. A titre d'exemple, tous les dossiers ayant trait aux condamnations pour marche noir, relevant du droit commun, ne seront pas communicables avant 75 ans.  Des 2012, le directeur des  Archives de France , Herve Lemoine, avait cependant fait une demande de derogation pour le proces Klaus Barbie, aupres de la Chancellerie. <<Il fait partie des rares a avoir ete filmes pour les archives judiciaires, et il avait a l'epoque captive la France. En termes de sources, nous etions dans un entre-deux, avec l'acces a cette masse d'images mais pas aux ecrits>> explique Herve Lemoine <<Or, c'est une periode qui interesse enormement les historiens, ainsi que le grand public>>.  Neuf semaines d'audience  L'affaire a necessite neuf semaines d'audience et six heures et demie de deliberation, mobilisee pres de 150 parties civiles, representees par 39 avocats dont Jacques Verges, celui de Barbie. <<Les boites d'archives representent plusieurs dizaines de metres lineaires>>, affirme Herve Lemoine.  Il aura tout de meme fallu cinq ans pour que la demande du directeur aboutisse, la Chancellerie hesitant a deroger a la regle. Le principe a finalement ete accepte vendredi 30 juin. Mais l'annonce a ete faite quelques jours plus tard, afin de coller avec la date anniversaire du verdict du proces du <<boucher de Lyon>>, condamne a perpetuite pour la rafle de 86 juifs au siege lyonnais de l'Union generale des israelites de France en fevrier 1943, pour celle de 44 enfants juifs et de sept encadrants dans la maison d'Izieu, en avril 1944, ainsi que pour l'organisation d'un convoi de Lyon a Auschwitz la meme annee .  Hasard symbolique: l'ouverture des archives intervient la veille de la ceremonie d'inhumation de l'ancien ministre Simone Veil, arretee a Nice en 1944 et puis deportee a Auschwitz-Birkenau. La rescapee de la Shoah s'est eteinte vendredi 30 juin dernier a l'age de 89 ans.", "theme": "culture"}