{"id_art": "b5059d9a2b508869302daa2f8a44ea27", "title": "Pablo Neruda: la verite sur la mort du poete enfin devoilee en octobre", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-07-05", "content": "Le mystere s'apprete a prendre fin. Des experts internationaux seront reunis en octobre a Santiago du Chili pour elaborer un rapport sur les causes de la mort de Pablo Neruda, a indique mardi 4 juillet la famille du poete chilien,  qui soupconne un empoisonnement sous la dictature d'Augusto Pinochet  (1973-1990). Ces specialistes du Canada, du Danemark, des Etats-Unis, d'Espagne et du Chili se retrouveront mi-octobre dans la capitale chilienne pour etudier les derniers examens realises, et rediger un rapport qu'ils remettront au juge Mario Carroza, charge du dossier, afin de peut-etre clore la procedure initiee il y a quatre ans. Les restes du poete et prix Nobel de litterature, decede dans une clinique de Santiago en 1973, quelques jours apres le coup d'Etat contre le president socialiste Salvador Allende dont il etait proche,  ont ete l'objet ces dernieres annees de nombreuses expertises . Exhumes en 2013,  ils ont finalement ete remis en terre en avril 2016  sans que le mystere soit totalement leve. La these de l'assassinat de plus en plus credible En mai 2014, une equipe de chercheurs espagnols avait revele la presence massive de bacteries, des staphylocoques dores, qui auraient pu etre inoculees par des agents de la dictature. Quatre laboratoires, aux Etats-Unis, en Espagne, en Norvege et au Danemark, ont ete charges d'analyser l'ADN de ces bacteries. D'apres le certificat de deces redige par la junte militaire alors au pouvoir, le poete etait mort a 69 ans d'un cancer de la prostate. \n                                 \n                                     <<Neruda a ete assassine.>>         Manuel Araya, ancien chauffeur de Pablo Neruda     \n                             Mais en 2011, son chauffeur de l'epoque et assistant personnel, Manuel Araya, a affirme que sa mort etait due a une mysterieuse injection faite la veille de son depart pour le Mexique, ou il comptait s'exiler pour y mener l'opposition au general Pinochet. <<Neruda a ete assassine>>, declarait M. Araya a l'AFP en 2013. Une enquete judiciaire a alors ete ouverte, tandis que d'autres temoignages ont seme le doute en assurant que Pablo Neruda etait en forme jusqu'a la fameuse injection. La mort en 1982, dans la meme clinique, de l'ex-president Eduardo Frei (1964-1970), venu pour une operation de routine et qui pourrait avoir ete empoisonne, a renforce la these d'un assassinat du poete.", "theme": "culture"}