{"id_art": "221beba7e110a7e09e4ccf44f24b6671", "title": "Pyongyang : l'enigmatique voyage de Dennis Rodman", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "Simple coincidence? Alors que   Dennis Rodman , l'ancienne etoile du basketball americain, atterrissait mardi a Pyongyang, la derniere dictature communiste de la planete liberait un de ses quatre otages americains.  Otto Warmbier, qui avait ete condamne a 15 annees de travaux forces  en Coree du Nord pour avoir vole une affiche dans un hotel, a contracte un cas de botulisme, et aurait rejoint dans le coma son pays.  L'ex-partenaire de Michael Jordan dans l'equipe des Chicago Bulls est persuade que Donald Trump, qu'il avait soutenu a la presidentielle, <<est content du fait que je sois ici en train d'essayer d'accomplir quelque chose dont nous avons tous les deux besoins>>. A l'aeroport de Pekin, ou il a atterri ce mardi matin avant de prendre un second vol vers Pyongyang, l'ancien sportif a encore souligne vouloir <<ouvrir une porte>> sur ce pays completement ferme et dirige d'une main de fer par Kim Jung-Un. Prie de repondre aux journalistes ayant souleve la question des detenus americains en Coree du Nord, Rodman a retorque penser pouvoir <<faire quelque chose.>> Aucun officiel n'a toutefois confirme l'eventuel role diplomatique joue par le quintuple champion NBA aux multiples tatouages et percings qui, a 56 ans, a acquis une solide reputation d'homme fantasque. Ce nouvel episode de la <<diplomatie du basket>> a plutot seme le trouble aux Etats-Unis. Depuis l'investiture de Donald Trump, le 20 janvier dernier, le regime totalitaire nord-coreen a fait plusieurs essais de missiles, dont l'un a fini sa trajectoire dans les eaux territoriales japonaises, provoquant une enieme condamnation de la communaute internationale. La veille du voyage de M. Rodman, le porte-parole de  Kim Jong-Un  declarait encore que le pays est en passe de construire un missile intercontinental operationnel pouvant toucher les Etats-Unis. Un dictateur fan de basket  C'est la 5e fois que Dennis Rodman atterrit dans le royaume ermite, ou l'avaient accompagne, en 2013 et 2014, d'anciennes stars du basketball americain, qui avaient a l'epoque joue devant l'un de leur plus grand fan, Kim Jong-Un en personne. Lors d'un de ses voyages, Dennis Rodman s'etait attire les foudres de ses compatriotes pour avoir chante <<Bon anniversaire>> au leader nord-coreen, qu'il surnomme son <<ami pour la vie>>. En 2013, il avait aussi publiquement annonce  prendre en mains la selection de la Coree du Nord afin de preparer l'equipe de basketball du pays en vue des Jeux Olympiques de Rio en 2016 . Dans une interview accordee au quotidien britannique  The Guardian  apres un de ses voyages, M. Rodman avait declare, en parlant du leader nord-coreen, qu'<<il me fait confiance. Il est jeune, il n'a que 30 ans et il ne veut pas de guerre.>> Nourrissant un peu plus la polemique, Dennis Rodman avait estime, a son retour de Pyongyang en 2014, que le missionnaire americain Kenneth Bae detenu la-bas pouvait etre coupable.  M. Rodman n'a pas precise s'il comptait a nouveau retrouver le dictateur. Malgre la controverse sur les veritables raisons de ce voyage, Daniel Pinkston, professeur a la Troy University, pense qu'il n'est pas une mission de la Maison Blanche pour engager une diplomatie parallele avec Pyongyang. <<Je ne pense pas que cela en soit une, mais Dennis connait Trump et il connait Kim>>, a-t-il declare. ", "theme": "international"}