{"id_art": "698ab4779d021060434c1d4e9626c55a", "title": "Le montage immobilier de Ferrand : qu'en pensent les professionnels ?", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-02", "content": "Rappel des faits:  En decembre 2010, Richard Ferrand, alors directeur general des Mutuelles de Bretagne, signe un compromis de vente pour acquerir des locaux situes a Brest. Cet accord prevoit notamment qu'une societe civile immobiliere (SCI) le remplace comme acheteur et que le compromis de vente ne sera valable que si la SCI signe un bail avec les Mutuelles de Bretagne. <<Que Richard Ferrand ait signe le compromis de vente en son nom propre plutot qu'au nom des Mutuelles de Bretagne ou de la SCI est une pratique courante, explique un notaire parisien qui a prefere garder l'anonymat. Mais il faut penser a ajouter une clause prevoyant une possible substitution entre le beneficiaire de la promesse et la SCI deja constituee ou a creer - ce que Richard Ferrand a fait. La SCI signe alors l'acte de vente devant le notaire>>. Le 25 janvier 2011, l'offre de la future SCI qui n'existe pas encore juridiquement et ne possede pas officiellement les locaux, est choisie par le conseil d'administration des Mutuelles de Bretagne. Un mois plus tard, la SCI, dont Sandrine Doucen, la compagne de Richard Ferrand, detient 99% des parts, est enregistree au greffe du tribunal de commerce. Cette SCI acquiert ensuite les locaux pour un montant de 375.000 euros, le tout finance grace a un pret du Credit agricole. <<En maitrisant toute l'approche financiere de la transaction, Richard Ferrand a fait prendre zero risque a sa compagne>>, souligne le notaire. >> Lire aussi:  Comprendre l'affaire Ferrand en cinq questions     Ceci etant dit, Le Figaro Immobilier a souhaite recueillir l'avis de deux autres experts immobiliers. * Jean-Francois Buet, president de la Fnaim   <<En immobilier, ces pratiques d'investissement sont courantes. En revanche, acheter un local commercial sans avoir l'assurance qu'on va y loger une entreprise est risque. Ce n'est pas comme l'achat d'un bien destine a l'habitation ou il est courant d'acheter et ensuite de trouver le locataire. Je ne vois a priori rien d'illegal. Mais deux pratiques, si elles sont confirmees, sont reprehensibles: surevaluer la valorisation de logement ou du loyer et ne pas prevenir son conseil d'administration que c'est sa femme qui est la proprietaire du logement. En soi, realiser une juteuse operation financiere de placement n'a rien d'illegal ou de reprehensible.  \n \n   \n   Jean-Francois Buet  Credits photo ERIC PIERMONT/AFP \n  \n \n              Ce qui l'est, c'est l'opacite de la transaction immobiliere. Et dans ce cas, nous sommes en presence d'un abus de confiance si Richard Ferrand a fait prendre, a sa mutuelle, un bail dont les conditions ne sont pas des conditions de marche equilibrees. C'est en tout cas le conseil toujours donne par des professionnels dignes de ce nom. Des que des sommes importantes sont en jeu, il y a toujours de la suspicion. Mais c'est le meme schema que pour les delits d'inities boursiers. Reste a savoir si Richard Ferrand a respecte les regles ou pas et dans quel esprit il a realise cette transaction>>. * Henry Buzy-Cazaux, president de l'Institut du Management des Services Immobiliers   <<On a coutume de dire que le marche de l'immobilier commercial est opaque: c'est faux! Le simple fait de se demander si le loyer du bien choisi par Richard Ferrand en tant que directeur general des Mutuelles de Bretagne (1250 euros par mois, ndlr) etait hors marche prouve bien qu'on arrive a connaitre les valeurs moyennes comme leur evolution. C'est un marche tres concentre: dans chaque ville moyenne, trois ou quatre enseignes locales ou nationales assurent l'essentiel des transactions. En revanche, les pratiques peuvent sortir des logiques de marche, plus facilement que pour le logement. Un vendeur ou un bailleur peut avoir des exigences financieres auxquelles une enseigne va se plier, parce que sa strategie d'implantation l'exige selon elle.  \n \n   \n   Henry Buzy-Cazaux \n  \n \n              On peut s'etonner, s'il s'avere que le loyer paye par la mutuelle etait anormal, qu'aucune instance de gouvernance, a commencer par le Conseil d'administration, n'ait objecte. Par ailleurs, la nature du co-contractant partie a la transaction, une SCI (societe civile immobiliere), complique le jeu. Ce n'est ni un agent immobilier, ni un administrateur de biens. Ses activites ne sont pas reglementees, elle ne porte pas de carte professionnelle, elle ne fait l'objet d'aucun controle specifique.  L'opinion publique reclame des personnalites de la societe civile pour gouverner ce pays. Des lors, elle ne doit pas s'indigner de pratiques qui sont admises dans la sphere privee. L'optimisation financiere et la recherche du profit guident legitimement les acteurs prives, alors que le seul interet general est cense inspirer les decideurs publics. Il n'empeche que le ministre est confronte a un paradoxe: montre du doigt pour avoir participe a un montage immobilier, pourra-t-il parler a ses interlocuteurs professionnels avec la meme autorite?>> ", "theme": "article"}