{"id_art": "812b94794b00258c800ebd4bd6c18145", "title": "Notre journaliste Samuel Forey remporte le prix Albert-Londres : retrouvez tous ses reportages a Mossoul", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-04", "content": "Le journaliste Samuel Forey, legerement blesse a Mossoul dans l'explosion d'une mine qui a tue ses confreres Veronique Robert, Stephan Villeneuve et Bakhtiyar Haddad, a remporte le 79e Prix Albert-Londres de la presse ecrite, recompense la plus prestigieuse du journalisme francophone. Samuel Forey, 36 ans, a ete prime pour ses reportages publies dans Le Figaro depuis l'automne 2016 sur la bataille de Mossoul en Irak. Le journaliste David Thomson, pour son livre  Les Revenants , et le duo Tristan Waleckx et Matthieu Renier, pour un portrait de Vincent Bollore diffuse sur France 2, sont egalement laureats. Retrouvez ci-dessous les reportages realises en Irak par Samuel Forey.     \n                \n                                          Credits photo :  ERIK DE CASTRO/REUTERS     \n                                       <<Soudain, le monde eclate...>>: le recit tragique de notre envoye special blesse a Mossoul 28 juin 2017 RECIT - Notre envoye special en Irak, Samuel Forey, raconte ces heures tragiques du 19 juin au cours desquelles il a perdu trois de ses camarades et confreres.     \n                \n                                          Credits photo :  Felipe Dana/AP     \n                                       Irak: a Qayyarah, la vendetta des clans a l'ombre du conflit  19 juin 2017 REPORTAGE - Dans cette petite ville au sud de Mossoul, les Luheibi, une famille de policiers dont plusieurs ont ete assassines, ont regle leurs comptes avec les Hassouni, chez qui de nombreux membres avaient rejoint clandestinement l'Etat islamique lors de sa prise de pouvoir.     \n                \n                                          Credits photo :  AHMAD AL-RUBAYE/AFP     \n                                       A Mossoul, face aux voitures suicides de Daech  28 mars 2017 REPORTAGE - Le bataillon du Scorpion progresse peniblement pour atteindre la vieille ville, le dernier fief des djihadistes.     \n                \n                                          Credits photo :  ALAA AL-MARJANI/REUTERS     \n                                       La police des moeurs feminine de Daech  28 mars 2017 ENQUETE - Dans les territoires qu'il administre, comme Mossoul ou Raqqa, l'Etat islamique a mis en place une police des moeurs feminines, la Hisba. Veillant au respect des codes vestimentaires et a la separation des deux sexes dans l'espace public, cette organisation punit severement les femmes rebelles, en leur infligeant notamment des morsures repertoriees dans un bareme barbare.     \n                \n                                          Credits photo :  FADEL SENNA/AFP     \n                                       Quand les djihadistes francais frimaient dans Mossoul  15 fevrier 2017 ENQUETE - A Mossoul, des djihadistes francais squattaient des villas d'un quartier chic. Abou Bakr al-Firansi roulait en BMW et endoctrinait des enfants soldats. Azam avait dessine sur un mur une tour Eiffel avec un slogan: <<Nous venons vous decapiter.>>     \n                \n                                          Credits photo :  FADEL SENNA/AFP     \n                                       Mossoul-Est liberee de l'interminable cauchemar djihadiste  19 janvier 2017 REPORTAGE - L'armee irakienne a pris le controle de la totalite des quartiers Est de la <<capitale>> irakienne du califat et s'apprete a donner l'assaut a la partie Ouest de la ville, ou sont retranches les combattants de Daech.     \n                \n                                          Credits photo :  ALAA AL-MARJANI/REUTERS     \n                                       Ces Americains ambulanciers <<sauveurs>> de pechmergas  21 octobre 2016 REPORTAGE - Faisant de nombreuses victimes, les voitures suicides ont bloque deux assauts des Kurdes sur le village de Bachiqa.     \n                \n                                          Credits photo :  STRINGER/REUTERS     \n                                       Bataille de Mossoul: le colonel Haidar a l'assaut des djihadistes d'Abassi  18 octobre 2016 REPORTAGE - Les hommes de la neuvieme division blindee irakienne poursuivent un ennemi refusant d'engager le combat.", "theme": "international"}