{"id_art": "c5b2905c7fb8cce84a05d4769ebba312", "title": "Simone Veil : une <<bienveillante>> dans le regard des photographes", "newspaper": "Le Figaro", "author": ["Valerie Sasportas"], "date_publi": "2017-06-30", "content": "C'est une photo rare: Simone Veil sourit. Ses yeux gris bleu petillent.  Sous son immuable chignon  tire a quatre epingles, Simone Veil prend la pose dans son nouvel habit vert d'Immortelle, tenant l'epee dans la main droite. Ce jeudi 18 mars 2010, la personnalite feminine preferee des Francais vient, a 82 ans, de faire son entree a l'Academie francaise.  Dans la splendide bibliotheque de l'Institution parisienne du quai Conti, elle regarde fixement l'objectif de notre confrere du  Figaro , le photographe Francois Bouchon. <<Elle etait tres emue de l'hommage que lui rendait l'Academie francaise>>, se souvient-il. Les photographes sont peu nombreux dans la piece. <<Elle jouait le jeu, tranquille. Ses proches etaient autour d'elle. Elle etait malade mais cela ne se voyait pas tant elle etait heureuse. Elle avait un regard d'enfant dans un magasin de bonbons>>, poursuit Francois Bouchon.  Sous la Coupole, le photographe cristallise toutes les expressions de cette rescapee de la Shoah, ancienne ministre, ancienne presidente du Parlement europeen et ancien membre du Conseil Constitutionnel, a laquelle toutes les femmes doivent d'avoir le droit de choisir d'etre mere depuis qu'elle a legalise en 1975 l'IVG. \n                                 \n                                     <<Meme quand elle travaillait sur des dossiers compliques, elle etait agreable avec les photographes. C'etait une bienveillante>>         Francois Bouchon, Le Figaro     \n                             Elle est la sixieme femme elue a l'Academie francaise, qui n'en compte alors que quatre autres sur 40 membres, Jacqueline de Romilly, Helene Carrere d'Encausse, Florence Delay et Assia Djebar, depuis le deces de Marguerite Yourcenar qui en fut la premiere, en 1980, grace au soutien de Jean d'Ormesson. L'ecrivain et ancien directeur de la redaction du  Figaro  est la, dans l'objectif de Francois Bouchon,  juste au-dessus de Simone Veil dont il a prononce le discours de reception. <<Je l'ai toujours trouvee aimable>>, se souvient encore notre confrere, qui l'a photographiee des 1993 quand elle etait ministre des Affaires sociales, de la Sante et de la ville et l'a suivie apres lors de campagnes electorales. <<Meme quand elle travaillait sur des dossiers compliques, elle etait agreable avec les photographes. C'etait une vraie bienveillante>>. Simone Veil s'est eteinte ce matin du 30 juin a son domicile. Elle etait agee de 89 ans.", "theme": "arts expositions"}