{"id_art": "d6e00e2325fc8b227cd59abaad534c02", "title": "Miss France 2018 : qui est Alizee Rieu, Miss..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-12", "content": "Qu'est-ce qui vous a donne envie de vous inscrire a  Miss France ? Dans un premier temps ma famille m'a encouragee puis des personnes de mon ecole d'hotellerie. Quand ce sont des gens que vous ne connaissez pas, vous vous dites <<j'ai peut-etre mes chances>>. J'ai donc tente l'aventure a Nimes ou j'etudiais et j'ai ete elue Miss Nimes en 2015. Apres, je n'ai malheureusement pas pu aller en demi-finale car j'effectuais un stage en Belgique dans le cadre de mes etudes. La, je viens d'etre diplomee et je me suis dit <<c'est cette annee ou jamais>>. Je voulais aussi savoir jusqu'ou j'aurais pu aller. J'ai decouvert petit a petit le monde des Miss et ca m'a plu. J'ai aime le fait qu'une Miss va a la rencontre des gens dans differents domaines ce qui est tres enrichissant. Et cette fois, je sais que je peux m'investir a 200%.  Qu'est-ce qui vous plait? J'ai toujours ete attiree par le mannequinat mais ce qui me plaisait dans  Miss France  c'est que les filles peuvent s'exprimer et qu'elles ne sont pas dans l'extreme dans la taille ou le poids. Il y a des criteres physiques mais pas seulement, il y a egalement l'intellect.  Comment ont reagi vos proches? Ils ne connaissaient pas du tout ce milieu mais ils ont ete la pour moi et ils sont venus a toutes mes elections.  Quelles sont vos forces et vos faiblesses dans cette aventure? Je pense que ma determination est une force. C'est vrai que j'ai la capacite a donner tout ce que je peux et a m'investir corps et ame. Je suis positive, quelle que soit l'issue, je sais que je vais en retirer du positif et de l'experience. Cote faiblesse, je sais qu'on va toutes s'attacher les unes aux autres et je pense que cela sera un peu triste de quitter cette belle aventure. Je serai un peu nostalgique.  Quelles etudes avez-vous suivi? J'ai etudie dans l'ecole qui est rattachee a l'hotel Vatel qui est un quatre-etoiles. Il y en a 37 dans le monde. C'est une formation privee en alternance qui nous prepare a diriger des equipes dans le domaine de l'hotellerie-restauration de luxe. Nous passons par tous les metiers pour savoir manager les differents postes plus tard. Je viens d'obtenir ma licence de management hotelier international. J'aimerais plutot me diriger vers l'evenementiel: organiser des mariages, des seminaires, des baptemes... Apres cette aventure, je souhaite partir a l'etranger pour parfaire mes competences linguistiques et pour avoir une experience professionnelle de plus.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : BERTRAND NOEL/SIPA \n             \n\n\n \n  Quelles sont vos passions? J'ai fait de la danse classique pendant sept ans. Cote loisirs, j'adore le cinema. En quoi feriez-vous une bonne Miss France? Mon experience professionnelle m'apporterait beaucoup si j'allais plus loin car j'ai appris a communiquer avec les gens et avec face a differentes cultures. En tant que  Miss France  on voyage beaucoup en France et a travers le monde, je pense que cela peut etre un reel atout. Communiquer, s'exprimer et partager avec les gens font partie du poste de Miss France, car c'est vraiment un poste. La, je ne suis pas en vacances mais en entretien d'embauche d'un mois. C'est un peu ca! Vous vous etes bien renseignee... Il faut anticiper les choses et savoir a quoi on postule. Il faut etre prete! Et ma formation professionnelle m'a aide ne serait-ce que sur l'endurance. On travaille 63 heures par semaine, en uniforme avec des talons, on ne bouge pas, on a mal au dos mais il faut garder le sourire. Je sais que cela peut me servir en tant que Miss. Sans compter l'hygiene de vie. J'ai toujours ete sportive et ma maman est une professeur de sport. La positive attitude fait partie de mon education et de mon quotidien.  Quelle cause aimeriez-vous defendre? J'aimerais m'investir dans la place de la femme dans les entreprises et le regard que l'on porte sur elles. Je l'ai vecu sur le terrain dans la restauration notamment. C'etait tres tres dur, j'avais des reflexions. Quand vous n'avez que des hommes autour de vous, les remarques fusent. Cela m'a aide a me forger mentalement.  Quelle Miss France pourriez-vous prendre en modele? J'aime beaucoup Marine Lorphelin. Elle m'a touchee. Elle est lumineuse, ses yeux petillent. Que regardez-vous a la television? Je ne la regarde pas beaucoup mais j'adore  Quotidien . Il y a de l'actu avec des journalistes partout dans le monde. Et en meme temps on rigole, c'est toujours dans un esprit de detente. Cote series j'adore  Desperate Housewives  et  Homeland . J'aime bien aussi les anciennes series comme  X-Files  ou celles qui sont inspirees d'une histoire vraie. \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Credits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}