{"id_art": "b96c77bf65560d75ea50b30d9c3a6b37", "title": "Les moins de 30 ans ont plus de mal a se loger que dans les annees 70", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-12-01", "content": "Il est plus difficile pour de jeunes menages de se loger en  Ile-de-France  qu'il y a 40 ans, entre le manque criant d'offre de petits logements abordables et la baisse de leur niveau de vie, selon une etude publiee jeudi. Comme dans les annees 1970, ces jeunes menages (18-29 ans) sont aujourd'hui <<massivement>> loges dans le parc locatif prive ou ils paient les loyers les plus eleves, alors meme que leur niveau de vie a recule en 40 ans, constate l'Institut d'amenagement et d'urbanisme (IAU) d'Ile-de-France dans cette etude. >> LIRE AUSSI -  La part des proprietaires immobiliers progresse lentement mais surement     Cette situation est <<d'autant plus prejudiciable que ces menages comptent en 2013 nettement plus de personnes seules et nettement moins de familles qu'en 1973>>, ce qui a fait baisser leur  niveau de vie  par rapport au reste des Franciliens. Selon le recensement de la population de 2013, on denombre en Ile-de-France 1.965.200 personnes agees de 18 a 29 ans, dont 517.300 ont constitue un menage. Ils representent 16% de la population et 10% des menages. Tensions exacerbees dans la capitale Or <<le rencherissement du parc locatif prive, combine a la disparition des logements a bas loyer de la loi de 1948, et surtout le manque de studios et de deux pieces dans le parc locatif social>> penalisent tout particulierement les jeunes menages d'aujourd'hui, constate l'etude, qui analyse 40 ans d'enquetes Logement de l'Insee et se base aussi sur les donnees tirees des recensements. <<Cette situation apparait particulierement exacerbee dans la region capitale>>, analysent les auteurs de l'etude, Jean-Jacques Guillouet et Philippe Pauquet. <<Si elle reste attractive pour les jeunes, avec une offre d'enseignement superieur importante et des emplois nombreux, ces derniers (menages) rencontrent par contre plus de difficultes pour acceder a un marche du logement notablement tendu>>. Les jeunes menages franciliens sont en effet <<toujours aussi peu nombreux a etre proprietaires, locataires du parc social ou occupants du parc gratuit: respectivement 12% et 13% de proprietaires en 1973 et 2013, 20% et 18% de locataires du parc social, et 9,9% et 9,8% d'occupants du parc gratuit. Ainsi comme il y a 40 ans, ces menages modestes sont <<toujours massivement loges dans le parc locatif prive>>: 58% en 1973 et 60% en 2013. Et au sein de ce parc, ils occupent <<toujours en tres grande partie les logements des secteurs libre et meuble (51 % en 1973 et 59,5 % en 2013), qui affichent les  loyers  les plus eleves>>.", "theme": "article"}