{"id_art": "ccefdc66fe3313921af8739101e9ae22", "title": "Radio France met 60.000 compacts disques aux encheres", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1, Titouan Gourlin"], "date_publi": "2017-06-08", "content": "Radio France  fait son grand menage de printemps. La maison de la radio a decide de vendre en encheres les doublons dans ses disques dans le but <<de poursuivre [leur] numerisation>>. Cela represente tout de meme 60.000 CDs, qui vont etre disperses ce jeudi 8 juin a 10h30 par la maison de ventes Art Richelieu a  Drouot Montmartre , a Paris.  Si ce volume faramineux peut surprendre, il ne represente qu'une goutte d'eau dans l'ocean de musiques que possede Radio France. Son fond est constitue de plus d'1,2 million de disques. Un tresor qui comprend meme des 78 tours et des cylindres phonographiques. A boire et a manger Les disques sont rassembles dans 96 lots de 500 a 600 compacts-discs estimes chacun entre 250 et 500 euros. Les CDs seront vendus dans leur boite d'origine avec l'etiquette Radio France pour en rappeler la provenance. Maitre Elsa Joly-Malhomme, commissaire-priseur de la maison de vente Art Richelieu explique qu'un tri approfondi n'a pas ete possible. <<Au vu du volume que cela represente, nous n'avons pas fait de listing detaille>>.  Autant dire que dans ces cartons, il y aura a boire et a manger. Tout depend de la sensibilite musicale du chineur et des applications qu'il souhaite faire de ses achats. Bruitages, jingles de Radio France, mais aussi musique classique, musique du monde, <<de la tres mauvaise variete francaise>>, beaucoup de jazz et de la variete internationale. Il y aura par exemple l'album  Yara  de Rabih Abou Khalil, estime a lui seul entre 30 et 40 euros. Heureusement, les personnes interessees pourront consulter les lots a partir de 10 heures afin, peut-etre, d'y trouver quelques pepites.    Ce n'est donc pas la premiere fois que le service public pioche dans sa gigantesque discotheque pour disperser ses tresors.  En juin 2016 avait eu lieu une vente exceptionnelle de 8.000 vinyles , un objet redevenu a la mode depuis quelques annees et dont certaines pieces pouvaient atteindre les 7.000 euros. Le samedi 23 septembre Radio France reiterera ce genre de vente a Drouot Montmartre, 21 rue d'Oran dans le XVIIIe arrondissement. Exposition publique le meme jour de 10h a 10h30. \n                 \n                                                    ", "theme": "culture"}