{"id_art": "58fdbc541e34d3b72a70f395e4c974ce", "title": "A Moscou, ce nouveau parc est installe sur un terrain a un milliard d'euros", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-09-13", "content": "Grotte de glace, toundra miniature et micro-climat sous une coupole en verre...  Moscou  vient d'ouvrir au public ce lundi un nouveau parc a deux pas du Kremlin, symbole de la reconstruction au cout gigantesque menee ces dernieres annees par les autorites de la capitale russe. Le parc Zariadie vient combler un vaste espace mitoyen de la  place Rouge , sur le quai de la Moscova, laisse vacant depuis la demolition en 2006 du legendaire hotel Rossia, un massif bloc de beton comprenant plus de 3.000 chambres datant des annees 1960 qui a accueilli de nombreuses delegations officielles a l'epoque sovietique. >> Lire aussi -  Un milliardaire russe imagine la metropole de demain     Etant donne son emplacement enviable, le terrain de plus de dix hectares, evalue a plus d'un milliard d'euros, a fait l'objet d'une lutte acharnee entre les investisseurs et la mairie. Finalement, l'idee d'y construire un parc s'est imposee: <<Rien d'autre ne fonctionnait>>, a explique le directeur du departement de la Culture de la ville de Moscou, Alexandre Kibovski, lors d'une visite pour la presse samedi. Un nouveau philharmonique en construction Au depart, <<personne n'avait le courage de proposer que cela pourrait devenir un parc>> vu son prix, a-t-il raconte. <<Je ne connais aucune metropole ou la valeur commerciale aurait ete ignoree et ou le territoire aurait ete converti en espace public.>> Le parc propose plusieurs zones botaniques, l'une reproduisant une toundra ainsi qu'une grotte de glace avec labyrinthe et une colline entiere sous un dome de glace. Sous cette colline, un nouveau philharmonique est actuellement en construction. <<Puisque nous avons (en Russie) de nombreux territoires au-dela du cercle arctique, nous les montrons ici>>, a explique M. Kibovksi. Le parc constitue l'un des elements de l'impressionnante renovation lancee par  Serguei Sobianine , un ancien chef de l'administration presidentielle de  Vladimir Poutine  nomme maire de la capitale en 2010. Le nouveau patron de la megalopole de plus de 12 millions d'habitants a mis fin aux projets immobiliers anarchiques, d'un gout parfois douteux, lances par son predecesseur  Iouri Loujkov . Il revendique une politique d'urbanisme censee rendre plus humaine une ville connue pour ses immenses avenues grises et ses bouchons interminables. Des parcs decrepis transformes en lieux branches Il a transforme plusieurs autres parcs decrepis en lieux de promenades branches, initie une nouvelle ligne de trains de banlieue circulaire entre les quartiers de la peripherie. Avec le  Mondial-2018  de football en ligne de mire, il a lance un programme de renovation des rues qui donne au centre de la capitale des airs de vaste chantier pour le troisieme ete consecutif. Plus recemment, il a lance un plan controverse de plus de 50 milliards d'euros visant a demolir des milliers d'immeubles datant des annees 1950 et 1960 et a reloger leurs habitants, provoquant des manifestations d'une rare ampleur dans la Russie actuelle. Compare a ces programmes au cout gigantesque, le cout du parc Zariadie, 14 milliards de roubles, soit 200 millions d'euros, reste modeste, mais certains critiques voient dans ses attractions a la limite de l'extravagance un signe de plus de la politique dispendieuse de la capitale au moment ou le pays sort a peine d'une recession marquee par de dures mesures de rigueur budgetaire. Un fonctionnement couteux Le directeur du parc, Pavel Trekhleb, a explique a la presse qu'un systeme de controle climatique assure par des lanternes infrarouges permettrait de maintenir en vie des plantes habituees aux milieux chauds durant le rigoureux et long hiver moscovite. Toutes les semaines, de nouveaux poissons seront verses dans l'etang. <<Vous pouvez venir avec une canne a peche et attraper du poisson pour le diner>>, a-t-il assure. Sur les reseaux sociaux, certains Russes froncent les sourcils face au budget qui, selon le site RBK, a ete multiplie par trois par rapport au projet initial, surtout compare au niveau de vie tres faible en province. Le resultat final <<est le double du budget annuel de Tver (une ville au nord de Moscou) pour juste un parc!>> s'etrangle Alexei Nikonov sur Facebook. <<Il n'y a pas d'argent pour les salaires des medecins, les retraites sont minuscules en province et Moscou dilapide l'argent>>, regrette Svetlana Popova.", "theme": "article"}