{"id_art": "042fcb822f3aa97efd00b8a50c805d97", "title": "Le Quartier latin en 10 adresses", "newspaper": "Le Figaro", "author": ["Valerie Duponchelle, Colette Monsat"], "date_publi": "2017-07-03", "content": "Source Figaroscope 1. Havre de paix A l'ecart des touristes et des adeptes du selfie sur le pont de l'Archeveche, un espace vert au calme permet de se ressourcer tout pres de Notre-Dame. Situe sur la pointe de l'ile de la Cite, il surplombe le Memorial des Martyrs de la Deportation dont l'entree se fait par ce square. Parfait pour une petite pause dejeuner avec vue imprenable.  Le Memorial des Martyrs de la Deportation.  Square de l'ile-de-France. Quai de l'Archeveche (IVe). Ouvert du lun. au ven. de 8 h a17 h, le sam. et le dim. de 9 h a 17 h. 2. Brunch flottant Decor idyllique d'une peniche-hotel de 58 chambres, avec une terrasse en bois et une petite piscine. A tester cet ete: le brunch et son buffet a volonte (les sam. et dim. a 11 h 30 et 13 h 30, 35 EUR par personne). Le bassin au centre de l'hotel et le restaurant panoramique feront la joie de ceux qui souhaitent se detendre au centre de Paris. Hotel Off.   20-22, quai d'Austerlitz (XIIIe). Tel.: 01 44 06 62 65. Uniquement sur reservation.  3. Culture russe Les Editeurs Reunis, librairie specialisee dans la litterature russe, est aussi un centre culturel qui propose une fois par mois des conferences sur la civilisation moujik. Jusqu'en octobre, l'exposition <<L'archipel du goulag de Soljenitsyne, un seisme litteraire>> nous plonge dans l'oeuvre du grand auteur. Les Editeurs reunis.  11, rue de la Montagne-Sainte-Genevieve (Ve). Tel.: 01 43 54 74 46. Du mer. au sam., a partir de 14 h. Ferme en aout . 4. Concert a l'eglise Un petit concert le soir avec  Liszt ,  Beethoven  ou encore  Bach dans une eglise: le parfait rafraichissement apres une belle journee d'ete. Pendant tout le mois de juillet, des concerts de musique classique seront donnes. Le 22 juillet a 18 h 30, les Valses de Chopin seront a l'honneur.  Eglise Saint-Ephrem.   17, rue des Carmes (Ve).Tel.: 01 43 54 77 52. 5. A table! Veritable <<laboratoire>> du design, la Galerie Kreo est specialiste des luminaires vintage italiens et francais. Pendant tout le mois de juillet, Kreo accueille une exposition collective autour du theme de la table, montrant des pieces de designers emblematiques telles que celle d'Edward Barber et Jay Osgerby, <<Hakone>>, qui s'inspire de la sobriete japonaise.  Galerie Kreo.  31, rue Dauphine (VIe). Jusqu'au 30 juillet.  6. L'Afrique autrement Eclairer une histoire trop meconnue, celle d'un continent ou circulent les hommes et les idees, et notamment ou se diffuse l'islam: voici l'objectif de <<Tresors d'islam en Afrique>>. La richesse des pieces exposees (selles de chameau, photos, parchemins) et la diversite des approches permettent une immersion totale et magique dans l'Afrique noire. Institut du Monde Arabe.  1, rue des Fosses-Saint-Bernard (Ve). Jusqu'au 30 juillet .  7. A pied d'oeuvre(s) a La Monnaie de Paris Il faut un brin de poesie au coeur pour entrer dans ce monde de l'art qui reste a l'horizontal.  Michel Blazy   transforme le papier toilette en guirlande de roses. Feu James  Lee Byars  deploie en arabesques un collier de perles rouges. On marche dans les images de Pipilotti Rist.  La Monnaie de Paris.   11, quai de Conti (VIe). Jusqu'au 9 juillet.  8. Alliance Tres vite, l'etoile est venue briller sur la cuisine de  Toshitaka Omiya, jeune chef nippon  aux manettes de ce restaurant chic et intimiste, ouvert en 2016. Les assiettes jouent le fond et la forme: cuisine francaise sublimee par de tres beaux produits et presentation d'une esthetique parfaite. Pour une jolie occasion.  Alliance.   5, rue de Poissy (Ve). Tel.: 01 75 51 57 54. Tlj sf sam. et dim. Menus a 39 (dej.), 75 et 95 EUR. Carte de 50 a 110 EUR. 9. Realite virtuelle Le visiteur explore en 3D dix bibliotheques du monde entier. Grace a une camera 360 degres et un casque, il voyage en immersion aux Etats-Unis (Bibliotheque du Congres), au Japon (Bibliotheque du temple Hase-dera) ou encore en Autriche (Bibliotheque de l'abbaye d'Admont). Bibliotheque nationale de France.   Site F. Mitterrand, quai Francois-Mauriac (XIIIe). Jusqu'au 13 aout.  10. Le Boulanger de La Tour A defaut de diner a la maison mere, offrez-vous une <<miette>> du mythe en achetant votre baguette (1 EUR) dans cette excellente boulangerie ouverte en 2016. Alexis Bourgeot propose aussi d'excellents pains speciaux et des viennoiseries et patisseries de tres bonne facture.  Boulangerie de la Tour d'Argent.  2, rue du Cardinal-Lemoine (Ve). Tel.: 01 43 54 62 53.", "theme": "sortir paris"}