{"id_art": "d067f724711cdfa395ad9b17f76c0683", "title": "La Bourse de Paris confirme son rebond dans le sillage de Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-12", "content": "L'indice CAC 40 a pris 32,30 points, a 5.209,01 points, dans un volume d'echanges modere de 3,2 milliards d'euros. La veille, il avait fini sur un net rebond de 1,24%. \n La cote parisienne a ouvert dans le vert et a persiste dans cette direction tout au long de la seance, jusqu'a se hisser au-dessus des 5.200 points. \n <<La journee a ete assez lineaire en termes de tendance. Il n'y a pas eu beaucoup de changements, la cote parisienne poursuivant toujours sur la meme lancee qu'hier apres des propos de Benoit Coeure lundi qui confirment ce qu'on a entendu de Mario Draghi en laissant toujours une porte ouverte a la poursuite de la politique monetaire accommodante>>, a resume aupres de l'AFP Alexandre Baradez, analyste pour IG France. \n La Banque centrale europeenne (BCE) devrait maintenir <<longtemps>> son soutien appuye a l'economie, qui permet pour l'heure de <<compenser>> les consequences du haut niveau de l'euro, a declare lundi Benoit Coeure, membre du directoire de l'institution de Francfort. \n Par ailleurs, selon M. Baradez, la baisse de l'euro depuis le debut de la semaine favorisait egalement la reprise de l'indice parisien, certains secteurs comme la banque profitant par ailleurs d'une remontee des taux obligataires. \n <<Des elements purement techniques entrent egalement en compte>> dans ce rebond, a-t-il poursuivi, soulignant le fait que le CAC 40 sort de plusieurs mois d'une baisse continue mais de faible ampleur, ce qui a tendance a amplifier la hausse actuelle. \n En outre, <<les marches s'attendaient a des mouvements militaires de la Coree du Nord ce week-end>> et le fait que ceux-ci ne se produisent pas a entraine un effet de soulagement, a observe M. Baradez. \n Le Conseil de securite de l'ONU a adopte lundi a l'unanimite et a l'initiative des Etats-Unis une nouvelle resolution de sanctions contre la Coree du Nord, interdisant notamment ses exportations de textile et reduisant ses approvisionnements en petrole. \n Enfin, les degats causes par l'ouragan Irma ont ete moins devastateurs que prevu initialement, favorisant egalement un retour du gout pour le risque sur les marches. \n - Le nouvel iPhone bientot devoile -  \n Cote indicateurs, les investisseurs n'ont pas eu grand-chose a se mettre sous la dent. \n L'acceleration de l'inflation britannique en aout (+2,9%) sur un an n'a pas eu d'impact significatif sur la cote parisienne, meme si elle pourrait en revanche jouer sur la decision de politique monetaire de la Banque d'Angleterre (BoE) attendue jeudi. \n La croissance economique de l'Espagne pour 2016 a quant a elle ete revisee en legere hausse (a 3,3% contre 3,2%). \n Aucune statistique majeure n'a ete publiee aux Etats-Unis mais les investisseurs attendaient en revanche avec impatience la presentation du nouvel iPhone d'Apple pour le dixieme anniversaire du smartphone phare de la marque. \n Sur le terrain des valeurs, les titres du secteur de la banque et de l'assurance ont fini bien orientes, a l'image de BNP Paribas (+2,40% a 65,84 euros), Societe Generale (+2,63% a 48,58 euros), Credit Agricole (+1,50% a 15,25 euros), Natixis (+1,85% a 6,60 euros), CNP Assurances (+1,48% a 19,54 euros) ou encore Axa (+1,19% a 24,64 euros). \n Le secteur automobile a egalement ete un des principaux beneficiaires du rebond de l'indice, Peugeot gagnant 3,76% a 18,76 euros, devant Renault (+1,81% a 78,60 euros), Faurecia (+3,19% a 53,65 euros) ou encore Europcar (+3,06% a 13,31 euros). \n Virbac a, a l'inverse, fortement pati (-16,27% a 127,65 euros) de la revision a la baisse de ses previsions annuelles de chiffre d'affaires et de marge operationnelle. \n Onxeo a plonge de 50,36% a 2,09 euros, emporte par l'annonce que l'etude de phase III de son medicament Livatag dans le cancer du foie n'avait pas atteint son objectif principal. \n Assystem a bondi pour sa part de 7,58% a 32,65 euros, grace a un benefice net consolide en hausse de 36,2% sur le premier semestre. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris confirme son rebond dans le sillage de Wall Street \n                         Asterix en Italie :<<Le caractere d'Obelix est un peu different dans cette histoire>> \n                         La danseuse etoile Laetitia Pujol fait ses adieux a l'Opera de Paris le 23 septembre \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}