{"id_art": "8dba3f1ed67e1032d02d2d864f2feb44", "title": "Bulgarie-France 1976 : le jour ou Thierry Roland a traite l'arbitre de <<salaud>>", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-10-06", "content": "Mbappe n'etait meme pas ne, ni en 1976, ni en 1993. Il n'a donc pas vecu les matches de la France face a son voisin europeen de l'Est, la Bulgarie, restes dans les memoires de millions de supporters. Lors d'une conference de presse jeudi, l'attaquant parisien a confirme qu'il ne connaissait pas Kostadinov, le bourreau des Bleus en 1993. <<Kostadinov? Non, ca ne me dit rien. Connais pas... Non, non, non, ca ne me dit rien. Donc il n'y aura pas de fantome dans mon esprit a moi>>, a lache le joueur de 18 ans.  Le nouvel attaquant du PSG doit probablement aussi ignorer l'autre precedent, en 1976, et qui avait mis en colere de nombreux Francais, dont un certain Thierry Roland... qui commentait alors la rencontre. Ce match, qui se deroulait dans l'enceinte du Vassil-Levksi Stadion, est restee dans les memoires en raison d'une decision de l'arbitre ecossais Ian Foote. Alors qu'il avait deja refuse un but valable a Michel Platini, tout en validant un but bulgare malgre un hors-jeu, l'homme en noir accorda dans les dernieres minutes un penalty sur une pretendue faute de Maxime Bossis sur Hristo Bonev.  Le decision a provoque la colere de Thierry Roland, declare en colere, sur  Antenne 2,  <<C'est pas possible! C'est pas croyable qu'il accorde un penalty la-dessus... C'est invraisemblable! A deux minutes de la fin de la partie. Je n'ai vraiment pas peur de le dire: monsieur Foote, vous etes un salaud!>> \n                                 \n                                     <<Je n'ai vraiment pas peur de le dire : monsieur Foote, vous etes un salaud !>>     \n                             Ces declarations tonitruantes en precederont d'autres encore plus vives. En effet, apres le penalty rate du buteur bulgare, le commentateur francais a surencheri: <<A cote! Eh bien, il y a vraiment un bon dieu croyez-moi! Quel scandale cet arbitrage, c'est invraisemblable! Jamais vu un individu pareil. Il devrait etre en prison, pas sur un terrain de football.>> L'arbitre a reconnu son erreur quelques annees plus tard devant Thierry Roland L'equipe de France repartie de la capitale bulgare avec le point d'un match nul (1-1). De nombreux joueurs ne dissimuleront pas leur colere a l'issue de la rencontre, a l'instar de Michel Platini: <<J'ai beaucoup de choses a lui dire. J'ai deja pu lui en dire une partie et j'ai eu la chance qu'il ne comprenne pas le francais.>> Neuf ans plus tard, en 1985, le fameux arbitre se retrouvera face au Thierry Roland dans l'emission  Telefoot , et reconnaitra son erreur de jugement.                                     ", "theme": "le scan sport"}