{"id_art": "50d9124a82e0432b689ab01434f88753", "title": "La Bourse de Paris a l'equilibre sur fond de reforme fiscale americaine - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-20", "content": "Le contrat a terme sur le CAC 40 prenait 0,01% une quarantaine de minutes avant l'ouverture de la seance. La veille, il avait fini en recul de 0,69% a 5.382,91 points. \n Wall Street a de son cote egalement fini dans le rouge mardi. \n <<La reforme de la fiscalite americaine (a) franchi cette nuit l'etape decisive du Senat (...) bien qu'un ultime vote technique soit encore necessaire dans l'autre chambre du Congres>>, ont resume dans une note les experts de Mirabaud Securities Geneve. \n <<Les marches europeens ont connu hier un petit mouvement de prises de benefices avant Noel apres avoir enregistre deux jours successifs de gains solides alors que les investisseurs attendaient le resultat des deux votes sur la reforme fiscale qui ont eu lieu a Washington dans la soiree>>, a resume pour sa part Michael Hewson, un analyste de CMC Markets. \n La grande reforme de la fiscalite promise par le president americain Donald Trump etait quasiment adoptee ce mercredi matin par le Congres, ou un ultime vote de nature technique et sans suspense devait avoir lieu dans la journee. \n Dans ces conditions, <<il semble de plus en plus probable que le projet de loi sera promulgue par le president americain dans les prochains jours (...) et que tout juste un an apres son election, Donald Trump va sans doute avoir quelque chose a montrer pour sa premiere annee>> a la tete des Etats-Unis, a complete M. Hewson. \n Selon lui toutefois, la grande question est maintenant de savoir, etant donne que les marches actions ont deja beaucoup progresse cette annee en anticipation de l'adoption de cette loi, si une telle dynamique haussiere va se poursuivre ou si nous allons voir les investisseurs <<vendre la nouvelle>> apres avoir <<achete la rumeur>>. \n Du cote des indicateurs, peu de donnees devraient tenir en haleine les investisseurs, a l'exception des reventes de logements en novembre aux Etats-Unis.  \n En France, l'Insee a de nouveau releve mardi sa prevision de croissance pour 2017 qu'il porte de 1,8% a 1,9%, l'economie gardant le rythme amorce depuis fin 2016, soutenue par l'optimisme des chefs d'entreprises. \n VALEURS A SUIVRE  \n Figeac Aero : le sous-traitant aeronautique a confirme mercredi ses objectifs apres un bond de plus de 20% de son benefice net au premier semestre de son exercice decale, a 15,7 millions d'euros. \n TechnipFMC : le groupe d'ingenierie petroliere a annonce mardi avoir remporte un contrat aupres de la societe d'exploration et de production VNG Norge AS, lie a son projet Fenja en mer de Norvege. \n Natixis : la filiale cotee du groupe bancaire mutualiste BPCE a annonce mardi mettre fin a ses activites de financement et d'investissement dans l'industrie du tabac, quelques semaines apres une annonce semblable de BNP Paribas. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1015 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris a l'equilibre sur fond de reforme fiscale americaine \n                         Incendie <<Thomas>>: la Californie en alerte \n                         Telecoms : Iliad prend le controle de l'Irlandais eir \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           42 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris a l'equilibre sur fond de reforme fiscale americaine \n                         Decus, les pilotes maintiennent la pression sur Ryanair \n                         Poursuivis pour sequestration, neuf salaries du site de PSA Poissy fixes sur leur sort mercredi \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}