{"id_art": "f71258d586589ce9ead1ad57ef55fa7d", "title": "Objectif de cours atteint sur Michelin: +39% sur un an - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "Peu d'actualites sur Michelin qui annonce aujourd'hui son intention de renforcer ses activites de diversification  en rachetant l'americain NexTraq, un fournisseur de solutions telematiques pour flotte commerciale . Cette entreprise basee pres d'Atlanta fournit des solutions qui ameliorent la securite des chauffeurs, la gestion du carburant et la productivite des flottes, notamment pour les flottes de petits utilitaires commerciaux.  \n Le 6 juin, le groupe avait lance  un projet d'offre publique d'achat simplifiee sur 20,60% du capital de la Societe internationale de plantations d'heveas (SIPH)  que le pneumaticien ne possede pas encore. Ce dernier souhaite prendre la totalite du controle de cette affaire, dont la place de plus en plus importante de l'Afrique de l'Ouest dans la production mondiale de caoutchouc naturel, et dans un contexte de concurrence accrue entre les acteurs de ces marches. Cette operation presente un caractere strategique, car elle permet au groupe de securiser 6 a 7% de ses approvisionnements en caoutchouc. \n Le 19 mai enfin, lors de son assemblee generale annuelle, Michelin a confirme ses objectifs 2017 enonces lors de la publication du chiffre d'affaires trimestriel du 20 avril. Pour cette annee, le fabricant de pneumatiques vise un resultat operationnel superieur a 2016 a savoir 2,79 milliards d'euros, une croissance du chiffre d'affaires et la generation d'un minimum de 900 millions d'euros de flux de tresorerie libre. Par ailleurs, le montant du dividende a ete fixe a 3,25 euros par action, portant le rendement actuel a 2,75%. \n Tout ceci conduit a un cours de Bourse a plus de 121 euros, en progression de 15% depuis le debut de l'annee et de 39% sur les douze mois ecoules. Le titre se paie pres de 13 fois les profits attendus pour 2017, un multiple qui commence a etre eleve pour la valeur qui se paie traditionnellement a dessous de la moyenne du marche. \n Notre recommandation pour  MICHELIN: PRENDRE UNE PARTIE DE SES BENEFICES \n Le groupe presentera ses resultats semestriels le 25 juillet. La rentabilite devrait rester elevee grace aux hausses de prix programmees en Europe, apres les Etats-Unis, et au plan d'economies mis en place, qui devrait permettre parvenir a 1,20 milliard d'euros de reductions de couts sur la periode 2017/2020.  Notre objectif de cours de 12 euros arrete en fevrier dernier est desormais depasse.  En bonne gestion, nous recommandons de prendre une partie des benefices au cours actuel et de conserver le solde en visant un nouvel objectif de 132 euros a 18 mois. \n Cours a date du conseil:  121,40 EUR \n Objectif de cours:  132 EUR soit un potentiel de +9% \n Profil d'investisseur:  tout public, PEA \n Horizon d'investissement:  18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Mickey quitte la Bourse de Paris, fin de partie pour les actionnaires \n                         Publicis est de retour en Bourse et sur le marche publicitaire \n                         Gaspal Euro Opportunites: un fonds pour profiter de la deferlante d'OPA \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}