{"id_art": "c0f937e5e96fa5a6b2a5cb60be8f9453", "title": "Enquete : faut-il tuer les loups ?", "newspaper": "Le Figaro", "author": ["BENOIT JOURDAIN 1"], "date_publi": "2017-06-30", "content": "Le loup de souche italienne est revenu en France par le parc national du Mercantour en 1992. Depuis, il colonise peu a peu les territoires. L'Arc alpin d'abord, puis le Jura, les Vosges, le Massif central et les Pyrenees. Il a ete apercu dans la Nievre, en janvier 2017, et certains assurent qu'il mettra peu de temps a s'installer en foret de Rambouillet ou de Fontainebleau, aux portes de Paris. Doue d'une grande capacite d'adaptation, le predateur se nourrit principalement d'ongules sauvages mais chasse egalement les troupeaux domestiques, n'hesitant pas a s'approcher des hommes dont il se mefie pourtant. Les eleveurs et les bergers, au contact direct du loup, subissent de plein fouet les consequences de ce retour qu'ils ont vecu comme <<un coup de tonnerre>>. Les gouvernements successifs, tirailles entre les syndicats d'agriculteurs et les defenseurs de la nature, autorisent chaque annee des tirs de loup, qui choquent la societe civile. Ces derogations aux textes internationaux qui protegent  Canis lupus  rassurent le monde agro-pastoral, y voyant le moyen de preserver les troupeaux et de reguler la population de loups en France. Les associations de defense du sauvage, farouchement opposees au moindre tir de loup, considerent ces autorisations comme un massacre inutile et inefficace.  Une decision gouvernementale tres attendue Nicolas Hulot, desormais ministre de la Transition ecologique, a autorise, le 16 juin, deux tirs de loups supplementaires sur la saison 2016-2017, qui s'achevait ce vendredi 30 juin. Les deux loups ont ete tues dans la nuit du 27 au 28 juin en Savoie et dans les Alpes-Maritimes. Ce sont donc 40 individus au total qui auront ete preleves sur cette periode. Les services du ministere s'appretent desormais a fixer le nombre maximum de prelevements autorises pour la periode de juillet 2017 a fin juin 2018. Ce projet d'arrete, qui pourrait concerner entre 36 et 40 individus,  fait l'objet d'une consultation publique ouverte depuis le 12 juin dernier, jusqu'au lundi 3 juillet. Dans ce Grand Angle,  Le Figaro  donne la parole aux eleveurs, qui racontent leur quotidien bouleverse par le retour du canide, et tente de repondre a une des questions cruciales de ce dossier: faut-il tuer les loups? >> Decouvrez notre GRAND ANGLE en cliquant ici", "theme": "sciences"}