{"id_art": "e2041e3e785f62b3415a23771831f2a5", "title": "L'Hotel du Nord a toujours une gueule d'atmosphere", "newspaper": "Le Figaro", "author": ["Maurice Beaudoin"], "date_publi": "2017-06-12", "content": "Source Le Figaro Magazine Les Americains qui ont vu le film viennent ici en pelerinage et les Parisiens cinephiles redecouvrent le canal Saint-Martin, le quai de Jemmapes, les bateaux reserves aujourd'hui aux touristes. C'est dans cet hotel, bien ordinaire, qu'Eugene Dabit ecrivit son roman, qui donna l'idee d'un film a Marcel Carne: L'Hotel du Nord. L'hotel a conserve son enseigne mais ne recoit plus de clients. Le cafe-restaurant deploie, lui, petite terrasse et minipatio face a la station Velib'. La facade a meme ete classee en 1989 a l'inventaire des Monuments historiques. Penetrant dans le restaurant, on n'est pas decu. Majestueux comptoir demi-lune d'epoque en chene, etain, incrustations de marbre ; banquettes rouges, sol aux carreaux noirs et blancs, etonnant <<tapis>> en ceramique. Un projecteur, sorti tout droit d'un studio de cinema, eclaire la fameuse affiche d'Hotel du Nord: Louis Jouvet et sa cigarette, Arletty au second plan, Annabella, Jean-Pierre Aumont. Et le fameux dialogue d'Henri Jeanson. Deux marches donnent acces a la grande salle, qui peut accueillir 100 clients: longues banquettes rouges, nappes blanches, canape, bibliotheque, vieux piano, armoire ancienne. Et des photos aux murs: Gabin, Bourvil, Ventura, Fernandel, Belmondo... Les proprietaires, Guillaume Manikowski et Stephane Delacourcelle, ont fait appel a un jeune chef, Wilfried Graux, 28 ans, pour que la cuisine soit a la hauteur de la belle histoire. Pari reussi. Le foie gras maison avec sa brioche chutney de poire est excellent ; le saumon bio gravlax, betterave fondante et croquante, interessant ; la dorade royale snackee, asperges vertes: cuisson reussie. Egalement: salade croquante de legumes, salade parisienne (comte, jambon de Paris, moutarde de Meaux) ; guacamole d'avocat, haddock fume et agrumes ; linguines au saumon et aneth ; noix de veau au romarin. Nombreux desserts, dont l'entremet croustillant aux chocolats et le pain perdu et kumquats confits. Vous voulez savoir si l'Hotel du Nord a toujours une gueule d'atmosphere? Oui, sans hesitation. Hotel du Nord, 102, quai de Jemmapes, 75010 Paris (01.40.40.78.78). Menu: 15,50 EUR (dejeuner). Carte: environ 40 EUR. Brunch le dimanche: 24,50 EUR.", "theme": "gastronomie"}