{"id_art": "ed3c464514937823c961f905e497685e", "title": "Rythmes scolaires : un rapport senatorial recommande de maintenir la reforme actuelle", "newspaper": "Le Figaro", "author": ["Marie-Estelle Pech"], "date_publi": "2017-06-08", "content": "<<Faire et defaire, en finir avec l'instabilite>>. C'est le tres prudent intitule du rapport des senateurs Jean-Claude Carle (LR - Haute-Savoie), Thierry Foucaud (CRC - Seine-Maritime), Mireille Jouve (R-RDSE - Bouches-du-Rhone) et Gerard Longuet (LR - Meuse) qui devoilent ce jeudi matin leurs travaux sur la reforme des rythmes scolaires mise en oeuvre il y a trois ans. Ils emettent une serie de constats severes tout en appelant a la stabilite. >> Rythmes scolaires: les maires inquiets d'un arret des financements  Cette reforme <<imposee par le haut>>, n'a <<fait l'objet d'aucune evaluation prealable>>, mais son principe semblait justifie du point de vue des apprentissages. <<Ne pas avoir prevu les modalites de son evaluation constitue l'une des erreurs de la reforme de 2013>>, affirment-ils. <<Il ressort cependant des travaux un ressenti majoritairement positif du point de vue des apprentissages en elementaire, plus negatif en maternelle.>> L'acces quasi generalise aux activites periscolaires <<n'eteint cependant pas la question de l'accroissement des inegalites liees aux modalites de tarification et a la qualite des activites proposees.>> Des difficultes en matiere de ressources humaines, d'organisation du temps scolaire et de financement perduraient pour 70% des communes en 2016, rappellent-ils encore. Le cout de la reforme pour les collectivites est estime a plus d'un milliard d'euros au total. Les aides de l'Etat et les aides des caisses d'allocations familiales ne representant qu'une part comprise entre un tiers et la moitie de ce cout... <<Les acteurs sur le terrain ont besoin de stabilite>> Pour autant cette reforme presente un <<acquis>> positif: la mise en place d'un dialogue entre les differents acteurs de la communaute educative, <<une dynamique qu'il convient de preserver>>. Il ne faut pas selon eux revenir a la situation anterieure a la reforme de 2013. Dans l'attente d'une veritable evaluation, les rapporteurs prennent acte du besoin de stabilite exprime par les differents intervenants. <<Ils en ont bave pour mettre en place cette reforme. Malgre les difficultes de depart, beaucoup ont trouve des accords locaux... Ils n'ont pas envie de rebattre les cartes >> . Compte tenu des inconvenients de la semaine de quatre jours, qui ont ete mis en evidence de maniere repetee, ils recommandent de ne pas revenir sur le principe de la reforme: repartir le temps scolaire sur cinq jours en vue de favoriser les apprentissages. Ils proposent enfin d'elargir la reflexion a l'annee scolaire faisant ainsi echo aux propos de Jean-Michel Blanquer selon qui le <<temps de l'enfant>> devrait etre <<mieux etale sur une base hebdomadaire, mais aussi sur une base annuelle>>. <<Certaines villes avaient experimente une rentree en fin de mois d'aout (...) Il faut en discuter>>. De fait, cette habitude qui avait debute en 1995 grace a un decret de Michel Rocard concernait encore un quart des ecoliers en 2006. Nombre d'entre eux rentraient autour du 24 aout. 5h30 d'enseignement par jour Si, contrairement a ce que preconise le groupe de travail, le gouvernement continue a vouloir un retour a la semaine de quatre jours, les senateurs proposent d'ouvrir cette possibilite sous reserve d'instituer un maximum horaire de 5h30 d'enseignement par jour, impliquant une reduction des vacances scolaires, sur le modele de ce qui avait cours avant 2008. Pour les communes souhaitant conserver la semaine de quatre jours et demi, ils demandent d'ouvrir de nouvelles possibilites d'amenagement des rythmes scolaires en conservant l'accompagnement financier de l'Etat. >> Rythmes scolaires: qui a paye la facture de la semaine a 4 jours et demi? Ils relatent par ailleurs une mise en oeuvre chaotique et precipiteeavec une methode inefficace, celle de <<l'injonction reglementaire et l'instauration d'un cadre rigide qui limite les adaptations locales>>. Plutot que d'experimenter differentes modalites de retour a une semaine de cinq jours, de les evaluer et de les generaliser, le gouvernement a choisi de mettre en oeuvre la reforme a marche forcee, des la rentree 2013. <<Il a ainsi fait preuve d'un manque criant de realisme et d'anticipation des consequences de la reforme en matiere organisationnelle et budgetaire.>>", "theme": "actualite france"}