{"id_art": "cda6ecf6e23d411c082585b6ac924d76", "title": "L'OMC denonce des aides versees a Boeing", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-10", "content": "\r \r \r \r \r \r \r \r L'Organisation mondiale du commerce (OMC) a denonce vendredi le versement illegal par les Etats-Unis de subventions au constructeur aeronautique americain Boeing, en violation de la decision imposee en 2012 par l'organe de reglement des differends commerciaux.  Dans une decision publiee vendredi a Geneve, l'OMC indique avoir examine la plainte deposee par l'Union Europeenne et en a conclu que Boeing avait beneficie d'une exemption fiscale entre 2013 et 2015,  malgre les promesses faites par le gouvernement americain de mettre fin a toute subvention . \r \r En septembre 2012, les Etats-Unis avaient affirme a l'OMC qu'ils avaient supprime toutes leurs subventions a Boeing, afin de se mettre en conformite avec une demande de l'Organe de reglement des differends (ORD) de l'OMC du 23 mars 2012. Mais L'UE avait estime que le constructeur aeronautique americain continuait de beneficier de milliards de dollars de subventions, via des programmes de recherche et developpement de la NASA et du ministere americain de la Defense. Soucieuse de defendre les interets d'Airbus, l'UE avait donc demande en octobre 2012 la mise en place d'un groupe d'experts charge d'examiner la realite du demantelement de ces subventions. Dans sa decision publiee vendredi, le panel (tribunal d'experts) de l'OMC a rejete 28 des 29 critiques formulees par Bruxelles. Il a revanche etabli que Boeing avait beneficie de 325 millions de dollars d'exemption fiscale de la part de l'Etat de Washington entre 2013 et 2015, \"ce qui a cause des effets negatifs pour l'UE en matiere de ventes perdues\" d'avions Airbus. \"Etant donne que les Etats-Unis n'ont pas reussi a se conformer aux recommandations et aux decisions (de l'OMC), ces recommandations et decisions restent executoires\", conclut l'OMC. Chaque partie dispose d'un delai de 60 jours pour faire appel de cette decision. \r L'UE a immediatement salue cette decision qui confirme que \"les Etats-Unis n'ont mene aucune action appropriee pour se conformer a leurs obligations de retirer les subventions declarees illegales (...) ou pour gommer les effets negatifs\". \"Le panel est d'accord sur le fait que les Etats-Unis ont simplement ignore les regles existantes de l'OMC et ont continue a subventionner Boeing\", a declare la Commissaire europeenne au Commerce, Cecilia Malmstrom, dans un communique. Mais comme souvent dans ce genre d'affaires compliquees, on a crie egalement victoire cote americain, en soulignant que 28 des 29 accusations formulees par l'UE et Airbus ont ete rejetees par l'OMC. \"Le panel n'a trouve qu'un seul programme au niveau de l'Etat (...) qui est contraire aux regles de l'OMC\", a releve le gouvernement americain dans un communique. \"Les Etats-Unis ne sont pas d'accord et envisagent de faire appel de cette decouverte limitee\", a-t-il ajoute. \r Le ministre americain du Commerce exterieur, Robert Lighthizer, a de son cote salue cette decision comme la preuve que \"les Etats-Unis n'accordent pas de subventions comparables, meme de loin, aux subventions particulierement genereuses et particulierement dommageables que l'UE verse a Airbus\". Boeing et Airbus s'affrontent depuis 2004 devant l'OMC a propos de leur subventions reciproques. Ce conflit commercial, dont l'enjeu s'eleve a des milliards d'euros ou de dollars, est le plus long et aussi le plus complique traite par l'OMC. En septembre 2016, c'etait au tour de l'UE et de certains de ses Etats membres d'etre rappeles a l'ordre par l'OMC a propos de subventions au profit d'Airbus, a la suite d'une plainte de Washington. Les experts de l'OMC ont demande a Bruxelles, ainsi qu'a la France, l'Allemagne, l'Espagne et le Royaume-Uni, de se mettre en conformite avec les regles du commerce international. L'UE a fait appel. Derniere affaire en date dans ce conflit: saisi d'une plainte de l'UE en decembre 2014, un panel de l'OMC a juge en novembre 2016 qu'une partie des aides fiscales accordees par l'Etat de Washington destinees a la fabrication du nouveau long-courrier de Boeing, le 777X, rival de l'Airbus A350, etaient en fait des subventions interdites par les regles de l'OMC. Les Etats-Unis ont fait appel un mois plus tard et la decision du panel pourrait etre annoncee a l'automne prochain. \r \r   \r >> L'OMC epingle les aides recues par Boeing pour le 777X \r  \r \r \r \r \r \r \r \r", "theme": "flash eco"}