{"id_art": "6ec44131d8502cdadd9b0cd221a19774", "title": "Loin du PSG, Ben Arfa a (enfin) rejoue... a Poissy", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-10-12", "content": "Ben Arfa de retour? Oui, mais pas au PSG. Le joueur de 30 ans a fait un retour etonnant sur les terrains mercredi soir avec le Variete club de France. Libere par le PSG pour disputer cette rencontre contre la selection Geodis, le joueur a dispute une partie de la rencontre aux cotes de Didier Deschamps, Christian Karembeu, ou encore de Laurent Blanc. Ben Arfa a meme reussi a livrer une passe decisive a Florent Malouda pour l'ouverture du score. Mais, si le joueur n'a pas pu montrer son potentiel cette saison, il se montre tres ironique sur sa situation: <<Apparemment, c'est un match officiel, donc ca va etre mon premier>> a ainsi declare le joueur de 30 ans, avant d'ajouter aux journalistes presents <<C'est la cause qui fait plaisir, et je remercie aussi le PSG de m'avoir laisse l'opportunite de venir ici>>. Alors que l'international francais a enfin pu jouer, endossant le numero 9 du Varietes, ce dernier vit une situation inedite au club francilien, s'entrainant soit avec l'equipe premiere, soit avec la reserve depuis debut septembre.    Il faut dire que son retour etait autant attendu par les supporters, que par les medias, presents pour l'occasion. Ainsi, la rencontre semble avoir eu un effet benefique sur le joueur de 30 ans: <<Meme si mes coequipiers ont un certain age, dans le vestiaire on sent qu'ils sont contents de se retrouver et ils sont excites a l'idee de jouer sur le terrain. Donc je suis content>> selon des propos relayes par Foot Mercato. L'equipe des Varietes a meme recu la visite de Bernadette Chirac, qui so'ccupe de l'association <<Plusdevie>>.   Le Clan Ben Arfa en colere En realite, les relations entre l'entourage de Ben Arfa et le club francilien sont plus que degradees. Pousse vers la sortie depuis quelques mois, son avocat, Me Jean-Jacques Bertrand et son proche conseiller Michel Ouazine s'etaient montres plus qu'agaces par le traitement reserve a l'ancien nicois. Ainsi, apres avoir denonce un <<acharnement>>, et saisissant la commission juridique de la LFP pour que le PSG explique ses changements de positions, Ben Arfa a reintegre le groupe professionnel depuis lundi dernier, comme le revele Le Parisien. Le match de mercredi permet au moins au joueur parisien de faire (encore) parler de lui... ", "theme": "le scan sport"}