{"id_art": "971dc558a3b69cf82973760c087a3851", "title": "Matinales radio et tele : la guerre du meilleur invite..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "<<J'espere que vous etes reposes pour les uns, que les esprits se sont clarifies pour quelques autres, que le recul a ete pris, que les forces ont ete reconstituees pour attaquer cette rentree dans des termes indispensables, ceux du volontarisme, de l'ambition et de l'exigence>>.  Fin aout, Emmanuel Macron faisait passer un message clair a ses ministres : se montrer davantage dans les medias. Ordre entendu. Depuis plusieurs semaines deja, les nouveaux visages du gouvernement se succedent dans les emissions de television et de radio. Le Graal restant l'entretien matinal a la radio, tres ecoute par les Francais. Et les stations disponibles pour s'exprimer ne manquent pas. RTL, Europe 1, RMC, France Inter, France Info, RFI... Sans parler des chaines d'information en continue qui proposent egalement cet exercice. Au total, une dizaine d'interviews sont diffusees chaque matin. <<Avant, nous n'etions que trois radios a recevoir les responsables politiques: RTL, Europe et Inter>>, se souvient  Elizabeth Martichoux  qui sevit sur RTL chaque matin. Alors, il faut parfois batailler pour decrocher le parfait invite. <<Bien sur qu'il y a une guerre>>, confirme-t-elle. Alors, comment s'y prennent les journalistes pour convaincre les responsables politiques a choisir leur ecurie? Enquete. L'objectif de tout journaliste politique du matin est simple: decrocher la bonne personne au bon moment. Il y a deux sortes d'invitations: celles qui se fixent a l'avance suivant le calendrier politique et social. Et celles qui se decident a chaud, en reponse a l'actualite. Par exemple sur RTL, sur cinq interviews hebdomadaires, deux se prevoient plusieurs jours auparavant. Sauf les gros clients, comme  Marine Le Pen , qui ne viennent jamais du jour au lendemain. <<Generalement, les invites de derniere minute sont des ministres qui ont obtenu le feu vert de Matignon pour faire une declaration et defendre leur beefsteack>>, explique Elizabeth Martichoux, souvent prevenue en amont d'une annonce. <<Un ministre qui vient pour ne rien dire, ca n'a pas d'interet>>. Il arrive parfois de bonnes surprises. <<Il y a quelques jours, quand  Agnes Buzyn , ministre de la Sante, nous annonce une forte hausse de son budget, on l'apprend en direct>>, reconnait  Nicolas Demorand , nouvel animateur de la matinale de France Inter.  Un SMS avant de se coucher Pour convaincre un responsable politique de venir, le journaliste va d'abord vanter les audiences de sa station. Quand France Inter brandit l'argument de <<premiere matinale de France>>, RTL agite son label de <<premiere radio de France>>. Pour  Jean-Jacques Bourdin , retransmis sur RMC et BFMTV, on vend meme deux matinales pour le prix d'une. Quant a ceux qui n'ont pas la visibilite d'une maison RTL ou France Inter, la methode est toute autre. Jean-Michel Aphatie, figure de France info, joue la carte du detache. <<Je ne vends pas la plus belle voiture du monde. Je leur dis: 'Vous venez si vous voulez. On est une radio serieuse. Sinon, tant pis. De vous a moi, ils savent a qui ils ont a faire>>. Justement. Parfois, rien ne sert de se battre. <<Pendant la campagne presidentielle, certains tenors socialistes m'ont dit: 'non, je reserve ma prise de parole a France Inter, mon auditoire. La on s'incline. C'est presque un choix marketing>>, analyse Elizabeth Martichoux. <<Il faut beaucoup d'inventions, d'humilite et de patience>>, atteste Jean-Pierre Elkabbach qui n'a pas encore recu Edouard Philippe sur CNews. <<Ceux qui ne sont pas encore venus, viendront!>>, s'exclame-t-il.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Edouard Philippe face a Jean-Jacques Bourdin le jeudi 24 aout 2017. Capture d'ecran / BFMTV\n                              Credits photo : Capture BFMTV \n             \n\n\n \n  Ce dernier peut cependant compter sur son carnet d'adresses bien fourni apres des annees d'anciennete dans le metier. S'il prefere passer par le service de presse pour inviter un politique, il lui arrive de s'adresser directement a la personne en question. Meme chose pour  Jean-Michel Aphatie  et Jean-Jacques Bourdin. Si un invite hesite encore, le journaliste de RMC est pret a lui envoyer un SMS la veille au soir. <<C'est notre dernier recours>>, precise Philippe Antoine, directeur de la redaction de la radio.  La longueur de l'entretien pese aussi dans la balance. Pour eviter le derapage, les politiques prefereront s'exprimer sur un temps court comme sur RTL (entre 10 a 12 minutes d'entretien). Quand il s'agit de defendre une reforme,  Audrey Crespo-Mara  et Jean-Jacques Bourdin, 15 et 23 minutes respectivement au compteur, seduisent. <<Ca laisse le temps de developper des idees, d'aborder pas mal de themes, et moi de les pousser dans leurs retranchements>>, souligne la joker d' Anne-Claire Coudray  sur TF1.  Bien que piege par Jean-Jacques Bourdin fin aout , Edouard Philippe a tout de meme accepte l'invitation de  L'emission politique    le 28 septembre prochain, un programme qui dure pres de deux heures... Mais dont la potentielle audience est allechante. De moins en moins de pression En cette rentree, toutes stations radio se felicitent de degoter le meilleur invite. Jean-Jacques Bourdin semble toutefois tirer son epingle du jeu. C'est chez lui qu'Edouard Philippe,  Jean-Michel Blanquer ,  Jean-Luc Melenchon , ou encore  Nicolas Dupont-Aignan  ont accorde leur entretien de rentree. Alors quel est le secret du matinalier? <<La personnalite de Jean-Jacques y est pour beaucoup. Certains savent qu'ils ne sont bons que si on leur rentre dedans. C'est pourquoi Jean-Luc Melenchon a choisi de faire sa rentree sur RMC plutot qu'ailleurs>>, accorde Philippe Antoine. Audrey Crespo-Mara le confirme: <<Les politiques aiment qu'on leur resiste, qu'on les contre>>. D'ailleurs, ils sont de moins en moins nombreux a demander, avant le face-a-face, d'esquiver un sujet. <<Evidemment, si un politique demande de ne pas parler de tel ou tel dossier, il aura droit a la question>>, affirme l'intervieweuse de RTL. <<Le journalisme a progresse et a gagne en liberte, il y a de moins en moins de pression>>. \n     \n     <<Je n'ai pas encore repere de personnalites passionnantes au gouvernement. Trop technicien >> \n     Jean-Michel Aphatie, France Info \n Si les journalistes ont gagne en liberte, ils ont perdu, en cette rentree, leurs tetes de gondole. <<Tout un tas de gens ont disparu. Cote socialistes, il n'y a plus personne. Cote Republicains, beaucoup sont partis. Les anciens ministres sont tres uses et fatigues>>, decrit Jean-Michel Aphatie. Et les nouveaux ont pu se montrer effrayes par les journalistes. <<On a eu du mal a obtenir l'accord de Muriel Penicaud, raconte Philippe Antoine de RMC. Je pense qu'elle craignait la confrontation avec Jean-Jacques Bourdin>>. Guillemette de Fromont, programmatrice du  Talk du  Figaro    avec Yves Threard , rencontre les memes difficultes. <<On pedale dans la semoule avec les nouveaux. Et quand ils acceptent l'invitation, ils nous harcelent bien souvent avant l'interview pour savoir de quoi on parlera>>. Avec les nouveaux visages de LREM, les journalistes politiques doivent revoir leur copie et recevoir des personnalites inconnues du grand public. Recemment, Elizabeth Martichoux a interroge un certain  Julien Denormandie , secretaire d'Etat aupres du ministre de la Cohesion des Territoires. <<Un depucelage radiophonique>>, plaisante-t-elle. <<Mais vous verrez, dans trois ou quatre mois, des noms qu'on n'avait pas l'habitude de voir ou d'entendre vont devenir des invites recurrents>>. Jean-Pierre Elkabbach se rejouit tout autant que sa consoeur. Il se donne pour mission de faire eclore des nouveaux talents. Tel que Adrien Quatennens, jeune depute fougueux de La France Insoumise devenu la nouvelle star des plateaux. <<Meme si certains sont encore empreints de fraicheur. Il ne doit y avoir aucune arrogance de notre part. C'est tres interessant de reperer les talents de demain et leur donner la chance de s'imposer. Il faut accepter que pendant quelque temps, les propos de Madame X ou monsieur Y ne seront pas repris>>, indique celui qui a mene les premieres interviews de Nicolas Sarkozy, de Jacques Attali, de Gerald Darmanin, et tant d'autres. Des noms qui, a l'epoque, ne suscitaient pas forcement l'interet. Pour l'heure, le fondateur de la chaine Public Senat prefere garder secret les personnalites qu'il a remarquees.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Jean-Pierre Elkabbach, a la tete de l'interview politique sur CNews entre 7h30 et 7h50.\n                              Credits photo : Mathieu Ninat/Mat Ninat Studio \n             \n\n\n \n  A contrario, Jean-Michel Aphatie ne voit personne s'imposer. <<Pour le moment, je n'ai pas encore repere de personnalites passionnantes au gouvernement. Trop technicien. Agnes Buzyn doit avoir un potentiel important mais on ne l'a pas encore vu,  Nicole Belloubet  a un poste important (garde des Seaux) mais on l'entend peu. Florence Parly (ministre des Armees), meme chose. On parle beaucoup du ministre du Logement,  Jacques Mezard , mais il est totalement absent. C'est son secretaire d'Etat, Julien Denormandie, qui fait le travail>>. Pour Audrey-Crespo-Mara, <<ils ont sans doute moins le gout de la punchline, de la petite phrase qui va faire le buzz. Ce dont raffolent les politiciens professionnels>>. Alors sont-ils influences par  Emmanuel Macron qui ne cesse de montrer sa defiance vis-a-vis des journalistes ? <<On a quand meme un president francais qui qualifie les journalistes francais de narcissiques. Enfin, c'est un narcissique qui parle des narcissiques>>, accuse Jean-Michel Aphatie qui ressent desormais un certain mepris de la part de ses invites dans les interviews. <<Maintenant, les politiques pensent que les journalistes sont faibles. Dans un entretien, vous avez toujours une petite phrase: 'enfin, Monsieur, allez en province, vous etes coupe du peuple'. Pour un peu, on retirerait la nationalite francaise aux journalistes!>>, se lamente-t-il. Pour eviter la confrontation avec les matinaliers, certains sont prets a creer leur propre media, a l'instar de Jean-Luc Melenchon qui lancera le 18 janvier 2018, selon  Le Point ,  la chaine de television de La France Insoumise via YouTube Live . Ce parti qui se demandait fin aout lors de sa derniere universite d'ete a Marseille s'il fallait <<degager les medias>>... Il se murmure aussi qu'Emmanuel Macron songerait a proposer sa chaine. Cette annee, le chef de l'Etat  avait prefere se passer du traditionnel entretien televisuel du 14 juillet organise par TF1 et France 2 .  Du cote des interviewers politiques, on semble donc deja regretter le temps des entretiens avec Nicolas Sarkozy ou Francois Hollande. Dont on s'arrache encore la prise de parole. <<Ces noms-la sont porteurs d'une autorite donc c'est toujours interessant de les inviter>>, conclut Jean-Michel Aphatie. ", "theme": "programme tv"}