{"id_art": "a2665cf3c4fb76921d0826c865dc5ec8", "title": "EDF et Engie amorcent, en Bourse, une lente remontee - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-15", "content": "Une fois n'est pas coutume, deux groupes energetiques, EDF et Engie, ont ce mercredi cloture la seance en forte progression, dans un marche pourtant oriente a la baisse (- 0,35 % pour le CAC 40, a 5 243,29 points). EDF s'est adjuge 3,24 %, a 9,81 euros, et Engie 1,99 %, a 13,84 euros. \n Ces hausses de cours s'expliquent par un article du quotidien britannique Sun, selon lequel la premiere ministre britannique, Theresa May, serait poussee par son gouvernement a abandonner son projet de plafonnement des prix de l'energie au Royaume-Uni. Pour EDF, la Grande-Bretagne est un marche important. Elle arrive, a l'international, juste derriere l'Italie en termes de revenus. Au premier trimestre, le chiffre d'affaires realise outre-Manche avait recule de 12,3 % en raison de la baisse des prix du marche de l'electricite. Dans ce contexte, l'abandon d'un projet de plafonnement des prix de l'energie dans cette region est interprete par la Bourse comme une bonne nouvelle. A noter, toutefois, que les revenus des futurs EPR britanniques ne sont pas concernes par cette decision, puisque le prix de vente du KWh a ete negocie a l'avance pour les annees a venir. Le groupe Engie, notamment present outre-Manche par le biais de sa filiale First Hydro, serait egalement avantage. \n Ce rebond boursier des deux energeticiens francais est bienvenu. Il confirme chez EDF et Engie l'amorce du redressement des cours intervenu des le mois de mars apres pres de dix annees de baisse. La visibilite sur les perspectives de reprise de l'activite et des profits reste limitee, mais les investisseurs avaient a juste titre estime que les niveaux de valorisation des deux valeurs etaient au plancher. La remontee des cours s'annonce en tout cas lente et semee d'embuches. \n Notre recommandation sur le secteur de l'electricite: nous restons d'EDF qui offre peu de visibilite sur sa capacite a remunerer l'actionnaire.  Le groupe est confronte a plusieurs echeances qui risquent d'oberer sa rentabilite. La presence de l'Etat a hauteur de 80% du capital conduit a une certaine opacite dans les circuits de decisions du groupe. Engie amorce un redressement plus convaincant. Le plan de transformation 2016-2018, et la cession par le groupe de ses activites d'exploration et de production d'hydrocarbures vont dans ce sens.  Nous maintenons un objectif de cours de 16 euros sur la valeur. Lire notre precedente analyse. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Objectif de cours atteint: prise partielle de benefices sur Vexim \n                         Salon du Bourget: les groupes aeronautiques francais en pleine forme \n                         ALD: un placement de long terme, avec des perspectives de rendement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}