{"id_art": "2990697237598806543c11981cc6951c", "title": "Kader Belarbi a l'abordage du Corsaire au theatre des Champs-Elysees", "newspaper": "Le Figaro", "author": ["Ariane Bavelier"], "date_publi": "2017-06-12", "content": "Source Figaroscope Voila cinq ans que Kader Belarbi a pris la direction du Ballet du Capitole de Toulouse, et cinq ans qu'on attendait qu'il puisse l'amener a Paris. Il a choisi, pour cette venue, de lui confier Le Corsaire, la version qu'il a reecrite en 2014 selon sa methode tres particuliere. Cette methode, il l'a aboutie peu a peu depuis qu'il est arrive a la tete du Ballet du Capitole: recrire des ballets pour qu'ils soient comme des films. Captivants et non pas truffes de scenes superfetatoires et de pantomime obscure et desuete.  Kader Belarbi est un des rares danseurs sortis du ballet de l'Opera de Paris qui ait parfaitement reussi sa carriere de choregraphe. Depuis Hurlevent, cree a la demande de Brigitte Lefevre pour l'Opera de Paris, il aime les histoires, les raconter, faire battre le coeur du public avec leurs details et rendre a la danse son pouvoir de narration. Il est un des rares a se souvenir que le ballet, avec des grandes fresques tragiques ou exotiques, a longtemps rempli le role du cinema et que celui-ci fit pour ses debuts appel a des danseurs, bien avant d'engager des acteurs. Hurlevent lui a demande plusieurs reecritures. Il a fallu deux moutures pour que La Reine morte, cree pour le Ballet du Capitole, atteigne la perfection. Giselle comme Le Corsaire sont sortis d'un trait: parfaitement en phase avec son ambition. Une sorte de record pour cette derniere production, mal ficelee de naissance, et qui donne prise a des versions plus ou moins contestables. L'orientalisme envoute <<J'ai voulu qu'il ne reste de Byron que les effluves. J'ai reecrit le livret pour le rendre plus lisible et construire une intrigue a laquelle chacun puisse se rattacher. Dans cette histoire qui semble si confuse, j'ai introduit le personnage de la Favorite du Sultan. C'est elle qui tire les ficelles de l'intrigue>>, dit Kader Belarbi, qui precise encore avoir retravaille la partition avec David Coleman <<revenant au plus pres d'Adam, en retirant Drigo, Minkus et Pugni mais injectant Sibelius, Arensky ou Massenet pour avoir une couleur plus juste pour chaque scene. Si la musique dit les choses, les danseurs n'ont plus besoin de piailler dessus>>. Les decors de Sylvie Olive et les costumes d'Olivier Beriot participent de la meme elegance. Belarbi choisit de caracteriser chacun des personnages par un style de danse bien precis. Grands sauts pour le Corsaire, courbes pour les odalisques, evanescence secouee de larmes pour la belle esclave... Le choregraphe soigne le dessin des ensembles, songe des Peris, fetes dans la caverne, ou delicatesse du harem au jardin des roses... L'orientalisme envoute... On y court!  Transcendanses au theatre des champs-elysees  15, avenue Montaigne (VIIIe). Tel.: 01 49 52 50 50. Dates: les 20, 21 et 22 juin a 20 h. Places: de 15 a 89 EUR.", "theme": "musique"}