{"id_art": "588c21057bfc4eaeb8c090822d9cee7e", "title": "Mondial 2030 : une candidature Chine, Japon et les deux Corees ?", "newspaper": "Le Figaro", "author": ["Xavier Condamine"], "date_publi": "2017-06-13", "content": "Si cela venait a veritablement se produire, il s'agirait assurement d'une premiere historique. Selon les autorites sud-coreennes, la possibilite d'organiser la Coupe du monde de football conjointement avec la Coree du Nord, la Chine et le Japon, serait envisagee. Ce lundi, le nouveau president sud-coreen, Moon Jae-In (successeur de la presidente destituee Park Geun-Hye), a ainsi evoque cette idee au patron de la FIFA, Gianni Infantino. \n                                 \n                                     <<Construire la paix dans la peninsule coreenne>>     \n                             \n                                 \n                                     <<Nous souhaitons entamer les discussions avec la Chine et le Japon sur la base de ce projet.>>     \n                             Une initiative confirmee par le porte-parole de la Federation coreenne (KFA), Cho Jun-Heon: <<Nous souhaitons entamer les discussions avec la Chine et le Japon sur la base de ce projet.>> Sur le plan geopolitique, l'organisation commune de la competition pourrait jouer un role important dans l'apaisement des tensions entre les deux Corees, comme le confirme M. Moon, dans des propos rapportes par l'Agence France Presse: <<Si ces pays d'Asie de l'est, les deux Corees incluses, organisaient une Coupe du monde, je pense que cela contribuerait a construire la paix dans la peninsule coreenne, ainsi que dans l'ensemble de la region.>> D'apres certaines sources du dossier, dont le president de la KFA, M. Chung Mong-Gyu, la Coree du Nord serait encline a accueillir l'evenement en cas d'accord general. Une donnee a prendre avec precaution, mais qui, averee, marquerait un tournant. En effet, le pays dirige par Kim Jong-Un n'entretient actuellement aucune relation diplomatique avec le Japon ni avec la Coree du Sud. La candidature commune pour 2026 fait des emules En avril dernier, la candidature conjointe des Etats-Unis, du Mexique et du Canada pour l'accueil de la Coupe du monde de football 2026 avait interpelle, notamment eu egard des relations <<delicates>> entre les deux premiers pays cites. Aujourd'hui, c'est donc du cote asiatique qu'une telle tournure est evoquee. L'annonce est neanmoins a prendre avec des pincettes. Selon certaines officiels chinois, l'Empire du milieu pourrait egalement faire cavalier seul. Une possibilite plus que probable notamment lorsque l'on observe l'interet prononce de la Chine pour le ballon rond. Mis au courant du projet, le president de la FIFA a admis qu'il respectait <<la vision de M. Moon>> et qu'il en parlerait ce mercredi avec le president chinois, Xi Jinjing.  Apres le Mondial 2002 organise en Coree du Sud et au Japon, les Jeux Olympiques de Pekin (en 2008), et donc la Coupe du Monde de rugby au Japon (prevue en 2019) ainsi que les JO de Tokyo (2020), le Mondial 2030 marquerait assurement une nouvelle page dans le sport. Les precedents l'attestent: le sport et la (geo)politique sont lies. La possibilite d'un tel evenement en constitue une nouvelle illustration.", "theme": "le scan sport"}