{"id_art": "0c0e8ea9c55fd9e4e71de42c9bbdc02b", "title": "LCI : Laurent Joffrin traite Mourad Boudjellal de <<pignouf>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-06", "content": "Jeudi soir, David Pujadas recevait dans  24h Pujadas  sur LCI Mourad Boudjellal, president du Rugby Club de Toulon ; Daniele Obono, deputee La France Insoumise de Paris ; Laurent Joffrin, directeur de la redaction de  Liberation  et Guillaume Tabard, redacteur en chef et editorialiste politique au  Figaro . Le theme du jour aborde tournait autour de la fameuse phrase prononcee mercredi par Emmanuel Macron: <<Il y en a certains, au lieu de foutre le bordel, ils feraient mieux d'aller regarder s'ils ne peuvent pas avoir des postes la-bas>>. Autour de la table, alors que Laurent Joffrin considere cette phrase meprisante et estime qu'Emmanuel Macron est <<coutumier du fait>>, en face, Mourad Boudjellal, soutien d'Emmanuel Macron, pense, lui, <<qu'il y a des professionnels du bordel organise en France>>. Le debat est lance et le ton est tout aussi vite monte entre les invites. Mais celui-ci va prendre une autre tournure lorsque le sujet de la reforme de l'ISF est aborde. <<J'ai l'impression que le monde s'est arrete aux annees 80. C'est une epoque ou  Liberation  se vendait mieux qu'aujourd'hui, je concois que vous soyez nostalgique>>, lance Mourad Boudjellal a Laurent Joffrin. Ce a quoi ce dernier repond, visiblement pique au vif: <<Vos arguments sont tellement nuls que vous dites n'importe quoi la>>, qualifiant au passage son interlocuteur de <<desagreable>>. <<C'est vous qui vous enervez la>>, pointe alors du doigt le president du RCT. <<Oui car je n'aime pas qu'on m'insulte>>, retorque le directeur de la redaction de  Liberation  tandis qu'au meme moment David Pujadas tente de faire redescendre la tension. Non sans en avoir fini, Laurent Joffrin balance alors: <<Mais vous etes un pignouf en fait>> en surencherant tout de suite apres: <<Vous etes le pire avocat d'Emmanuel Macron qu'on puisse imaginer>>. Invite par David Pujadas a <<rester courtois>>, Laurent Joffrin n'en demord pas. <<Pignouf c'est un argument?>>, demande ensuite Mourad Boudjellal avant que l'animateur conseille a son invite de <<retirer le mot>>, ce que ce dernier ne fera pas.  Une sequence a decouvrir dans la video ci-dessous a 1 h 02. \n\n\n \n     \n \n ", "theme": "programme tv"}