{"id_art": "44f92e54ba2335df9364743611a960db", "title": "BMW Concept Link : le scooter de demain sera electrique et connecte", "newspaper": "Le Figaro", "author": ["Philippe Doucet"], "date_publi": "2017-05-26", "content": "Le Concept Link est une nouvelle preuve de l'interet de  BMW  pour l'innovation et la mobilite du futur. Un interet qui n'avait d'ailleurs echappe a personne lors de la presentation du concept Motorrad Vision Next 100, une moto jugee suffisamment stable pour ne pas necessiter le port d'un casque! Cette fois-ci, ce sont les scooters qui sont mis en avant avec le Concept Link, une vision de la mobilite urbaine de demain sur deux-roues. Pas etonnant des lors d'apprendre que ce concept soit 100 % electrique, vu les objectifs demandes aux constructeurs en matiere de reduction des emissions de CO2. Par contre, BMW entretient le secret sur la technologie et la puissance deployees.  Le scooter electrique actuel de la marque, le C Evolution, possedait deja un design qui tranchait avec le reste de la gamme, mais le Concept Link va encore plus loin avec un design vraiment original et moderne. Les panneaux lateraux ne couvrent pas totalement la partie arriere de la machine, laissant entrevoir quelques elements mecaniques, et des feux arriere en forme de <<C>> sont greffes a l'interieur de ceux-ci. Au niveau des couleurs, des cables orange fushia contrastent avec le gris metallise et le noir mat qui recouvrent la quasi-totalite de l'engin. Si le C Evolution est tres peu personnalisable, le Concept link se decline avec une selle monoplace ou biplace, propose differents saute vent et permet de changer la couleur de ses flancs.  Le Concept Link joue la carte de l'accessibilite, avec une selle flottante assez basse et ajustable sur la longueur selon les preferences. Ce scooter du futur se montre egalement plus fonctionnel, avec une marche arriere et un nouvel espace de rangement lateral avec porte coulissante pouvant loger un casque. Les nouveautes ne s'arretent pas la, car la partie electronique promet, elle aussi, quelques surprises. L'engin pourra se connecter a votre smartphone afin d'afficher votre agenda et de prevoir les trajets les plus rapides ou les plus beaux a l'avance, ainsi qu'une selection de musiques, afin de lier l'utile a l'agreable. BMW abandonne l'instrumentation classique au profit de la securite: la vitesse, le niveau de charge de la batterie, ainsi que les informations de navigation seront projetes sur le saute vent, dans le champ de vision du pilote. Les informations secondaires seront disponibles sur un ecran tactile, positionne sous le guidon. Des boutons places sur ce guidon seront programmables a l'envi, afin que le conducteur puisse acceder a ses fonctions favorites sans relacher son attention. Du reve a la realite, il n'y a qu'un pas que le constructeur munichois ne s'est encore pas decide a franchir. Aussi, l'arrivee d'un engin de ce type n'est pas prevue avant 2020. ", "theme": "automobile"}