{"id_art": "eb3dc32df9900378b0cb2f9802a0a0e2", "title": "A Paris, le tsunami Macron fait vaciller les barons", "newspaper": "Le Figaro", "author": ["Sophie Huet"], "date_publi": "2017-06-12", "content": "Le phenomene En marche! a ete puissant au premier tour dans la capitale . Jean-Christophe Cambadelis, qui affrontait le jeune secretaire d'Etat au Numerique, Mounir Mahjoubi (LREM), dans la 16e circonscription, dont il etait l'elu depuis trente ans, a ete battu au premier tour. Le benjamin du gouvernement a obtenu 37 % des voix et la candidate de La France insoumise, Sarah Legrain, egalement qualifiee pour le second tour, totalise 20 % des suffrages. Arrive en quatrieme position, avec moins de 10 % des voix, le patron du PS a notamment denonce <<l'eparpillement de la gauche>> et le niveau eleve de l'abstention pour expliquer sa defaite.  Dans l'ex-circonscription de Pierre Lellouche, la 1re, le candidat LREM, Sylvain Maillard, a ete elu au premier tour, avec 50,8% des voix, face au maire LR du Ier arrondissement, Jean-Francois Legaret. Meme le depute-maire LR du XVIe arrondissement (14e circonscription),  Claude Goasguen, elu depuis 1997, est en difficulte dans son fief de droite . Il obtient 37,75 % des voix, devance de 7 points par une candidate LREM inconnue, Valerie Bougault-Delage (44,88 %), bien placee pour l'emporter le 18 juin.  \n                                 \n                                     Dans la 11e circonscription, le sortant PS Pascal Cherki, l'un des principaux <<frondeurs>>, a ete balaye par la ministre des Affaires europeennes, Marielle de Sarnez     \n                             Dans la 11e circonscription, le sortant PS Pascal Cherki, l'un des principaux <<frondeurs>> sous le quinquennat de Francois Hollande, a ete balaye par la ministre des Affaires europeennes, Marielle de Sarnez (MoDem-LREM), arrivee largement en tete avec 40,71 % des voix. Le candidat LR, Me Francis Szpiner, a obtenu 17 % des suffrages. Il est qualifie pour le second tour mais est assure d'etre battu. Sans surprise, le porte-parole d'En marche!, Benjamin Griveaux, obtient 43,63 % des voix face a la sortante PS Seybah Dagoma (12,47 %). De meme, l'historique d'En marche! Stanislas Guerini (45,08 %) a provoque l'elimination de la sortante PS Annick Lepetit (PS) dans la 3e. Il sera oppose le 18 juin a la candidate UDI Valerie Nahmias (15,51 %)  Dans la 18e circonscription, ou le sortant PS, Christophe Caresche, ne se representait pas, l'ancienne ministre du Travail Myriam El Khomri, qui n'avait pas de candidat Macron face a elle, est contre toute attente en grande difficulte. Caresche soutenait clairement El Khomri, mais elle est arrivee 10 points (20%) derriere Pierre-Yves Bournazel. Le fait que Macron n'ait pas presente de candidat contre l'ex-ministre ne l'a pas aidee, car l'ancien porte-parole d'Alain Juppe s'est aussi presente en candidat de la majorite presidentielle. Le conseiller regional d'Ile-de-France (plus de 31 % des voix) avait surtout recu avant le premier tour le soutien du premier ministre Edouard Philippe, ce qui a ete decisif pour son avance electorale.  Dans le XVe arrondissement (17e circonscription), le depute maire sortant LR, Philippe Goujon (29,9 %) est devance de pres de 20 points par la candidate En marche! Olivia Gregoire (47,09 %), qui a auparavant travaille avec Jean-Pierre Raffarin et Xavier Bertrand. Son voisin Jean-Francois Lamour (13e circonscription) est tout autant en peril, ayant totalise 28,08 % des voix, contre 43,58 % a Hugues Renson, un ancien conseiller de Jacques Chirac, soutenu par l'ancien president du Conseil constitutionnel Jean-Louis Debre. Dans la 4e, ou Bernard Debre (LR) ne se representait pas, la candidate LREM Ilana Cicurel (46 %) devance de 10 points la maire LR du XVIIe arrondissement Brigitte Kuster (36,42 %).", "theme": "elections"}