{"id_art": "aa036454474c0f877fdee19d127adeb0", "title": "Quand vos courses sont livrees en caleche", "newspaper": "Le Figaro", "author": ["Mathilde Gaudechoux"], "date_publi": "2017-06-19", "content": "Devant la mairie de Rochefort-en-Terre (Morbihan), une caleche s'arrete. Les touristes, intrigues, observent la scene. La jeune femme qui conduit l'attelage souffle dans une corne de cuivre. Elle signale son arrivee, et avec elle, tous les produits qu'elle vend. Dans ce bourg, elu village prefere des Francais en 2016, on pourrait croire que la caleche de Violaine, qu'elle appelle Equicerie, n'est qu'un attribut de folklore. De mai a septembre, vous pourrez voir passer la caleche sur les routes de Pluherlin et Rochefort-en-Terre, deux communes bretonnes. >> Retrouvez ce sujet dans la chronique L'esprit d'initiative d'Emmanuel Moreau sur France Inter Mais ce ne sont pas les touristes qui font vivre la boutique, ils ne sont que de passage. Les principaux clients de Violaine sont les personnes isolees a la campagne, les commercants qui n'ont pas le temps d'aller faire les courses. Dans le secteur, il n'y a pas de grande surface a 10 km a la ronde, il faut prendre sa voiture. Certains, grace a l'Equicerie, se passent completement de supermarche.  Violaine aime parler des produits locaux qu'elle vend, valoriser sa region par les papilles. Le cidre et le jus de pomme sont faits a Pluherlin, la biere a Saint-Grave, les yaourts et le fromage de brebis a Molac, a 10 km de Pluherlin, le fromage de chevres a Peillac, le fromage de vaches a Saint-Vincent-sur-Oust et les legumes de saison a Malansac. Une histoire pour chaque marchandise. On sera surpris de decouvrir aussi sur les etageres de la roulotte des produits d'entretien, de la lessive, du dentifrice. Au total, plus de 400 references de produits. Les prix ne sont pas plus chers qu'ailleurs. Et des qu'il manque quelque chose, les clients n'ont qu'a passer commande et Violaine leur apporte a la tournee suivante. Les packs d'eau par exemple sont vendus sur commande, pour ne pas surcharger Stourm, le cheval de trait, un postier breton.  La roulotte favorise le lien social  Hormis l'aspect pratique de l'epicerie qui vient a soi, la roulotte favorise le lien social a Pluherlin et Rochefort-en-Terre. Et Stourm en est la vedette. Entre deux caresses sur sa criniere, les gens se parlent, echangent, se rendent compte qu'ils habitent a deux pas l'un de l'autre. Dans son circuit, Violaine s'arrete devant une maison de retraite. Les pensionnaires ne lui achetent pas grand chose, si ce n'est des fruits et des bonbons, mais c'est un arret incontournable. Quand la caleche s'arrete devant la grille, c'est comme une parenthese dans le train-train des personnes agees. <<C'est un vrai atout pour le village, confie Daniele, 75 ans, habitante de Pluherlin. On s'arrete facilement devant l'equicerie pour echanger sur tout.>>  Violaine veut aller plus loin dans cette demarche. Elle a lance en 2013 les <<Tournees animees>> en proposant tous les vendredis d'ete a des musiciens, des poetes et des conteurs de l'accompagner dans ces tournees. Les epiceries ambulantes sont de plus en plus nombreuses en France. Mais tres peu se maintiennent. Violaine, quant a elle, voit son chiffre d'affaires progresser chaque annee. La cle selon elle: avoir une epicerie traditionnelle en parallele de l'attelage. La caleche est un complement de l'epicerie. <<La logique de rentabilite financiere est tellement importante qu'on a du mal a faire accepter des projets qui sortent des sentiers battus, explique-t-elle. Aujourd'hui, non seulement je suis totalement rentable grace a mes deux activites, mais en plus j'ai fait de mon travail un facteur d'epanouissement personnel.>>  Au fait, Stourm, le nom de son cheval, signifie <<Combat>> en breton.      \n                  Societe, sante, environnement, education, energie >> Decouvrez les acteurs et initiatives du changement                                     ", "theme": "actualite france"}