{"id_art": "383a3fe1e6d16052480229a01ab43d17", "title": "Justice League: le realisateur quitte le tournage apres le deces de sa fille", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1"], "date_publi": "2017-05-24", "content": "Zack Snyder ne pourra pas terminer  Justice League . Le realisateur a devoile au  Hollywood Reporter  que sa fille Autumn Snyder, agee de 20 ans, s'est suicidee en mars dernier et qu'il n'avait plus la force de continuer. Sa femme, productrice du long-metrage, prendra elle aussi une pause pour rester aupres de leur famille. Ce sera Joss Whedon, auteur des deux premiers  Avengers , qui reprendra le flambeau.  Le suicide de la jeune fille a ete garde secret et malgre cette tragedie Zack Snyder avait repris les chemins des studios: <<Je pensais que revenir sur  Justice League  aurait un effet cathartique. Mais ce que demande ce boulot est tellement intense. Ca vous consume. Ces deux derniers mois j'ai compris qu'il fallait que je m'ecarte du film pour passer du temps avec ma famille>> a-t-il confie, emu au  Hollywood Reporter . \n                                 \n                                     <<Sept autres enfants ont besoin de moi. A la fin, c'est juste un film>>         Zack Snyder     \n                             Le choix du realisateur a ete soutenu par la production: <<Ce qu'ils traversent, lui et sa femme, est inimaginable. Toutes nos pensees sont dirigees vers eux>> a assure Toby Emmerich, president de la Warner Bros.  Zack Snyder ne comptait pourtant <<jamais rendre public>> le deces de sa fille <<mais les rumeurs qui allaient arriver sur [son] absence>> l'ont pousse a devoiler la verite. <<Je veux que le film soit genial, je suis un fan, mais tout devient morne avec ce qu'il s'est passe.  Je sais que les fans vont s'inquieter pour  Justice League , mais j'ai sept autres enfants qui ont besoin de moi. A la fin, c'est juste un film, un bon film, mais juste un film>> explique-t-il au  Hollywood Reporter . Joss Whedon, qui est aussi le createur de l'heroine populaire de  Buffy contre les vampires , s'occupera des dernieres retouches pour le film. La quasi-totalite des scenes de  Justice League  ont deja ete tournees et il n'aura plus qu'a s'occuper de la postproduction. Le realisateur a aussi assure qu'il respectera le travail de Zack Snyder et conservera son style a l'ecran. La malediction des DC comics Les films de la Warner Bros ont connu de nombreux problemes au tournage. En 2008 alors que  Batman: The Dark Knight  est tourne mais pas encore sorti, Heath Ledger meurt d'une overdose medicamenteuse. L'acteur obtint trois recompenses majeures, un Bafta, un Oscar et un Golden Globes pour son interpretation du Joker. ", "theme": "cinema"}