{"id_art": "662a9fc4283ff4ad674ae6c8aec44867", "title": "Royaume-Uni : le chomage atteint son niveau le plus bas... depuis 1975", "newspaper": "Le Figaro", "author": ["Pauline Chateau"], "date_publi": "2017-06-14", "content": "Du jamais-vu en quarante-deux ans. Le taux de chomage du Royaume-Uni a atteint son plus bas niveau en se maintenant a 4,6% de la population active, a la fin du mois avril,  selon les derniers chiffres de l'ONS, publies ce mercredi . Sur la periode de fevrier a avril, le pays comptait ainsi 1,53 million de chomeurs. Cela represente 145.000 personnes de moins que l'annee precedente.    \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">  L'absence d'impact du Brexit sur le taux de chomage est en partie attribuee a la structure du marche de l'emploi britannique, et en particuliuer la hausse du nombre de travailleurs independants. Leur nombre s'est etabli a 4,78 millions de personnes  a fin mars , contre 4,69 millions l'annee passee sur la meme periode. Ils representent desormais 15% des actifs. Pour rappel, les travailleurs independants n'ont pas de contrat de travail. En revanche, ils facturent leurs services aux particuliers ou aux entreprises. Une inflation galopante En revanche, l'Office for National Statistics note une baisse du pouvoir d'achat des menages. Les remunerations, primes et bonus ont augmente de 2,1% seulement, en rythme annuel, sur la meme periode. Il s'agit de leur croissance la plus faible depuis fevrier-avril 2016. Dans les faits, les economistes tablaient sur une hausse de 2,4%. Or l'inflation a augmente de 2,7% en avril au Royaume-Uni. En donnees ajustees de l'inflation, le salaire reel <<a diminue de 0,4%>>, par rapport a la meme periode l'an dernier.  \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   La diminution du pouvoir d'achat des Britanniques devrait encore se confirmer a l'avenir. L'inflation a en effet bondi de maniere inattendue en mai pour atteindre son rythme le plus eleve en pres de quatre ans,  a indique l'ONS, mardi .    \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">  Cette acceleration resulte de la depreciation brutale de la livre sterling. Depuis le 23 juin 2016, date du referendum sur la sortie de l'Union europeenne, la livre sterling a perdu 14% de sa valeur face a l'euro. En six mois, elle avait perdu 20% face au dollar. En consequence, le prix des importations augmente, ce qui se repercute irremediablement sur les prix des biens de consommation. En mai, la baisse de la livre a surencheri le cout des vacances des touristes britanniques a l'etranger, selon l'institut statistique.", "theme": "conjoncture"}