{"id_art": "f959df7b8fd31a727cc49c2e02c8522d", "title": "Climat : la Terre se rechauffera de 1,5degC d'ici une dizaine d'annees", "newspaper": "Le Figaro", "author": ["Marc Cherki"], "date_publi": "2017-05-12", "content": "L'objectif le plus ambitieux de l'accord de Paris sur le climat, signe  en decembre 2015 , qui vise a limiter la hausse moyenne de la temperature de la Terre a 1,5 degC par rapport au debut de l'ere industrielle, ne sera pas atteint. Ce rechauffement <<anormal>>, lie aux activites humaines, serait obtenu entre 2026 et 2031, estime une recente etude publiee dans  Geophysical Research Letters .  Afin d'etablir ce pronostic, des chercheurs ont etudie l'impact de <<l'oscillation interdecennale de l'ocean Pacifique>> (appelee IPO par les climatologues) qui contribue au rechauffement de la planete. Il s'agit d'un phenomene naturel de tres longue duree qui se compte en dizaine d'annees, la ou El Nino, qui est issu d'une autre oscillation naturelle dans une zone plus etroite des eaux de surface du Pacifique, revient tous les deux a sept ans et dure generalement quelques mois.  Autour de l'annee 1998, nous serions entres dans une phase negative pour l'IPO et donc de refroidissement. <<Plusieurs articles recents ont montre que l'oscillation interdecennale du Pacifique est un grand contributeur au ralentissement du rechauffement climatique depuis l'an 2000>>, explique Benjamin Henley, chercheur a l'Ecole des sciences de la Terre de l'Universite de Melbourne (Australie) et premier auteur de la publication scientifique.  Mais l'ocean Pacifique est-il en train de changer de regime? En tous cas, depuis trois ans, <<nous avons assiste a une hausse rapide (de la temperature), nous nous sommes demandes comment une modification dans le Pacifique de la phase positive pourrait influencer la trajectoire vers 1,5degC>>. L'an dernier, dans  Nature Climate Change  et dans  Nature Communications , Gerald Meehl, du National Center for Atmospheric Research au Colorado (Etats-Unis), s'etait interesse en particulier au fait que l'IPO, dans ses phases positives, avait plus d'impact sur les previsions du climat et de la temperature moyenne que les phases negatives, comme celle qui avait demarre il y a vingt ans. Impact de l'oscillation du Pacifique En prenant les donnees americaines et britanniques sur la temperature depuis le debut de l'ere industrielle, les chercheurs australiens ont estime l'amplitude du rechauffement climatique, selon l'effet positif ou negatif sur les temperatures moyennes, de l'oscillation interdecennale du Pacifique. Selon l'hypothese retenue, le seuil de 1,5degC serait donc atteint entre 2026 et 2031. Et ils ont pris pour point de depart des simulations l'annee 2016, ou le rechauffement climatique, diminue de l'effet El Nino, etait de 1degC. <<Une fenetre realiste>> <<Cette fenetre est realiste du fait de la variabilite naturelle qui peut jouer dans un sens ou dans l'autre, estime Olivier Boucher, directeur de recherche CNRS au Laboratoire de meteorologie dynamique, a Paris. Une phase positive de l'IPO correspond peu ou prou a plus d'evenements El Nino qui tendent a augmenter la temperature moyenne du globe. Nous sommes nombreux a penser que les 1,5 degC sont inevitables en raison des inerties du systeme climatique, ce qui ne veut pas dire qu'il ne faut rien faire, bien au contraire>>. Et qu'importe si les chercheurs australiens ont pris l'hypothese la plus pessimiste du GIEC, le scenario appele RCP8.5 (qui suppose un rayonnement de 8,5 watts par m2), <<car compte tenu des inerties dans le cycle du carbone et dans le systeme climatique, cela ne fait pas de difference d'ici a 2030>>, estime Olivier Boucher. En revanche, a l'universite de Reading (Grande-Bretagne), le climatologue Ed Hawkins estime que l'on pourrait atteindre les 1,5degC un peu plus tardivement car les auteurs ont opte pour le scenario le plus sombre. Enfin, ces hypotheses font bien sur l'impasse sur un facteur qui pourrait contribuer a ralentir le rechauffement, comme une eruption volcanique de grande ampleur.", "theme": "sciences"}