{"id_art": "3c4274627abfb7c75403051c5e6c0bcd", "title": "Une pique sur Zlatan Ibrahimovic a l'origine de la bagarre du derby de Manchester ?", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-12", "content": "Il n'y aurait pas eu une mais deux altercations lors du derby de Manchester remporte par City sur la pelouse de United (1-2), dimanche apres-midi, a Old Trafford. Selon  Marca , une moquerie du staff visiteur envers Zlatan Ibrahimovic, l'attaquant de Manchester United, dans le tunnel ramenant aux vestiaires aurait mis le feu aux poudres apres le coup de sifflet final. <<Ibra, tu parles beaucoup, mais tu n'avances pas>>, aurait lache un membre du staff de Pep Guardiola.  D'apres le quotidien madrilene, cette pique aurait conduit a une premiere echauffouree  impliquant une vingtaine de personnes des deux equipes avec a la cle, echanges de coups et lancers de bouteille.   Absent de la premiere altercation,  Jose Mourinho a ensuite ete a l'origine de la seconde  conformement aux informations devoilees lundi par la presse anglaise. Les Citizens continuant de celebrer bruyamment leur succes, l'entraineur de Manchester United est venu toquer a la porte pour leur demander de montrer <<un peu plus de respect>>. Le <<Special One>> a d'abord eu une vive altercation avec Ederson, le gardien de City poste devant la porte du vestiaire. <<Respecte-nous p...! Qui es-tu?>>, aurait lance Mourinho au Bresilien, avant qu'il ne soit la cible d'un jet de bouteille d'eau ouverte et de lait. Apres que l'attaquant des Red Devils Romelu Lukaku est venu au soutien de son coach, la scene a vire a une <<bagarre de pub>> ecrivait lundi le Guardian. Un chahut impliquant une vingtaine de personnes a alors eclate. Le  DailyMail  a d'ailleurs illustre l'altercation dans son edition de mardi.   Si l'intervention rapide de la police a permis de mettre fin au pugilat, l'echange de coups a blesse Mikel Arteta, l'assistant de Pep Guardiola. L'ancien joueur du Paris-SG et d'Arsenal s'est retrouve l'arcade en sang. Le  Mirror  a d'ailleurs publie lundi un cliche de l'Espagnol au volant de sa voiture en train de conduire tout en se cachant le haut du visage. La Federation anglaise a lance une enquete pour faire la lumiere sur ces evenements, qui pourrait couter cher aux deux equipes. Le match retour, le 7 avril prochain a l'Etihad Stadium, est deja dans toutes les tetes mancuniennes.", "theme": "le scan sport"}