{"id_art": "3c06fd909b9d9ac021410390c00183ab", "title": "Mali: deux morts dans une attaque contre un hotel frequente par des Occidentaux", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Une attaque a eu lieu dimanche soir au Campement Kangaba, un village de vacances frequente par des Occidentaux situe a Dougourakoro, dans la banlieue-est de Bamako, non loin de l'aeroport, rapportent les autorites, qui ont evoque une attaque terroriste. Trente-six clients, dont 13 Francais, ont pu etre secourus, a precise lors d'une conference de presse le ministre de la Securite, Salif Traore, qui s'est rendu sur place. Quatre hommes armes a moto et une voiture ont pris d'assaut le complexe touristique . <<Au debut, nous avions pense qu'il s'agissait de bandits armes mais nous savons comment agissent les bandits armes, ils n'essaient pas de defendre un territoire, donc nous pensons desormais qu'il s'agit d'une attaque terroriste>>, a dit a des journalistes Salif Traore. Des voisins ont raconte a l'AFP avoir entendu des coups de feu en provenance du lieu. Une fumee s'elevait peu apres au-dessus du site, vers lequel ont converge des soldats de l'armee malienne et de la force francaise antidjihadiste Barkhane.   Le ministre de la Securite a egalement precise que les forces maliennes avaient tue deux des assaillants mais que les deux autres s'etaient echappes et qu'ils etaient recherches. <<Nous sommes actuellement en train de passer la zone au peigne fin pour nous assurer que personne ne se cache sur les lieux>>, a-t-il ajoute, precisant que huit policiers avaient ete blesses lors d'un echange de coups de feu avec les assaillants.  Deux morts, dont une Franco-Gabonaise Le bilan provisoire fait etat de deux morts, dont une Franco-Gabonaise qui figurait parmi les clients de l'etablissement, selon le porte-parole du ministere de la securite. <<La premiere victime est une Franco-Gabonaise tandis que la verification de la nationalite de l'autre est en cours>>, a declare Salif Traore. Elle serait decedee apres avoir ete evacuee vers un hopital. Les deux victimes ont ete tuees par balles. Deux employes de l'hotel et deux autres clients ont ete blesses, egalement par des armes a feu. Contacte par  Le Figaro , l'Elysee a confirme que le President de la Republique a ete informe de l'attaque, et suit <<de tres pres>> l'evolution de la situation en liaison avec ses equipes.  Les assaillants auraient crie <<Allah akbar>> (Dieu est le plus grand)!>>, selon plusieurs des personnes secourues.   Le Campement Kangaba est un ensemble hotelier compose notamment de lodges d'un certain standing, avec de multiples piscines, de la verdure et qui propose diverses activites sportives et culturelles pour les touristes. Les maliens aises et les expatries occidentaux viennent s'y detendre le temps d'un week-end. L'etablissement a ete fonde par un Francais. La derniere attaque jihadiste visant des Occidentaux dans la capitale malienne remonte a mars 2016, contre l'hotel Nord-Sud de Bamako, abritant la mission de l'Union europeenne qui entraine l'armee malienne (EUTMMali). Un assaillant avait ete tue. Le 20 novembre 2015, vingt personnes avaient ete tuees dans un attentat perpetre contre l'hotel Radisson Blu, l'un des etablissements les plus huppes de la capitale malienne. L'attaque avait ete revendiquee par Al-Qaida au Maghreb islamique (Aqmi), en coordination avec le groupe jihadiste de l'Algerien Mokhtar Belmokhtar, Al-Mourabitoune, qui avait scelle a cette occasion son ralliement a Aqmi. L'etat d'urgence est en vigueur au Mali quasiment sans interruption depuis. En outre, en mars 2015, une l'attaque contre le restaurant-bar La Terrasse avait fait cinq morts, dont deux Occidentaux. Le nord du Mali est tombe en mars-avril 2012 sous la coupe de groupes jihadistes lies a Al-Qaida. Les jihadistes ont ete en grande partie chasses de cette region par une intervention militaire internationale, lancee en janvier 2013 a l'initiative de la France, et qui se poursuit actuellement. Mais des zones entieres echappent au controle des forces maliennes et etrangeres, regulierement visees par des attaques meurtrieres, malgre la signature en mai-juin 2015 d'un accord de paix, cense isoler definitivement les jihadistes, dont l'application accumule les retards. Depuis 2015, ces attaques se sont etendues dans le centre et dans le sud du pays, et le phenomene gagne les pays voisins, en particulier le Burkina Faso et le Niger.                                    ", "theme": "international"}