{"id_art": "256f613fbf9d9527820d83a7232f72eb", "title": "Deux nouvelles lignes de TGV rapprochent Bordeaux et Rennes de Paris", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-07-02", "content": "Ce dimanche, la  SNCF  ouvre deux nouvelles lignes  TGV : Tours-Bordeaux et Le Mans-Rennes. L'investissement a ete finance de maniere inedite en France pour le transport ferroviaire: 7,8 milliards d'euros pour Tours-Bordeaux dans le cadre d'une concession et 2,8 milliards pour Le Mans-Rennes avec un partenariat public-prive. Au total, ce sont 555 kilometres de voies nouvelles en comptant les raccordements.  \n                 \n                   >> Lire aussi -  Cinq choses a savoir sur les nouvelles lignes TGV La ligne Tours-Bordeaux (302 km) raccourcit le temps de parcours entre Paris et la capitale de la Nouvelle-Aquitaine (2h04 contre 3h14). Ce samedi, le TGV inaugural a quitte la gare Paris Montparnasse a 8h41. Se trouvaient notamment a son bord le president de la SNCF Guillaume Pepy, les ministres de la Transition ecologique et solidaire Nicolas Hulot, et des Transports Elisabeth Borne. <<Nous serons vigilants aux impacts environnementaux>>, a declare Nicolas Hulot, a bord du TGV. Deux heures plus tard, le train est bien arrive en gare de Bordeaux. <<J'aimerais que cette LGV soit un levier de croissance et de creation d'emplois pour notre metropole>>, espere Alain Juppe, le maire de Bordeaux.   Trois TGV necessaires pour Macron Quant a la nouvelle ligne Le Mans-Rennes (182 km), elle met la capitale bretonne a 1h25 de Paris (au lieu de 2 heures). Il y aura 29,5 allers-retours quotidiens - dont 12,5 directs - entre l'Ile-de-France et Rennes, et 33,5 vers Bordeaux - dont 18,5 directs. Cette fois-ci, c'est le president Emmanuel Macron en personne qui a embarque, direction Rennes ou il est arrive en debut de soiree.       Trois TGV se sont suivis: un train a ouvert la voie pour dejouer d'eventuels obstacles, le second a transporte le president, le dernier ferme la voie. Tous les ponts et ouvrages d'art situes sur le trajet ont fait l'objet d'une surveillance par les forces de l'ordre. Un tiers des horaires du reseau national modifies Ces deux nouvelles lignes a grande vitesse (LGV) sont issues du <<Grenelle de l'environnement>> de 2007, comme le prolongement de la LGV jusqu'a Strasbourg, inaugure en 2016, et le contournement Nimes-Montpellier, qui sera mis en service a l'automne. L'Hexagone comptera alors 2700 kilometres de LGV. Aucune autre ligne a grande vitesse n'est programmee. Le troncon Bordeaux-Toulouse, attendu par les elus, n'a toujours pas trouve de financement et la declaration d'utilite publique a ete annulee par le tribunal administratif de Bordeaux jeudi. L'Etat va faire appel de cette decision. Ces dessertes ont un impact sur l'organisation du trafic. <<Un tiers des horaires du reseau national seront modifies du jour au lendemain>>, souligne Rachel Picard, directrice generale de SNCF Voyages. Toutes les correspondances avec les trains regionaux sont en effet recalees sur les nouvelles liaisons. La SNCF prevoit d'attirer 4 millions de voyageurs supplementaires par an sur ces deux axes a partir de 2019. La SNCF a enregistre un million de reservations vers Rennes et Bordeaux pour l'ete, soit 40% de plus qu'a l'accoutumee. \n                 \n                                                    ", "theme": "societes"}