{"id_art": "a6e5522c23f01179b972d0c461473bb5", "title": "Harry Potter fete ses 20 ans: un vrai pari pour Gallimard", "newspaper": "Le Figaro", "author": ["Laura Terrazas"], "date_publi": "2017-06-26", "content": "Ce lundi 26 juin,  J. K. Rowling  fete la publication du premier tome de sa saga litteraire  Harry Potter . Il y a tout juste vingt ans, les jeunes lecteurs decouvraient l'ecole de Poudlard et le monde merveilleux des sorciers. En 1998, un an apres les Britanniques, Gallimard decide de publier  Harry Potter a l'ecole des sorciers ,  The Philosopher's Stone  dans la version originale. Ancienne editrice de la maison, Catherine Bon, se souvient pour  Le Figaro  des premices de ce qui deviendra la  Potter Mania . LIRE AUSSI -  Harry Potter et l'enfant maudit caracole en tete des ventes en France C'est d'abord Christine Baker, directrice editoriale chez Gallimard Jeunesse qui a eu un coup de coeur pour les aventures du jeune sorcier. <<C'etait un pari, car dans l'univers des livres, cette ecole anglaise avec des uniformes, est loin des codes de la France>>, explique Catherine Bon. Mais la qualite de l'univers magique l'emporte sur les traditions locales. Le manuscrit de J. K. Rowling peine alors a trouver un editeur. Il faut prendre un risque, celui de s'engager avec un auteur inconnu pour non pas un livre mais sept! <<Dans tous les tomes, il y a une verite humaine, sur l'amitie ou la relation avec les adultes par exemple. Il y a beaucoup d'inventivite, du suspense et d'humour. C'est un cocktail reussi>>. Passage au grand format Cet engouement pour  Harry Potter  etait-il previsible? Le premier tome de la saga cumule, sur vingt ans, 107 millions de livres vendus. <<Le livre nous avait seduit mais on ne pouvait pas soupconner avoir autant de succes>>, continue Catherine Bon.  L'engouement pour les aventures de ces collegiens qui troquent leurs cours de mathematiques contre l'enseignement des potions magiques depasse vite l'entendement. Cela passionne meme les foules. Surtout a partir troisieme tome, sorti en 1999. <<Avec  Le Prisonnier d'Azkaban , les ventes se sont envolees.>> En 2007, l'ultime ouvrage  Harry Potter et les reliques de la mort  sera d'ailleurs tire... a 2,3 millions d'exemplaires! D'abord publie dans la section jeunesse,  Harry Potter  s'invite par la suite aux cotes des best-sellers. <<Je me souviens d'une reunion invraisemblable ou le nombre de tirages n'avait plus aucun rapport avec les habitudes de Folio junior>>.  Si les premieres editions sont publiees en format de poche,  L'Ecole des sorciers ,  La Chambre des secrets  et  Le Prisonnier d'Azkaban  connaissent une seconde jeunesse et sont reedites par la suite en grand format. Les tomes qui suivront beneficieront directement de ce traitement de faveur. Ce qui etait jusqu'ici un banal ouvrage pour enfants fait l'actualite litteraire. Le risque etait payant. ", "theme": "livres"}