{"id_art": "24fb7b647fe5fb9b7e77a3a5f2a8ad5c", "title": "Singapour : querelle familiale au sommet de l'Etat", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Rien ne va plus dans la famille Lee, au pouvoir depuis l'independance de l'Etat en 1965. L'actuel premier ministre, Lee Hsien Loong, elu en 2004, a vu sa politique denoncee par sa propre famille, son frere et sa soeur, dans une lettre publique intitulee <<Qu'est-il arrive aux valeurs de Lee Kuwan Yew?>> publiee ce mercredi. <<Big brother>>, le surnom de leur grand frere en reference a la dimension orwellienne de sa politique et de sa femme, Ho Ching. Il y est decrit comme <<omnipresent>> et se servant de sa position au gouvernement a des fins personnelles. Lee Kuwan Yew leur pere fut le premier chef de la Republique de Singapour. Premier ministre de 1959 a 1990, il fut a l'origine de l'independance de la cite-Etat, ancienne colonie britannique annexee un temps a la Malaisie voisine. Considere comme une figure politique phare de l'Asie du Sud-Est, son fils aine lui a succede en 2004. La mort de l'ancien leader en 2015 est a l'origine du differend fraternel. Le frere et la soeur reprochent au premier ministre et a sa femme de ne pas avoir respecte les volontes de leur pere concernant la demeure familiale. Lee Kuwan Yew souhaitait que le mythique bungalow de Oxley Road soit detruit, mais le couple au pouvoir a use de sa position pour faire pression et conserver la maison. Pour le frere, Lee Hsien Yang, c'est une maniere de s'approprier et monopoliser l'aura du pere: <<le pouvoir politique de Hsien Yew est seulement du au fait d'etre le fils de Lee Kuan Yew, c'est pour ca qu'il fait tout son possible pour heriter de sa credibilite.>> Peur de represailles Il denonce ainsi un nepotisme abusif ou le fils cherche a se reapproprier l'heritage politique du pere pour servir sa propre ambition. Mais surtout, Mr Lee est accuse de chercher a preparer la voie a son propre fils, Li Hongyi, actuellement etudiant en economie a l'universite de Singapour et consultant pour l'agence du gouvernement, pour qu'il lui succede a la tete du pays.  Lee Hsien Loong s'est defendu face a ces attaques dans un message poste sur Facebook, ou il se dit <<attriste>> par ces allegations et nie en bloc le fait d'avoir des ambitions dynastiques. Il denonce aussi les <<mensonges>> qui visent sa femme. La premiere dame est jugee par le frere et la soeur comme beaucoup trop influente dans les affaires de l'Etat, alors qu'elle est a la tete de la Temasek Holdings, principal fonds souverain principal de Singapour. Apres cette publication, le plus jeune frere a decide de quitter le pays de peur de represailles. A la tete de l'autorite de l'aviation civile, Lee Hsien Yang ne se considere pas comme un opposant. <<J'ai toujours travaille dans le service public. C'est un dechirement pour moi de quitter ce pays et ce n'est pas quelque chose que je fais a la legere>>.  Le pays connait depuis les annees 80 une reussite economique indeniable mais il reste democratiquement encore faible. Le parti de la famille Lee, le People's Action Party (PAP) est au pouvoir depuis 1959, malgre la presence d'un parti d'opposition de centre gauche, le Workers Party. Le 3eme pays le plus riche du monde en PNB par habitant s'apparente a une <<dictature soft>>. Un regime autoritaire critique, cette fois, de l'interieur par la premiere famille du pays. ", "theme": "international"}