{"id_art": "d2d145721a7978af6ee5bbd5532af8eb", "title": "Des proprietaires condamnes a cause de leurs grenouilles trop bruyantes", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2018-01-03", "content": "Meme a la campagne, avoir une mare avec des grenouilles bruyantes peut etre considere comme un trouble de voisinage. Un couple de proprietaires habitant Bordeaux l'a appris a ses depens.  Dans une recente decision de la Cour de cassation , il a ete condamne a verser 3000 euros a ses voisins qui se sont plaints de <<divers troubles et nuisances sonores>>. Pour y mettre fin, le juge a ordonne le comblement de la mare sous un delai de quatre mois. A defaut ils devront payer une astreinte de 150 euros par jour de retard. >> LIRE AUSSI -  Attention a la hauteur du mur qui vous separe de votre voisin!     Pour arriver a cette solution extreme, la Cour de cassation se fonde uniquement sur sa jurisprudence en matiere de trouble anormal de voisinage. Pas question ici d'amphibiens en voie de disparition, ni de zones humides protegees. >> LIRE AUSSI -  Quand des grenouilles bruyantes font condamner des proprietaires     En l'occurrence, une difficulte supplementaire venait du fait que la piece d'eau ancienne avait ete comblee par ses proprietaires, puis recreusee plus loin des batiments. La Cour a alors estime que ce proprietaire avait cree la mare en ne respectant pas les regles d'urbanisme liees a l'autorisation ou a l'emplacement. Elle a centre la discussion sur ce point, sur les questions materielles relatives a la surface de la mare et a sa distance des batiments et a conclu que le comblement pouvait en consequence etre ordonne. >> LIRE AUSSI -  Condamnee a raser sa maison qui fait de l'ombre a sa voisine     Outre cette question d'urbanisme, les magistrats jugent aussi que le coassement des grenouilles au printemps, entre mars et juillet, cree un <<bruit infernal>> qui empeche les voisins de dormir la fenetre ouverte. Ils ecartent l'argument du proprietaire de la mare qui faisait valoir que les grenouilles, animaux sauvages et espece protegee, etaient arrivees seules a cet endroit (seule la grenouille de race Rivan 92, ou <<grenouille rieuse>> est classee comme animal domestique en France). Les arguments de bruit <<normal dans un environnement rural>> ou de <<l'atteinte disproportionnee au droit de propriete>> qui resulterait de la suppression de la mare n'ont egalement pas ete retenus.", "theme": "article"}