{"id_art": "da05af4fa379268297dc058a46d22505", "title": "Michael Shumacher a 49 ans ce mercredi", "newspaper": "Le Figaro", "author": ["Gabriel Attal"], "date_publi": "2018-01-03", "content": "Blesse lors d'un grave accident de ski le 29 decembre 2013, Michael Shumacher a 49 ans ce mercredi 3 janvier. L'ancien pilote de Formule 1 a remporte 7 titres de champion du monde (1994, 1995 et 2000 a 2004) et 91 Grands Prix notamment. Il fait ses debuts au sein de l'ecurie Jordan en 1991 puis rejoint Benetton (1991 a 1995) ou il remporte ses deux premiers titres mondiaux (1994 et 1995). Commence alors l'epopee au sein de la scuderia Ferrari avec laquelle il gagne cinq titres mondiaux consecutifs (2000 a 2004). Retraite en 2006, il revient en 2010 avec Mercedes et arrete definitivement son immense carriere en 2012.  Depuis le drame de Meribel, la famille Schumacher ne communique pas beaucoup sur l'etat de sante de <<Schumi>>, il est donc difficile  d'avoir des nouvelles : <<Michael continue de se battre, j'aurais aime qu'il soit avec nous ce soir>>, avait simplement declare Jean Todt, President de la Federation Internationale de l'Automobile, et tres proche de l'ancien pilote allemand, lors de l'inauguration du Hall of Fame dedie aux pilotes emerites de F1 le mois dernier.  Ses deux enfants comme heritiers Aujourd'hui, ce sont ses enfants, Mick et Gina Maria qui reprennent le flambeau. Mick, 18 ans, evolue en Formule 3, la competition de monoplaces automobile pour les jeunes. L'ado a fini 12e du championnat la saison passee. <<Mon but est  toujours la F1 . J'ai attaque ma premiere saison en F3 dans le but d'apprendre le plus possible. C'est ce qui s'est passe cette annee et j'en suis vraiment content. J'essaye de m'ameliorer dans tous les domaines>>, a t-il confie a nos confreres de  l'Equipe  le 26 decembre dernier. Gina Maria, quant a elle, suit les traces de sa mere, Corinna: elle fait du cheval et plus particulierement du dressage. La jeune femme a remporte une medaille d'or aux championnats du monde de reining organises dans le ranch tenu par sa mere a Givrins, en Suisse et le titre mondial Espoirs. Le reining est une discipline d'equitation de type western non olympique mais est reconnue par la Federation internationale d'equitation.  Michael Schumacher, lui, poursuit sa convalescence dans sa propriete a Gland, en Suisse, au cote de sa famille et de son agent Sabine Kehm.                                     ", "theme": "le scan sport"}