{"id_art": "857d68f1601041dd29ce1a90b2c2a421", "title": "Open The Doors : les dessous des <<fous furieux>> du Hellfest", "newspaper": "Le Figaro", "author": ["Arthur Dubois 1"], "date_publi": "2017-02-20", "content": "<<Decouvrez le cote obscur de la musique, un monde chaotique qui masque une mecanique d'horlogerie suisse>> : le Hellfest. Ce festival reserve aux 160.000 amoureux du metal ouvre chaque annee ses portes a cote du petit village de Clisson, en Loire-Atlantique. 3500 personnes travaillent quotidiennement a son organisation. Des regisseurs, des artistes, des couteaux suisses qui mettent en place toute une machinerie faite de fer oxyde, de sueur et...de biere! Cette phase de preparation titanesque se devoile pour la premiere fois dans un long-metrage,  Open The Doors , disponible ce 18 fevrier  sur Red Bull TV en anglais et francais . Samuel Favier et Francois Cora, co-realisateurs du documentaire, ont parcouru les hectares du Hellfest encore vierges de toute presence humaine, se sont immisces dans le quotidien des centaines de petites mains qui concourent a faire du festival le plus gros evenement metal d'Europe et le  <<plus gros vendeur de bieres de France>> . Pendant 47 minutes, le film nous fait decouvrir des personnages au caractere bien trempe, qui travaillent d'arrache-pied a maintenir la reputation de l'evenement.  Il y a notamment Didier, le regisseur en chef. La voix pateuse et engluee, cet ancien militaire ne sait pas parler anglais. Alors il s'exprime avec de grands gestes, un sourire taquin permanent aux levres. Il vanne, court partout, gueule et dort trois heures par nuit. Une veritable tornade d'energie. <<Je veux des fous furieux, des cingles, des gens qui ont du caractere>> explique Didier Molitor pour presenter son equipe, une horde de benevoles (les <<Urbanos) chapeautee par Pit, son directeur technique.  A bord de leurs voitures dignes du dernier Mad Max, les hommes a tout faire de Didier sillonnent en permanence les allees du festival. Quelques-uns des 3000 benevoles se sont aussi pretes au jeu de l'interview. <<Faut dire qu'on s'est retrouve autour d'une passion commune: l'apero!>> plaisante Francois Cora. <<On etait des puceaux du Hellfest et on a voulu montrer ce que les gens ne connaissent pas. On essaie d'etre le plus immersif possible avec  Open The Doors  et on a decouvert comment faire une fete avec 60.000 personnes.>> Une ville de 60.000 habitants  Pour les organisateurs, le festival releve davantage du chantier que de la <<fete>>. <<On cree une ville de 60.000 habitants le temps d'un week-end>> explique Ben, fondateur du Hellfest.  Yann Heurtaux, guitariste de Mass Hysteria , qui a deja travaille sur des festivals, connait la charge de travail que represente l'organisation du Hellfest: <<Ce qu'ils font est monstrueux. C'est une bonne chose que le documentaire fasse la part belle aux equipes et a leur travail. Notre groupe n'a jamais ete aussi bien accueilli que la-bas.>> confie-t-il au  Figaro .  Le Hellefest, c'est <<une aventure humaine>> argue Yoann le Neve, le cofondateur de l'evenement. <<C'est un festival de passionnes pour les passionnes. On en a vecu des galeres mais c'est aussi pour ca que maintenant ca marche. On n'a jamais rien lache et on travaille uniquement avec des gens qui se donnent.>> Pour rendre la cite agreable, de nombreux collectifs d'artistes subliment le festival avec des decors faits de materiel de recuperation. Profitant du site a l'annee, les plasticiens invites se permettent toutes les fantaisies et creent souvent des oeuvres monumentales.  L'an dernier, la statue de Lemmy Killmister,  saint patron du metal, du hard-rock et de l'esprit Rock'n'Roll  decede le 28 decembre 2015  surplombait et surveillait la <<War Zone>>, la scene punk du Hellfest.  Un symbole honore par les fans et contemple par Eddie Rocha d'un oeil humide. L'ancien tour manager du chanteur gere desormais le plateau de la scene principale. Un peu plus loin, le village que les Bungalow Bunkers ont cree pour l'edition 2016 est troue par une rue aux allures postapocalyptiques. La nuit, les torches du groupe Monic La Mouche illuminent et rechauffent les corps des festivaliers. Une bande-son aceree Hellfest oblige,  Open The Doors  beneficie d'une bande-son aceree. Les plans de concerts, magnifiques, succedent aux images de groupes iconiques comme Ghost, connu pour son univers a mi-chemin entre la liturgie catholique et le film d'horreur. On croise aussi les membres de Nashville Pussy, groupe de rock sudiste.  Open The Doors  a ete produit par la chaine de la marque Red Bull, grande habituee des festivals. Pourtant, arguent les responsables du Hellfest, il ne s'agit en aucun cas d'un enieme <<publireportage>>. <<On s'est retrouve face a des gens qui comprenaient nos envies>>, expliquent-ils au  Figaro . <<Il n'y a qu'un seul <<plan Red Bull>> dans le documentaire. Le Hellfest n'est absolument pas leur coeur de cible de la marque. Pourtant, Samuel Favier et Francois Cora ont produit quelque chose d'humain. Plutot que de proposer un aftermovie, quelque chose de deja-vu, ils ont tenu a montrer les dessous de notre festival, et on est tres content du resultat.>>.                                    ", "theme": "musique"}