{"id_art": "b8baa7ac0dbe56425ce79a84881b609c", "title": "<<TrumpiLeaks>> : Michael Moore lance un site pour encourager les lanceurs d'alerte", "newspaper": "Le Figaro", "author": ["Etienne Jacob"], "date_publi": "2017-06-07", "content": "Michael Moore poursuit sa lutte acharnee contre Donald Trump. Apres l'annonce  d'un futur documentaire sur l'arrivee au pouvoir du milliardaire , et d'une piece de theatre au ton caustique sur le president republicain, l'activiste a lance mardi un nouveau site Internet nomme <<TrumpiLeaks>>. L'objectif du realisateur: permettre aux lanceurs d'alerte de lui transmettre en toute securite des informations sur le chef de l'Etat et son administration. >> Lire aussi -  Michael Moore sortira un nouveau documentaire sur Donald Trump \n                                 \n                                     <<Donald Trump pense qu'il est au-dessus des lois>>         Michael Moore, activiste americain     \n                             <<Les patriotes americains au sein du gouvernement, des forces de l'ordre ou dans le secteur prive qui sont au courant de delits, d'abus de confiance et autres fautes commis par Donald Trump et ses allies doivent donner l'alerte au nom de la protection des Etats-Unis d'Amerique face a la tyrannie>>, ecrit Michael Moore dans une tribune au  Huffington Post . <<Je sais que je prends un risque. Je sais que je peux avoir des problemes. Mais l'enjeu est trop eleve pour jouer la securite>>, ajoute-t-il. Dans cette tribune, le cineaste assure que son equipe a eu recours aux moyens technologiques les plus developpes pour garantir l'anonymat des lanceurs d'alerte, meme s'il reconnait qu'aucun systeme n'est fiable a 100%.  <<Donald Trump pense qu'il est au-dessus des lois. (...) Ne vous meprenez pas. Il n'a pas l'intention de quitter la Maison-Blanche avant le 20 janvier 2025. Quel age aurez-vous en 2025? Combien de degats aura-t-il cause a notre pays et au monde entier>>, tacle le documentariste.  Reality Winner Hasard ou non, le site <<TrumpiLeaks>> a ete devoile au lendemain de l'annonce de l'arrestation de Reality Winner, une sous-traitante de la National Security Agency (NSA). Agee de 25 ans, cette Texane est accusee d'avoir divulgue un document top secret sur les piratages russes lors de la presidentielle 2016. Marchant sur les pas d' Edward Snowden  et de  Chelsea Manning , Reality Winner a fait fuiter un document confidentiel auquel elle avait acces, selon le compte rendu d'enquete du FBI. La jeune femme l'a imprime sur son lieu de travail, puis elle a contacte par mail le site  The Intercept  a qui elle l'a envoye. <<Elle merite des menottes et la prison>>, a estime mardi Jason Chaffetz, un tenor des republicains au Congres. Michael Moore, lui, espere <<proteger>> ces lanceurs d'alerte avec le lancement de son nouveau site. ", "theme": "international"}