{"id_art": "bac3517cd2c5f04b3457348cfc2c8c52", "title": "Test de l'iPad Pro 10,5 pouces : La tablette tactile arrive enfin a maturite", "newspaper": "Le Figaro", "author": ["Didier Sanz"], "date_publi": "2017-06-12", "content": "En 2010, Steve Jobs presentait l'iPad comme l'embleme de l'ere <<post-PC>>, un appareil d'un nouveau genre cense enterrer l'ordinateur traditionnel. Le fondateur d'Apple avait juste sept ans d'avance. Jusqu'a present, en effet, l'iPad s'est limite au role de moyen de divertissement, assez bon pour lire des videos, executer des jeux et consulter des sites Web. Moins bien equipe pour le traitement de texte, le dessin et les applications professionnelles. Les choses ont commence a evoluer l'an dernier avec l'iPad Pro premiere formule. Ecran geant en haute resolution, grosse puissance de calcul, possibilite d'utiliser un stylet et clavier optionnel pour la saisie de texte: il etait clair qu'Apple entendait faire de sa tablette un veritable outil de travail. Aujourd'hui, le nouvel  iPad Pro de 10,5 pouces  enfonce le clou. Pas forcement en raison de son format intermediaire (il est a peine plus grand que l'iPad classique de 9,7 pouces), mais parce qu'Apple a profite de l'occasion pour ameliorer son produit et revoir de fond en comble son logiciel systeme. Tres rapide et precis Le nouvel iPad Pro que nous avons pu tester en avant-premiere marque evidemment une evolution. Avec son grand ecran de 10,5 pouces remarquablement lumineux et son poids incroyablement leger (470 g), l'appareil est particulierement agreable a prendre en main. De la taille de deux iPad mini (alors que l'iPad Pro 12,9 pouces logeait deux iPad classiques), il affiche une belle resolution de 2224x1668 points (contre 2048x1536 pour l'iPad de 9,7 pouces) et se paie le luxe de doubler sa vitesse de rafraichissement (120 Hz au lieu de 60 Hz), ce qui se ressent dans le defilement des pages Web et dans l'utilisation du stylet, encore plus naturelle. Tres rapide avec son processeur A10X en 64 bits, encore plus precis que l'iPad Pro precedent, il constitue d'abord un superbe outil de dessin pour les graphistes. Mais ce sont surtout  les nouvelles fonctions de iOS 11 , qui sortira officiellement cet automne, qui en font un outil de production original, capable de rivaliser avec les tablettes Windows et meme, dans une certaine mesure, avec les MacBook... Surtout depuis que ces derniers ont perdu une quantite d'equipements (lecteur de carte SD, sortie video, connecteurs USB standard, MagSafe, prise Ethernet, lecteur de DVD, etc.). Un gestionnaire de fichiers Avec cette nouvelle version, l'iPad se presente comme une sorte de Mac simplifie. On peut ajouter autant d'icones qu'on le souhaite au dock, faire glisser et deposer d'une application a une autre des photos, des adresses web ou des portions de texte, ou partager l'ecran facilement et naviguer dans les apercus des applications ouvertes. Plus symbolique: une nouvelle application, Files, permet de gerer directement les fichiers, localement et sur divers services en ligne, et meme de transferer en une seule operation plusieurs fichiers d'un emplacement a un autre. Une petite revolution pour l'iPad, qui s'affranchissait jusqu'a present de la notion de fichiers, se limitant a identifier les photos, les videos et les morceaux de musique. On notera au passage que pour la premiere fois de son histoire, iOS offre davantage de fonctions a l'iPad qu'a l'iPhone. Et que le systeme multiplie les incursions dans de nouveaux domaines, comme la realite augmentee qui a marque les esprits lors de la conference du 5 juin dernier. En exploitant au mieux les composants de l'iPad (capteurs de mouvement, accelerometre, gyroscope, camera), Apple reussit a rendre naturelle la superposition d'objets 3D dans l'environnement reel, ce qui ouvre des perspectives inedites pour les jeux, bien sur, mais aussi pour les applications d'architecture, de decoration, et laisse envisager de nouvelles manieres de concevoir les catalogues de vente en ligne d'articles de maison. En faisant converger les logiciels systemes de l'iPad et du Mac, Apple adopte une demarche comparable a Microsoft, qui depuis plusieurs annees propose le meme Windows pour ses tablettes et ses PC. A vrai dire, la marque a la pomme n'a pas vraiment le choix. Pour reagir au declin du marche et contrer l'offensive des tablettes hybrides exploitant Windows, Apple devait explorer de nouveaux usages. Toujours en tete du secteur avec 24,6% du marche selon IDC, l'iPad a connu un recul de 13% de ses ventes entre 2016 et 2017. Apple doit aussi reprendre l'initiative face aux Chromebook de Google qui grignotent des parts de marche aux MacBook, notamment aupres des etudiants americains. Une etude IDC revele en effet qu'aux Etats-Unis, Dell, HP et Lenovo ont vendu 2 millions de Chromebook au premier trimestre 2016, depassant les ventes de Mac estimees a 1,76 million d'unite. Or, pour les etudiants, l'iPad peut se reveler un bien meilleur choix que le MacBook, surtout dans sa nouvelle version.  Pas specialement bon marche A 739 euros, l'iPad Pro n'est pas specialement bon marche, mais il reste quand meme deux ou trois fois moins cher qu'un MacBook. Si l'on accepte de renoncer aux connecteurs USB, aux possibilites de personnalisation et aux bidouilles que permet macOS, l'iPad Pro est un excellent compromis pour saisir du texte avec Pages ou Word, pour creer des tableaux avec Number ou Excel, naviguer sur Internet et rediger des mails ou encore pour executer toutes sortes d'applications specialisees, de plus en plus nombreuses sur iOS. Il se met en marche plus rapidement qu'un Mac, pese bien moins lourd et sa batterie dure plus longtemps. Sa puissance de calcul lui permet de faire du montage video, de la composition musicale, de la retouche d'images et de la creation graphique. Et il suffit de l'equiper d'un clavier (179 euros chez Apple, 139 euros chez Logitech) pour retrouver les sensations d'un mini portable. Nous sommes en 2017. L'ere du post-PC peut commencer.", "theme": "secteur"}