{"id_art": "4bebc04ee4d77770f4c6b969c18e45fc", "title": "A l'etat sauvage (M6) : la vie hors du commun de Mike Horn ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "Sa poignee de main est ferme, tres ferme meme. Quand il vous salue, Mike Horn vous plante son regard franc dans les yeux. Avec lui, pas de faux-semblant. A 51 ans, il a deja eu mille vies. Ne en Afrique du Sud, il a tour a tour fait partie des forces speciales sud-africaines, etudie la psychologie, obtenu un diplome de marketing, vendu des legumes avec succes avant... de tout plaquer! A 24 ans, il se separe de tous ses biens materiels et debarque en Suisse. Il y rencontre Cathy son epouse. C'est a ses cotes qu'il ose se lancer dans sa vie d'aventurier. Avec le mot liberte comme mantra et le monde comme terrain de jeu, il enchaine les exploits. Le dernier en date? La traversee en solitaire de l'Antarctique (5100 km en 57 jours). Avant cela, il y avait eu la descente de l'Amazone en hydrospeed, le tour de la Terre par l'equateur, la traversee du Groenland, ou encore un trek de 20.000 km autour du cercle Arctique. Sans compter quatre ascensions a plus de 8000 m d'altitude... Mike Horn vient-il d'une autre planete pour tenter et reussir ce que personne n'a jamais ose faire? <<Je reussis parce qu'au depart, je pense que c'est possible. Si vos reves ne vous font pas peur, c'est qu'ils ne sont pas assez grands>>, note-t-il. Le Sud-Africain ne court pas apres les honneurs, l'argent ou le succes. Son moteur, c'est de vivre a mille a l'heure sans perdre une seconde. Un hymne a la vie que lui a insuffle son pere. Quand ce dernier meurt, Mike a 18 ans. <<Ses derniers mots ont ete: \"Vis tous les jours a fond, reste sauvage dans ton approche des choses, dis-toi que tout est possible. Il faut toujours essayer\">>, se souvient-il. Il pense tout arreter Lui aussi transmet ses valeurs a ses filles, Annika et Jessica. Quand elles ont une dizaine d'annees, il les emmene dans un trek au pole Nord. Sa femme le suit. Elle l'encourage et organise chacune de ses expeditions dans les moindres details. C'est son <<ancre>>, comme il aime le dire. Lorsqu'elle est emportee par un cancer en 2015, il pense tout arreter. Il reprend finalement ses aventures avec l'envie de vivre pour deux, comme elle le lui avait demande. Mike Horn veut aussi transmettre son savoir et sa philosophie de vie au plus grand nombre. <<C'est pour ca que j'ai choisi la television. Je voulais faire un programme qui enrichisse la vie des gens.>> Il va sur M6 pour faire  The Island  (une quatrieme saison est en preparation) et  A l'etat sauvage  ou il invite des personnalites a repousser leurs limites. Cette semaine, il a emmene la chanteuse Shy'm au Nepal dans un incroyable trek. Pas de contrat chez M6 Dans le monde du petit ecran, il detonne. Il n'a, par exemple, pas voulu signer de contrat avec la chaine. <<S'il y a plusieurs choses qui ne me vont pas, je m'en irai. Au debut, M6 m'a dit que je devais prendre des cours de Francais. Je parle sept langues! Je leur ai repondu: \"Trouvez quelqu'un d'autre, c'est ca ou rien\". Je ne suis pas un animateur dependant de la tele. Mon metier, c'est explorateur.>> Il continue d'ailleurs d'enchainer des defis avec des envies d'Himalaya, de pole Nord et de fonds sous-marins. Il sort aussi un livre de photos dedie a ses exploits passes,  Mike Horn libre!  (XO Editions). Aujourd'hui nomade - il a legue tous ses biens a ses filles sauf un vieux chalet dans les Alpes -, son reve ultime pourrait-il etre l'espace? <<J'y pense... C'est un billet aller simple, peut-etre que je suis le bon gars pour ca. Pourquoi pas, si j'ai le sentiment d'avoir deja fait pas mal de choses sur terre.>>", "theme": "programme tv"}