{"id_art": "e24c219eaaecf3b34a0227b5aa389c77", "title": "Alan Vega: un album posthume de l'artiste punk sortira en juillet", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-13", "content": "DTM: Dead to me , la premiere piste d'un album venu d'outre tombe chante par  Alan Vega, decede a l'age de 78 ans , a ete devoilee sur Internet le 11 juin. Ce titre fait partie du disque posthume  IT , qui sortira le 14 juillet prochain, date qui marque l'anniversaire de la mort du chanteur du groupe Suicide et pionnier de la scene punk americaine. Sur ce premier single Alan Vega recite un ensemble de pensees sombres allant de <<Goodbye Dreams>> (Au revoir les reves) a <<Living in the home sewer>> (Vivre dans la maison des egouts). <<Dead to me>> (Mort pour moi), martele Vega a plusieurs reprises sur une guitare grincante et un battement incessant. Le chanteur punk avait trouve l'inspiration pour cet album en <<consommant religieusement les informations et par des promenades nocturnes frequentes, seul, dans les rues de New York>>, a explique Liz Lamere, la veuve de l'artiste dans un communique.  <<Il avait compris que nous ne pouvons pas controler grand-chose de ce qui nous arrive ou de ce qui se passe dans le monde, mais nous avons le libre-arbitre et le pouvoir de continuer a avancer et de defendre ce en quoi nous croyons>>, a-t-elle ajoute.  Ghost Rider, le premier succes de Vega Vega est diplome de l'universite de Brooklyn en 1960, il avait pris part a un mouvement d'art radical, l'Art Worker's Coalition, qui avait barricade le Moma (Musee d'art moderne et contemporain de New York).   L'artiste etait un porte-drapeau du punk et un pionnier de la musique electronique avec son groupe Suicide, fonde en 1970.  Ghost Rider  est le tout premier titre du tout premier album de son groupe . Des les premieres notes, on remarque tout de suite que ce groupe est une veritable anomalie. Il est a la fois pre et postpunk. La chanson est une sorte de manifeste, a la fois minimaliste et apocalyptique. Alan Vega chantait sur scene avec son costume de motard tout droit sorti d'un comic-book rappelant la voix un peu fracassee d'Iggy Pop. C'est d'ailleurs en decouvrant les Stooges sur scene en 1969 que cet artiste a voulu se mettre a la musique. L'album est alors considere comme l'un des disques majeurs du rock. Les concerts de Vega etaient provocateurs a dessein et il avait pour habitude de marteler son clavier en hurlant sur le public des petits clubs new-yorkais qui repondait souvent en lui lancant des chaises ou des bouteilles. Avec un son de synthe minimaliste, des arrangements depouilles et une attitude ultraradicale sur scene, Suicide definit une esthetique d'avant-garde qui exercera une profonde influence sur toute la musique populaire.", "theme": "musique"}