{"id_art": "17d4d0b1df6ca17265d4dceab893fb83", "title": "Gemalto : la visibilite reste faible - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-04", "content": "Les difficultes de la conversion des Etats-Unis aux cartes a puce et le declin du marche des cartes SIM ont fait plonger Gemalto dans le rouge au premier semestre, une amelioration n'etant pas attendue avant l'an prochain. Le groupe a enregistre vendredi une perte nette de 473,3 millions d'euros sur les six premiers mois de l'annee, contre un resultat positif de 57,7 millions un an plus tot.  \n La marge brute ajustee est en baisse de 3,2 points a 36%, tandis que le resultat des activites operationnelles ajuste a degringole de 46%, a 93 millions d'euros. Ce dernier chiffre est conforme aux indications donnees par la direction fin juillet, quand elle avait secoue les marches avec un severe avertissement sur resultats.  \n Selon les analystes d'Invest Securities <<la degradation (-5,5 points) de la marge brute de la division mobile devient une source d'inquietude pour les prochaines publications>> et <<nous conduit a abaisser encore nos attentes>> sur le titre. <<Nous sommes de moins en moins confortables avec le rebond des resultats integre dans nos estimations qui devient de plus en plus lie au redressement de la division mobile sur laquelle la visibilite est faible>>, ont-ils ajoute. \n Apres avoir plusieurs fois revu ses objectifs a la baisse ces derniers mois, Gemalto a reporte au debut de l'annee prochaine la presentation de son prochain plan strategique. <<Certains analystes se demandent meme s'il n'y a pas la place pour un nouvel avertissement sur resultats dans les mois qui viennent>>, selon Aurel BGC. Si tel etait le cas, il s'agirait du cinquieme avertissement sur resultats du groupe depuis octobre 2016. \n Notre recommandation pour  GEMALTO: TENIR LA POSITION \n Apres cette nouvelle deconvenue et cette avalanche de degradation de la valeur par les analystes, mieux vaut tenir la position. La visibilite reste tres faible. La moindre bonne nouvelle sur le titre est evidemment susceptible de changer la donne. Apres  avoir fortement revise a la baisse notre objectif de cours fin juillet  (de 80 a 48 euros) nous conservons la valeur dans une optique purement speculative. \n Cours a date du conseil:  40,15 EUR \n Objectif de cours:  48 EUR soit un potentiel de 20 % \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  12 a 18 mois \n \n La redaction vous conseille : \n \n \n De nouvelles rumeurs de rachat reveillent le titre Gemalto   \n L'action Gemalto bondit apres les resultats   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           57 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Schneider Electric va prendre le controle de l'editeur britannique de logiciels Aveva \n                         Gemalto : la visibilite reste faible \n                         Pirelli bientot de retour en Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}