{"id_art": "ab5a897a87eb694e50671a235fe3d49e", "title": "Airbnb emmenage dans son nouveau <<nid>> parisien", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-06-15", "content": "<<Le Nid  Airbnb .>> Le nom resume bien l'esprit du lieu dans lequel Airbnb a installe ses bureaux parisiens, place de l'Opera. Le demenagement ne fut pas bien complique: l'ancien siege - dans lequel l'entreprise americaine etait installee depuis 2012 - etait situe a quelques centaines de metres, dans une petite rue proche des Grands Boulevards. Qu'est-ce que ce demenagement va changer pour le site de locations? De l'air et de la place, deja! D'a peine 200 metres carres dans leurs precedents locaux, les collaborateurs Airbnb France jouissent desormais de plus de 700 metres carres d'espaces de travail.  <<C'est un vrai contraste: nous sommes passes de petits bureaux, <<mignons>>, tres confidentiels, dans lesquels nous etions tres rapidement a l'etroit, a un grand espace qui a ete concu pour recevoir>>, explique au  Figaro  Emmanuel Marill , DG France d'Airbnb depuis un an, qui a suivi toutes les etapes qui ont conduit au demenagement. Le seul point commun entre les deux espaces: ce sont deux appartements, plutot cossus, situes dans les etages superieurs, et qui offrent des vues imprenables. Avec ses quelques cheminees, le nouveau siege niche sous les toits, devoile d'ailleurs une vue directe sur l'opera Garnier. Recevoir la communaute et les voyageurs <<Ce nouvel espace Airbnb a de nouveaux roles, beaucoup plus federateurs qu'auparavant. Depuis 2012, nous ne parvenions pas a reunir la communaute et les voyageurs, faute de place. Desormais, nous avons un grand espace qui est dedie a la reception et dans lequel nous organiserons de nombreux evenements>>, precise Emmanuel Marill, en rappelant qu'une <<programmation exclusive>> destinee aux passionnees du voyage a deja ete devoilee. <<Le nid Airbnb>> sera donc un theatre de rencontres et d'echanges autour des destinations, de debats sur des thematiques du voyage ainsi que d'experiences exclusives. Ainsi, des <<Carnets de Voyage>> permettront a des personnalites de venir raconter leurs voyages les plus marquants. Un site web dedie permettra de s'inscrire aux evenements. Le theme du voyage est d'ailleurs tres present dans la conception de ses nouveaux bureaux, qui etaient auparavant occupes par l'agence Fifty Five, creee en 2010 par des anciens de  Google . Villes et destinations sont partout: salles de reunion, couloirs... <<En plus de la dimension federatrice, notre objectif etait d'avoir des bureaux qui ressemblent a un appartement parisien>>, conclut Emmanuel Marill. ", "theme": "article"}