{"id_art": "de73166c03b45bda2fbf2c432cda1e7b", "title": "Israel, Grece: les 8 nouvelles tables mediterraneennes a Paris", "newspaper": "Le Figaro", "author": ["Alice Bosio, Colette Monsat, Hugo de Saint Phalle"], "date_publi": "2017-06-14", "content": "Source Figaroscope Tavline Le lieu.  Devanture bleu ciel et interieur ensoleille tout en murs de pierre, poutres blanches, tables en bois clair et coussins colores pour cette petite table israelienne ouverte depuis le debut de l'annee dans le Marais par Keren Benichou et Kobi Malka, natif de Tel-Aviv forme dans le groupe Ducasse. L'assiette.  Coup de coeur pour les mezze servis en entree dans une coquette vaisselle marocaine: chou-fleur roti au tahina et vinaigrette aux graines de tomate, houmous, betteraves roties et labne, patate douce rotie au tahina. L'adresse n'a pas vole son nom (<<epice>> en hebreu): sumac, zaatar, mechaia et autres shroug tiennent la vedette. Cote plats, si la pastilla au poulet s'avere decevante (peu croustillante), les boulettes de poisson grillees aux herbes se revelent plus emballantes. Au menu aussi, l'incontournable shakshouka. Bravo.  Le service enjoue, les delicieux pains pita et Hallot (brioche tresse) maison. Dommage.  Les tables collees-serrees. Tavline.  25, rue du Roi-de-Sicile (IVe).  Tel.: 09 86 55 65 65.  Tlj sf dim. et lun. Carte: 20-35 EUR.  Shirvan Cafe Metisse Le lieu.  D'un quartier chic a l'autre... Toujours rive droite, Akrame Benallal a troque le XVIe bourgeois pour le VIIIe bon chic bon genre de la Madeleine avec  sa table gastronomique  et celui ferocement bling des bords de Seine avec cette adresse mondialisante. Cafe metisse, tout est dans le nom: une brasserie chic a la croisee des mondes, conviant l'Afrique du Nord et les Orients, au rez-de-chaussee d'un immeuble haussmannien. L'assiette.  Forcement, elle aussi joue les exploratrices, entre cumin et safran, coriandre et menthe, porc vindaloo et pastilla de homard. Bien rosees, les cotelettes d'agneau debarquent ivres de harissa tandis que le chou-fleur s'avance entier, roti et assaisonne de fleur de sel, fier tel le mets star qu'il est devenu depuis quelques mois. Mezze varies (crackers et houmous d'avocat, salade Coban de legumes crus...) ouvrent le bal, clos par une rasade de desserts parfumes: mille-feuilles aux agrumes ; patisseries orientales de Myriam Sabet (Maison Aleph) ; sorbet grenade, citron, menthe... Bravo.  Les excellents pains maison (a commander en sus): kutab aux herbes et autres pitas. Dommage.  Le service, pas au point sur les explications. Le decor et les prix, aussi bling que le quartier. La playlist vraiment  too much  dans le genre world. Shirvan Cafe Metisse.   5, place de l'Alma (VIIIe). Tel.: 01 47 23 09 48. Tlj. Carte: 40-80 EUR.   Etsi Le lieu.  Planquee dans une rue paisible de la butte Montmartre, cette taverne, dont l'enseigne signifie <<comme ca>> en grec, affiche un decor de troquet de quartier revu a la sauce hellene, avec murs bleu cycladique et cadres marins aux murs. A sa tete, la jeune chef franco-grecque Mikaela Liaroutsos, ex-Lignac et Rostang. L'assiette.  Une dizaine de mezze a la carte, plus quelques suggestions du jour: poulpe grille et puree de feves (un peu caoutchouteux, mais parfaitement assaisonne), feuilletes feta et menthe (gourmands), boulettes de viande et sauce yaourt (honnetes), chipirons frits et houmous de betterave (croustillants), feta saganaki et betterave jaune (delicate)... Des propositions travaillees, realisees avec des produits de la-bas, difficiles toutefois a partager si l'on est plus de deux. Agreable! Bravo.  Les cinq tables en terrasse, le choix d'alcools (vins, bieres, cocktails, aperitifs et digestifs) grecs. Dommage.  La bande-son pop trop forte. Etsi.  23-25, rue Eugene-Carriere (XVIIIe).  Tel.: 01 71 50 00 80. Du mar. au ven.  de 18 h a minuit, le sam. de 12 h a minuit  et le dim. de 12 h a 14 h 30. Carte: 30-40 EUR.   Balagan Le lieu.  Au rez-de-chaussee de l'hotel Paris-Vendome, l'association detonante entre la bande de l'Experimental Group ( Prescription  et  Experimental Cocktail Club ...) et le duo Assaf Granit et Uri Navon (Ma'hane Yehuda a Jerusalem). Les oiseaux de nuit se ruent deja dans ce joyeux bazar (la traduction du mot yiddish  balagan ) organise en L autour d'un grand comptoir tres glamour et d'une salle tout aussi seduisante, griffee  Dorothee Meilichzon , decoratrice attitree de la bande de l'Experimental. L'assiette.  Belle carte mediterraneo-israelienne qui comblera autant les viandards (filet de boeuf ou T bone d'agneau au four Josper) que les appetits marins (dorade, epinards et beurre blanc tahini) et bien entendu les veggies (risotto aux legumes verts). A ne pas manquer, la deja culte polenta moelleuse aux champignons, asperges, oeuf poche et huile de truffe, pourtant bizarrement fagotee dans son bocal en verre. Bon point aussi pour les cubes de ris de veau frits releves de citron, pulses a la coriandre et a tremper dans un bon labne. En dessert, la glace tahini (creme de sesame) sur cheveux d'ange est elle aussi deja incontournable! Bravo.  L'ambiance festive, les pains maison. Dommage.  Les prix costauds, la reservation difficile. Fraiche ouverture oblige, l'impression de deranger un poil entre les amis, les amis d'amis et les amis d'amis d'amis. Balagan.  9, rue d'Alger (Ier). Tel.: 01 40 20 72 14. Tlj. Carte: 40-60 EUR.   Bonhomie Le lieu.  Moins d'un an pour ce vibrant neobistrot du Bonomy Group (Little Red Door,  Lulu White ), bien en forme avec son decor lumineux et glamour (tables d'hotes, petits ilots privatifs, cuisine ouverte, grand bar central) aux teintes claires. Ouvert sept sur sept, du matin au soir, pour petits dejeuners, dejeuners, aperos, diners et brunchs le week-end. L'assiette.  La <<colonne vertebrale mediterraneenne>> de la carte se decline en petites assiettes facon tapas, a commander par quatre, cinq ou six, histoire de partager en fonction des envies et des appetits. Assiettes graphiques et bien troussees qui alternent le vraiment chouette (tentacule de poulpe et puree de pommes de terre au siphon ; beignets de fleurs de courgette au brocciu), le gentiment accessoire (artichauts, endives et noisettes) et le presque abouti (asperges, sabayon ail des ours et oeufs de truite). Bravo.  Les cocktails savants. Dommage.  Les assiettes qui arrivent presque toutes en meme temps. Bonhomie. 22, rue d'Enghien (Xe). Tel.: 09 83 88 82 51. Tlj. Formule: 25 EUR (dej.). Carte: 30-40 EUR. Yafo Le lieu.  Ouvert mi-avril, voici un bar a houmous comme il en existe beaucoup, du cote de Tel-Aviv. Cuisine-comptoir carrelee comme les tables d'hote, murs roses, le lieu, tout neuf, est petit, simple et clean. L'assiette.  Elle tourne bien sur autour du houmous, cette puree de pois chiche, ici en plusieurs versions (nature, veggie avec brocolis ou carnee avec boulettes de veau-sucrine) que l'on peut associer a d'excellentes salades (mention speciale au taboule de chou-fleur). Le jeune chef Lotan Lahmi est passe par de belles maisons (Laduree, Prince de Galles), ses assiettes tout en fraicheur relevent d'une tres inventive bistronomie orientale. Bravo.  La vente a emporter, la tarte au petit-lait, les prix tout doux. Dommage.  On attend avec impatience l'ouverture le soir. Yafo.  96, rue d'Hauteville (Xe). Pas de tel.  Tous les midis de 12 h a 14 h 30 sf sam. et dim. Formule: 29 et 11,50 EUR. Carte: env. 12-15 EUR. Little Mana Le lieu.  C'est sur les cendres encore fumantes du pourtant sympathique Ratapoil du Faubourg qu'est nee cette nouvelle table de l'equipe du  Cafe Pelican  et du  Blind Pig Pub . Un petit coin de soleil en plein Xe arrondissement, dont la salle fraichement decoree (luminaires vintage, bois clair, murs bleu ciel et cave voutee) est ouverte sur la rue. Tonique! L'assiette.  <<De la Sicile a la Grece>>, le parcours est certes balise mais lui aussi colore et appetissant. Mezze et antipasti jouent le pas de deux en ouverture, entre houmous maison, haricots blancs au chevre, bar de ligne cru et aubergine grillee-ricotta. Les plats operent sous les memes latitudes (tagliata de boeuf, roquette et pecorino ; calamar, pesto de basilic ; thon blanc grille et courgettes sautees) dans un registre ensoleille-menager globalement au point. Bravo.  Le look de l'endroit, vraiment soigne. Dommage.  Le labne noye dans l'huile, a des annees-lumiere de celui de  Mokonuts  (XIe) par exemple. Little Mana.  72, rue du Faubourg-Poissonniere (Xe).  Tel.: 01 42 46 30 53. Tlj sf sam. midi et dim. Carte: 30-45 EUR. IMA Le lieu.  Un an d'ouverture pour cette cantine vegetarienne aux influences mediterraneennes (<<IMA>> veut dire <<maman>> en hebreu), imaginee par un trio de trentenaires branches, deja a l'origine de  The Sunken Chip  (Xe), Cream (XXe) et le Gallina voisin, revendu il y a peu. Face au canal Saint-Martin, on s'installe sur une grande table d'hote en bois clair, du petit dej au gouter, en passant par le brunch et le dejeuner. L'assiette.  Avec Yottam Ottolenghi comme modele, la jeune chef Victoria Werle compose des salades du jour parfumees (kale, pois chiches aux epices, tahini citronne, dukkah ; raddicchio, haricots blancs, figue sechee, noix, persil, jalapenos), mais aussi une carte de savoureux pancakes, granola, shakshouka rouge et verte ou oeufs poches aux herbes et labne. Sans oublier les banana breads, muffins myrtille, cookies chocolat et autres tartes du moment. De quoi s'offrir des en-cas sains et gourmands! Bravo.  La micro-terrasse, les jus frais, le bon cafe de la Belleville Brulerie... Dommage.  ... malheureusement pas propose en filtre! IMA. 39, quai de Valmy (Xe).  Tel.: 01 40 36 41 37. Tlj sf mar, de 10 h a 17 h. Carte: 15-20 EUR.   Lire aussi >> SoumSoum, le houmous se tremousse >> Ikone, poulpe fiction >> Avli, la Mediterranee sur les grands boulevards", "theme": "sortir paris"}