{"id_art": "bae959f5868f6d260611242c535e641c", "title": "Manaranche : Une societe civile forte face a la majorite qui vient", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "    \n                  Louis Manaranche est agrege d'histoire et president du laboratoire d'idees Fonder demain. Il est l'auteur de  Retrouver l'histoire (ed. du Cerf).     \n                                 \n                                     La place retrouvee de la France sur la scene internationale et le retour remarquable a la raison en matiere educative semblent avoir ete les deux piliers de cette confiance accordee a l'executif.     \n                               La Republique en marche aura donc une ecrasante majorite a l'Assemblee. Ce n'est une surprise pour personne mais l'ampleur du phenomene est considerable. L'abstention massive face a une victoire courue d'avance aux yeux d'a peu pres tous mais, plus profondement, face a une offre politique devenue peu lisible par defaut de lignes claires ne saurait empecher que l'on parle de victoire pour le parti du president de la Republique. Souhaitons que des candidats talentueux comme Francois-Xavier Bellamy, Patrick Hetzel ou encore Annie Genevard, parmi tant d'autres, pourront devenir des deputes pionniers dans la reconstitution d'une reelle vision pour la droite et le centre-droit. Toutefois, il convient de reconnaitre que la strategie de rassemblement du president Macron, en particulier par la composition assez equilibree de son gouvernement, a suscite une large adhesion. Plus fondamentalement, la place retrouvee de la France sur la scene internationale et le retour remarquable et remarque a la raison en matiere educative semblent avoir ete les deux piliers de cette confiance accordee a l'executif.  Il n'en reste pas moins qu'apres ces longs mois de campagne, bien des sujets de fond dont on pensait qu'ils ne pourraient etre eludes ont disparu de notre conversation civique. L'articulation entre la souverainete nationale et les nouvelles formes de gouvernance, sans caricature ni irenisme, la place de l'Etat dans le rearmement economique des territoires de la Republique devenus marginaux dans la mondialisation, le sens de la limite herite de notre anthropologie face aux progressismes qui flattent l'individu pour l'entrainer vers le post-humain: voila des thematiques de debats qui auraient pu, apres tant d'articles, de livres, de colloques et d'emissions ces dix dernieres annees, etre reellement et profondement honores. Il n'en a rien ete et l'on a au contraire pris grand soin de proclamer qu'il n'y avait pas la matiere a fonder un discours politique. En consequence, on ne sait jamais clairement ni l'importance de ces themes, ni ce que l'on en pense reellement aussi bien dans la majorite que dans l'opposition. \n                                 \n                                     Il semble aujourd'hui crucial de ne pas chercher, dans ce contexte de recomposition, a d'emblee ancrer ces sujets dans un camp partisan ou un autre.     \n                             Ne serait-ce pas, en un sens, une chance? En effet, il semble aujourd'hui crucial de ne pas chercher, dans ce contexte de recomposition, a d'emblee ancrer ces sujets dans un camp partisan ou un autre. Le faire serait s'exposer a des caricatures mediatiques steriles, opposant les << souverainistes >> aux << europhobes >>, les << reactionnaires >> aux << progressistes >> ou encore les << identitaires >> aux << mondialistes >>. Au contraire, donner toute sa voix a la societe civile et accroitre sa capacite de mobilisation depuis la sphere des idees jusqu'au terrain par des leviers locaux, syndicaux et associatifs a reinventer, permet, face a la situation politique qui vient, d'etre un acteur inventif, vigilant, constructif et, quoi qu'il en soit, toujours libre.  L'alternative a la majorite si imposante qui arrivera aux affaires lundi prochain n'est pas a chercher en premier lieu dans la sphere partisane mais dans la societe francaise. Certes, cela ne saurait etre la norme. Il s'agit d'un moment exceptionnel comme il s'en produit lors des bouleversements politiques majeurs. La situation parlementaire en 1958, quand les vieux partis ont connu, dans des circonstances bien plus dramatiques, un revers fatal offrait sur le fond du debat politique la meme confusion apparente. L'ordre republicain souhaitable serait que le pouvoir legislatif reflete les lames de fond qui structurent la pensee et la volonte d'action politiques des Francais. Pour l'heure, cette representation n'est qu'imparfaitement assuree. Les conditions d'un basculement vers une nouvelle representation plus juste et equilibree ne peuvent des lors etre que du cote du metapolitique, depuis les essais theoriques jusqu'aux initiatives originales du terrain, afin que le debat parlementaire soit vigoureusement irrigue.  \n                                 \n                                     La societe civile active ne pourra jouer ce role que si elle consent a ne pas s'enfermer dans des attitudes d'opposition sterile ou dans des tentations populistes ou communautaristes.     \n                             La societe civile active ne pourra jouer ce role que si elle consent a ne pas s'enfermer dans des attitudes d'opposition sterile ou dans des tentations populistes ou communautaristes. En somme, elle doit plus que jamais prendre au serieux son role de sous bassement et de partenaire de la classe politique. Le philosophe Phillip Blond a invente en Grande-Bretagne le concept de  Big Society  afin de signifier la place nouvelle que les Tories voulaient accorder a la societe civile, afin de reveiller et de structurer les moteurs discrets, sur le terrain, de l'initiative, de la transmission et de la solidarite. Le contexte politique francais est une aubaine sans pareille pour susciter une authentique << Grande societe >>, par son inspiration et son energie, a la francaise.", "theme": "vox"}