{"id_art": "67f8d9838f4a2e767d4ec3a660673506", "title": "Il y a 75 ans... la France perdait la bataille de la construction face a l'Allemagne", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-10-09", "content": "\n \n   \n   Extrait de l'edition du 21 mars 1942.  Credits photo Gallica \n  \n \n              En cette annee 1942 ou va se jouer un tournant de la  Seconde guerre mondiale , l'avantage reste encore clairement aux mains de l'Allemagne hitlerienne. C'est notamment le cas lorsqu'il s'agit de construire des casemates, bunkers et autres murs. La ou l'Allemagne se montre particulierement reactive et performante, la France reste engluee dans ses lourdeurs administratives comme le prouvent ces deux articles parus les 9 fevrier et 21 mars 1942 dans  Le Figaro . >> Lire aussi -  Il y a 76 ans... Le Figaro donnait la parole au maire du Havre en Une     Evoquant le deces du <<docteur Fritz Todt>>, Le Figaro du 9 fevrier 1942, rappelle que <<lorsque la situation internationale s'aggrava, c'est le docteur Todt qui fut charge d'edifier la ligne des fortifications de l'Ouest. L' organisation Todt  mena a bien cette tache gigantesque en un temps record.>> Ce groupe de genie civil et militaire de l'Allemagne nazie est en effet l'instrument qui a permis au pouvoir allemand de construire le  mur de l'Atlantique , la ligne Gustave (en Italie) sans oublier de nombreuses bases de sous-marins. Une efficacite que Fritz Todt avait rodee en menant a bien le plan de construction des autoroutes du Reich en 1925 avant d'etre nomme ministre pour l'Armement et les munitions (1940) et de decrocher le titre de commissaire general de l'architecture du Reich. Un bunker mal ajuste pour le canon prevu Il n'en allait pas vraiment de meme du cote francais comme en atteste un compte rendu paru le 21 mars 1942 sur le proces de Riom, cette procedure voulue par les dirigeants de  Vichy  pour determiner les responsables de la defaite de 1940. Dans sa deposition, le general Hering <<stigmatise l'incapacite et l'inutilite des Commissions, des Comites, <<qui donnent, la plupart du temps, des avis qui sont des compromis>> et fait un parallele avec l'organisation allemande. Une mission, dit-il, des moyens, un chef.>> Il denonce aussi les <<errements administratifs>>: <<les formalites, la paperasserie, les controles superposes, les verifications, tout cela entravait, o combien la marche du service et l'execution des ordres>>. Concretement, le grade cite <<un exemple curieux et lamentable a la fois>>. <<Il fallut deux ans, pas moins, pour construire une casemate au pont de Kehl, a Strasbourg, dont la necessite etait apparue comme urgente, car de nombreuses directions d'armes avaient eu a intervenir, explique-t-il. Et, lorsque je suis alle pour l'inaugurer avec le general Maurin, ministre de la Guerre, on a constate que le canon prevu n'entrait pas dans son alveole.>> \n \n   \n   Erwin Rommel menant une inspection du mur de l'Atlantique.  Credits photo Hahle, Johannes/Bundesarchiv \n  \n \n              \n \n   \n   Construction d'un abri pour sous-marins allemands sur le mur de l'Atlantique, pendant la Seconde guerre mondiale  Credits photo Rue des Archives/Rue des Archives/Tallandier \n  \n \n             ", "theme": "article"}