{"id_art": "8a63a1c648eb97c11e23a4fdf16b5c12", "title": "La reforme fiscale americaine galvanise Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-02", "content": "Wall Street commencait a s'impatienter. Pres d'un an apres son election a la presidence des Etats-Unis, Donald Trump a fini par devoiler ses premieres mesures fiscales. Cette promesse de campagne a litteralement galvanise Wall Street, qui avait deja fete l'arrivee du milliardaire a la Maison-Blanche: depuis son election le 8 novembre dernier, le Dow Jones s'est apprecie de 22 % et le Nasdaq de pratiquement 25 %. \n Pourtant, jusqu'a ces derniers jours, aucune mesure concrete n'avait ete prise, ce qui finissait par semer le doute sur les marches. Les negociations ont ete tendues, notamment au sein du camp republicain, ou l'on redoute une degradation des finances publiques. Car le cout de la reforme defendue par Donald Trump est faramineux: <<Il est evalue entre 1 500 et 2 000 milliards sur les dix prochaines annees>>, avance Valentin Bissat, economiste chez Mirabaud AM. Et encore, le president a-t-il ete contraint de lacher du lest sur la mesure la plus attendue des marches: la baisse de l'impot sur les societes. Donald Trump, qui souhaitait ramener le taux de ce prelevement a 15 %, contre 35 % actuellement, a finalement transige pour une ponction de 20 %. La mesure reste tres agressive. Les Etats-Unis se montrent bien plus clements que les grands pays industrialises ou ce taux est en moyenne de 22,5 %. \n L'effet attendu sur les societes cotees est loin d'etre negligeable. Selon Mirabaud AM, <<en 2018, ce coup de pouce fiscal devrait propulser les benefices par action des societes du Standard & Poor's 500 de 10 %>>. Une veritable aubaine pour les marches. Donald Trump compte egalement inciter les multinationales americaines, qui disposent de tresors de guerre a l'etranger, a revenir au bercail. <<Nous arreterons de punir les societes qui ont leur siege aux Etats-Unis>>, a-t-il martele mercredi. Mais sur ce sujet brulant, <<l'Administration Trump est restee dans le flou>>, constate Bernard Ayban, directeur general delegue d'Invesco AM. \n Tresor de guerre \n Aujourd'hui, les entreprises qui rapatrient leur cash aux Etats-Unis subissent une ponction de 35 %. Les montants en jeu sont enormes. L'OCDE estime que 2 600 milliards de dollars sont detenus a l'etranger par les grandes societes americaines, les GAFA (Google, Apple, Facebook et Amazon) mais aussi par des industriels tels qu'IBM, Boeing, GE ou les laboratoires pharmaceutiques comme Pfizer ou Merck. Donald Trump reve de mettre la main sur ce pactole. Or, explique Valentin Bissat, chez Mirabaud AM, <<s'il revient aux Etats-Unis, ce cash devrait etre largement distribue aux actionnaires sous forme de dividendes et de rachat d'actions>>. De quoi donner des ailes aux valeurs technologiques. En depit de sa formidable hausse, le secteur reste raisonnablement valorise. Apple, par exemple, qui dispose d'un tresor de guerre de pres de 260 milliards de dollars, dont une bonne part est a l'abri du fisc americain, se paye un peu moins 14 fois les benefices attendus pour 2018, contre plus de 17 fois en moyenne pour les societes du Standard & Poor's 500. \n Certains analystes pensent que les mesures fiscales annoncees par Trump ont ete largement anticipees par le marche, qu'elles sont deja en grande partie integrees dans les cours de Bourse, et ils redoutent qu'elles fassent l'effet d'un petard mouille. Invesco estime que la baisse de la fiscalite devrait profiter en priorite aux petites et moyennes capitalisations, dont l'activite est essentiellement domestique et qui sont restees a l'ecart de l'euphorie de Wall Street depuis l'election de Donald Trump. Cette semaine, l'indice des PME cotees, le Russel 2000, a d'ailleurs decolle bien plus fort que le Dow Jones (voir graphique). \n Tensions sur les taux \n Jusqu'a present, la hausse des marches s'est concentree sur les valeurs defensives et celles qui degagent du cash, comme les geants de la technologie. Desormais, les cycliques pourraient prendre leur revanche. Dans cet univers, les majors petroliers concentrent toute l'attention. Ces societes se sont profondement transformees pour faire face a la faiblesse des cours du petrole. Leur rentabilite s'est amelioree. <<Aujourd'hui, avec un baril aux alentours de 50 dollars, elles gagnent autant d'argent qu'il y a trois ans avec un petrole bien plus cher>>, explique Bernard Aybran chez Invesco AM. \n Un sujet toutefois inquiete les analystes. Ils redoutent que les largesses fiscales de Trump associees a une croissance toujours dynamique aux Etats-Unis finissent par faire grimper en fleche les taux d'interet americain. L'effet serait devastateur, car les societes americaines se sont lourdement endettees ces dernieres annees. Depuis 2010, la dette des societes cotees a Wall Street est passee de 25 % de leur capitalisation boursiere, a plus de 60 %. Apres les annonces de Donald Trump, le taux a deux ans des bonds du Tresor americain a grimpe a pres de 1,50 %, du jamais-vu depuis 2008. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La reforme fiscale americaine galvanise Wall Street \n                         La reforme fiscale americaine galvanise Wall Street \n                         Pirelli revoit ses ambitions a la baisse pour seduire la Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}