{"id_art": "05a44552c010b36f8ea2a39c6d353391", "title": "Nokia sorti du CAC 40, en attendant de faire des prouesses dans la 5G - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-11", "content": "Le geant finlandais des equipements telecoms Nokia, qui avait remplace Alcatel-Lucent dans l'indice phare en janvier 2016 vient d'etre sorti de l'indice phare de la Bourse de Paris et d'une facon plus large de tous les indices francais. Le fabricant franco-italien de semi-conducteurs, STMicroelectronics, prendra sa place le 18 septembre dans le saint des saints boursiers, dont il avait ete evince fin decembre 2013 \n Egalement cote a Helsinki, Nokia ne disposait pas d'une liquidite suffisante a la Bourse de Paris pour se maintenir dans le CAC 40. Tres touche par la contraction du marche mondial des equipements de reseaux telephoniques et donnees mobiles, a enregistre une perte de 766 millions d'euros en 2016.  Les resultats du deuxieme trimestre, qui ont fait apparaitre un rebond de 73% du resultat operationnel en depit d'une baisse de 1% du chiffre d'affaires, n'ont pas suffi au titre de se maintenir dans l'indice.  \n Ses dirigeants s'attendent cette annee a un recul de 3% a 5% de l'activite reseau qui represente l'essentiel du chiffre d'affaires, en raison de la faiblesse generale du marche. Ils misent sur la migration des operateurs vers les reseaux mobiles 5G, avec une offre qu'ils considerent comme tres performante et surtout tres prometteuse dans un marche. \n En attendant de recolter les fruits des mutations technologiques attendues, Nokia vient d'annoncer la suppression de 597 emplois supplementaires en France d'ici 2019, apres avoir deja supprime quelque 400 postes dans l'Hexagone a la suite de son rachat d'Alcatel. \n Notre recommandation sur  NOKIA: SOLDEZ LA POSITION A 5,10 EUROS \n Nous avions fait prendre des benefices a 5,87 euros le 23 mai dernier, apres avoir recommande un achat speculatif a 4,65 euros le 12 octobre 2016.  Le secteur des reseaux de telecommunication reste tres concurrentiel dans le monde, avec une forte pression exercee sur les marges. La plus grosse partie des economies promises aux investisseurs (1,20MdEUR d'ici a 2018) sur le groupe Altacel-Lucent, rachete l'an dernier, a ete realisee. Les promesses de la 5G ne sont encore floues. Le potentiel de hausse du titre est limite, mieux vaut vendre au cours du jour de 5,10 euros. \n Cours a date du conseil:  5,10EUR \n Objectif de cours:  5,10 EUR \n Profil d'investisseur:  speculateur \n \n La redaction vous conseille : \n \n \n Nokia va supprimer pres de 600 emplois en France   \n Le finlandais Nokia cumule les pertes apres avoir repris Alcatel-Lucent   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Nokia sorti du CAC 40, en attendant de faire des prouesses dans la 5G \n                         Les societes du CAC 40 en route pour les100 milliards de profits \n                         Altran: de resultats solides et des perspectives prometteuses \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}