{"id_art": "063966744fe420d84629a05df258347d", "title": "Les producteurs de lait continuent a se mobiliser dans l'Ouest", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "Des producteurs de lait poursuivaient mercredi leurs actions de blocage de cooperatives de l'Ouest pour reclamer une revalorisation du prix du lait, a-t-on appris de sources syndicales ou aupres de la police. Trois sites sont touches: au Mans (Sodiaal) et en Loire-Atlantique a Ancenis (Terrena) et Herbignac (Agrial) selon les sources syndicales. Selon la police, la laiterie Agrial de Moyon (Manche) etait aussi bloquee mercredi matin par une douzaine d'agriculteurs et quelques tracteurs. Au Mans, une dizaine d'eleveurs empechaient tout produit fini de sortir du site de Sodiaal, une action qui avait commence mardi, a-t-on appris aupres de la FDSEA. Mardi soir, plusieurs dizaines de manifestants etaient presents au Mans, et une rencontre a eu lieu avec le president de region de la cooperative, Didier Loiseau, <<mais cela s'est traduit par un dialogue de sourds, et ce n'est pas satisfaisant pour nous>>, a commente le responsable de la section laitiere pour la Sarthe de la FDSEA, Gislain de Viron. Entre 30 et 31 centimes d'euro le litre de lait Les agriculteurs s'en prennent cette annee aux cooperatives et non pas aux laiteries privees comme Lactalis l'ete dernier. Cela viendra peut-etre apres. << Nos outils de production cooperatifs doivent montrer l'exemple, a indique au  Figaro  Ludovic Blin , president de la FNPL (Federation nationale des producteurs de lait) de la Manche. Alors que le beurre flambe sur les marches internationaux par manque de matiere premiere, il est anormal que les cours stagnent a 30 centimes le litre au niveau des eleveurs>>. Pour le leader syndical, il n'est pas utopique que les eleveurs demandent un prix de 35 centimes le litre sur le troisieme trimestre. <<Cela leur redonnera du baume au coeur, 2016 a ete tres dure. Environ 8 a 9% des exploitations ont du mettre la clef sous la porte a cause de prix trop bas>>. <<Aujourd'hui le prix du lait se situe entre 30 et 31 centimes d'euro le litre, mais il faudrait 35 centimes, ajoute Gislain de Viron. On ne pourra pas demander a Danone par exemple de remonter les prix si les cooperatives, qui appartiennent aux eleveurs, ne montrent pas l'exemple.>> Meme son de cloche du cote des eleveurs. <<Il y a un desarroi complet dans les campagnes>>, a assure Christophe Sable, eleveur a Herbignac, ou le site d'Agrial etait bloque. <<Mais on ne perd pas espoir>>, a-t-il poursuivi, en reference a <<des rencontres prevues aujourd'hui a Paris>>.", "theme": "conjoncture"}