{"id_art": "8af130b65d523c50e4810fabaec1eec9", "title": "Dans une interview, Lilian Thuram s'engage avec ferveur contre l'homophobie", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-12", "content": "Dans une interview accordee a Kevin Razy pour l'emission <<Rendez-Vous>> sur  Canal+ , diffusee mardi soir dans le cadre de la Nuit Gay organisee par la chaine cryptee, Lilian Thuram a fait part de son engagement contre l'homophobie. Deja implique dans la lutte contre le racisme et le sexisme au travers de sa <<Fondation Lilian Thuram - Education contre le racisme>>, le champion du monde 98 a souhaite rappeler que <<personne ne nait homophobe, qu'il s'agit d'un conditionnement culturel>>. Avant que l'ancien joueur de Parme et de la Juventus ne poursuive son explication de l'homophobie: <<Le conditionnement qui amene le plus a l'homophobie c'est la religion. Le fait que l'homosexualite soit consideree comme quelque chose de contre-nature vient de la religion.>> <<J'etais persuade qu'il n'y avait pas d'homosexuels noirs>> Le Guadeloupeen apparait comme determine a faire evoluer les mentalites par rapport a l'homosexualite: <<Dans ma famille, personne ne va avoir d'avis negatif sur les gens de ma couleur de peau. Alors que si vous etes homosexuel, vous pouvez malgre tout entendre des gens de votre famille tenir des discours super-homophobes. C'est d'une violence totale, voila pourquoi il faut questionner la societe et aider les gens a comprendre pourquoi ils deviennent homophobes.>> Lilian Thuram qui sera l'ambassadeur des Gay Games 2018 en aout prochain a Paris a d'ailleurs confie avoir ete persuade dans sa jeunesse <<qu'il n'y avait pas d'homosexuels noirs, qu'il n'y avait que des blancs homosexuels>>, du fait d'avoir <<grandi dans une societe tres religieuse>> aux Antilles.   L'homosexualite, un sujet encore tabou dans le football L'homosexualite dans le football reste un sujet largement tabou. Dans l'histoire de ce sport, tres peu de joueurs ont franchi le cap d'assumer ouvertement leur homosexualite. Seuls quelques noms reviennent parmi lesquels l'ancien professionnel Olivier Rouyer (France), le milieu des Los Angeles Galaxy Robbie Rogers (Etats-Unis) ou encore le retraite Thomas Hitzlsperger (Allemagne). L'histoire a egalement ete marquee par le suicide de Justin Fashanu en 1998. Un acte perpetre apres le coming out du joueur anglais en 1990, le premier a avoir reconnu son homosexualite en tant que professionnel. En effet, beaucoup de joueurs assument ouvertement leur homosexualite a la fin de leur carriere. Des coming outs dans Football Manager 2018 Mais les mentalites evoluent. En janvier 2017, la Federation anglaise de football avait appele les joueurs homosexuels evoluant dans les championnats locaux  a faire un coming out collectif . Thierry Henry, aujourd'hui consultant sur la chaine Sky Sports,  avait encourage en 2015 les joueurs a ne plus cacher cette orientation sexuelle , estimant que le milieu avait aujourd'hui assez de recul pour l'accepter. Les progres viendront peut-etre des jeux video puisque recemment, la franchise de management sportif Football Manager 2018 a ajoute  la possibilite pour ses joueurs fictifs de faire leur coming out .", "theme": "le scan sport"}