{"id_art": "daf37f7348308b48523c3f43e9aaf083", "title": "Francois Bayrou recadre la loi antiterroriste", "newspaper": "Le Figaro", "author": ["Paule Gonzales, Jean-Marc Leclerc"], "date_publi": "2017-06-09", "content": "La revelation, mercredi, de la  nouvelle loi pour sortir de l'etat d'urgence  et poursuivre la lutte contre le terrorisme a fait bondir les trois grands syndicats de magistrats . L'USM, le syndicat de la magistrature, FO-magistrats, mais aussi des avocats et des associations defendant les libertes publiques, comme Amnesty International, ont demande vendredi au gouvernement le retrait de ce projet de loi <<inacceptable>>. Le texte prevoit en effet de traduire, voire de renforcer, dans le droit commun nombre de dispositions comprises dans la loi sur l'etat d'urgence, comme les assignations a residence, les fermetures de lieu de culte ou encore les perquisitions administratives.  Certes, ces mesures d'exception seraient cantonnees au contentieux terroriste, mais elles consacrent l'emprise grandissante de la justice administrative - celle du prefet et du conseil d'Etat - au detriment de la justice judiciaire, gardienne des libertes individuelles. En l'etat, ce projet de loi, largement pilote par le ministere de l'Interieur, ne manquera pas de poser des questions d'ordre constitutionnel que ne laisseront pas passer les sages de la Galerie de Montpensier. Francois Bayrou, le garde des Sceaux, affirme dans cet entretien reprendre la main sur ce texte sans renoncer a la protection des Francais alors que la menace terroriste n'a jamais ete aussi grande.   Les Sages censurent l'interdiction de manifester Le Conseil constitutionnel a decide de censurer les dispositions de la loi de 1955 sur l'etat d'urgence relatives au pouvoir des prefets <<d'interdire le sejour dans tout ou partie du departement a toute personne cherchant a entraver, de quelque maniere que ce soit, l'action des pouvoirs publics>>.  La question prioritaire de constitutionnalite avait ete deposee apres les manifestations de juin 2016 qui avaient mene a des violences avec les casseurs. Le prefet de police de Paris avait prononce plusieurs arretes pour empecher des militants de se rendre aux manifestations.  La plupart de ces arretes avaient ete suspendus. Pour les Sages, les dispositions de la loi de 1955 <<n'assurent pas une conciliation equilibree entre, d'une part, l'objectif constitutionnel de sauvegarde de l'ordre public et, d'autre part, la liberte d'aller et de venir et le droit de mener une vie familiale normale>>. Autrement dit, ce texte ecrit en pleine guerre d'Algerie et qui n'avait pas ete revu depuis soixante-deux ans est trop large et ne propose aucune garantie dans l'espace et le temps, pas plus qu'un controle du juge aux decisions du prefet.  Conscient de la menace terroriste, le Conseil constitutionnel a cependant reporte au <<15 juillet 2017 la date de l'abrogation de ces dispositions>>. Date a laquelle le gouvernement s'est engage a revoir les dispositions de l'etat d'urgence. Cependant, cette decision intervient apres les revelations sur le contenu de l'avant-projet de loi antiterroriste prepare par le ministere de l'Interieur. Un projet qui fait bondir l'ordre judiciaire, ce dernier denoncant la toute-puissance des prefets, au detriment du controle des juges et des procureurs, garants des libertes individuelles. ", "theme": "actualite france"}