{"id_art": "767d6d5299e8215338df9be4c20e8779", "title": "Les independantistes catalans jubilent apres la victoire du Barca face au Real Madrid", "newspaper": "Le Figaro", "author": ["Gilles Festor"], "date_publi": "2017-12-23", "content": "Apres leur victoire incontestable a ux elections regionales en Catalogne jeudi  leur offrant la majorite absolue au Parlement, les sympathisants independantistes attendaient avec impatience le resultat du Clasico entre le Real Madrid, symbole du centralisme etatique et royal, et le FC Barcelone, porte-etendard des souverainistes catalans.  La large victoire des coequipiers de Gerard Pique (0-3), defenseur emblematique des Blaugranas  qui n'a jamais cache ses preferences independantistes , a ete celebree comme un merveilleux cadeau pour achever cette semaine faste de Noel. Surtout qu'elle fut acquise sur les terres du rival madrilene.  Sur les reseaux sociaux, les internautes ont donc ete extremement nombreux a faire le parallele entre la victoire des urnes de jeudi et celle du terrain ce samedi a la mi-journee. <<Deux succes de la Catalogne en trois jours. Les fetes commencent bien>>, resume par exemple parfaitement un internaute sur Twitter. <<Espagne 0-1 Catalogne>>, s'enflamme un autre. Des centaines de messages de supporters celebrant la victoire sont d'ailleurs accompagnes des hashtags ViscaCatalunya a cote de ViscaBarca, plus traditionnel.       Mariano Rajoy, chef d'Etat espagnol, est meme moque avec beaucoup d'esprit. <<Mariano Rajoy vient de feter Noel avant l'heure, il s'est pris une buche>>, lance un autre twittos. D'autres supporters se contentent de remercier l'Argentin Leo Messi, une nouvelle fois omnipresent au stade Santiago Bernabeu et avec qui la Catalogne semble invincible.    Beaucoup d'internautes rappellent aussi que la fete avait demarre vendredi soir puisque l'Atletico Madrid, autre club de la capitale espagnole, s'etait incline en championnat sur la pelouse de l'Espanyol Barcelone, deuxieme grand club de la cite catalane, sur un but en toute fin de match.    <<Nous sommes les meilleurs dans notre pays (la Catalogne), et vous dans le votre (l'Espagne)>>, chambre un autre internaute qui va tout de meme un peu vite en besogne car la region de Catalogne est encore loin d'avoir acquis son independance.    Enfin, Gerard Pique a ete un des premiers joueurs du FC Barcelone a feter la victoire sur les reseaux sociaux. Particulierement siffle par le public madrilene qui voit en lui le traitre catalan par excellence, le defenseur a heureusement fait dans la sobriete avec son message pour ne pas envenimer la situation. Son tweet est d'une simplicite absolue: une photo collective des Barcelonais heureux avec deux mots, <<Joyeux Noel>>.                                    ", "theme": "le scan sport"}