{"id_art": "d2f4359647e0cb843ed00e7d84d4aaf5", "title": "Etats-Unis : le bouleversant hommage aux victimes d'Orlando, un an apres l'attentat", "newspaper": "Le Figaro", "author": ["Alicia.Paulet, AFP agence"], "date_publi": "2017-06-13", "content": "Des larmes et un silence assourdissant... L'emotion etait palpable ce lundi a Orlando, en Floride. Devant le club gay le Pulse, des centaines de personnes etaient presentes pour rendre hommage aux victimes, un an jour pour jour  apres le pire attentat  perpetre aux Etats-Unis depuis le 11 Septembre.  Le 12 juin 2016, aux alentours de 2 heures du matin,  Omar Mateen , un Americain de 29 ans, etait entre arme d'un fusil AR-15 et d'un pistolet dans la discotheque de cette ville du sud-est des Etats-Unis et avait ouvert le feu tuant 49 personnes et blessant 58 autres. L'assaillant d'origine afghane avait prete quelques heures plus tot allegeance au groupe Etat islamique. La police l'a abattu au bout de trois heures. >> Lire aussi -  Qui sont les victimes de la tuerie d'Orlando? Le batiment du drame, qui va etre converti en musee, avait ete ouvert des 2h du matin ce lundi - l'heure de la fusillade - pour un hommage prive en presence des familles des victimes et des survivants. <<Peu importe la noirceur de la nuit, le soleil se levera toujours>>, a declare le maire d'Orlando Buddy Dyer, selon la television locale WFTV. A l'exterieur, un memorial improvise a ete erige avec des drapeaux arc-en-ciel - symbole de la communaute LGBT (lesbienne, gay, bisexuelle et transgenre) - , des photos des victimes ainsi que des peluches. Tandis que certains deposaient des bouquets de fleurs, d'autres se sont recueillis devant la lueur d'une bougie. Une <<armee des anges>> Quarante-neuf personnes deguisees en anges portant de larges ailes blanches entouraient la discotheque. Cette <<armee des anges>> s'est formee apres le massacre pour proteger symboliquement les proches des victimes des manifestants anti-homosexuels. <<La seule lumiere d'espoir que nous pouvons trouver c'est tout l'amour et l'attention dont chacun fera preuve avec l'autre>>, a declare Viviana Torche sur la chaine WFTV, apres avoir participe a l'hommage.   Christopher Hansen a raconte au quotidien local  Orlando Sentinel  qu'il etait parvenu a s'echapper du club la nuit de la fusillade et avait ensuite aide a soigner les blesses. <<L'emotion depasse les mots>>, confie-t-il. <<Je suis revenu plusieurs fois ici. Mais la c'est different. En voyant les visages des 49 tues, tous ces gens ici venus les soutenir et leur rendre hommage, c'est tellement magnifique>>. \n                                 \n                                     <<Nous n'oublierons jamais les victimes qui sont mortes il y a un an dans la terrible fusillade du Pulse>>         Donald Trump, President des Etats-Unis     \n                             En presence du gouverneur de Floride, Rick Scott, la foule a observe une minute de silence apres la lecture des noms des 49 morts. Ce dernier avait annonce vendredi que le 12 juin serait desormais un <<jour de souvenir du Pulse>>. <<C'etait une attaque contre Orlando, notre Etat, les communautes hispanique et LGBTQ>>, avait-il declare. En effet, la majorite des victimes etaient d'origine portoricaine et un quart des habitants d'Orlando sont hispaniques, dont la moitie de Porto-Rico.  Le President americain  Donald Trump  s'est egalement exprime sur Twitter. <<Nous N'OUBLIERONS JAMAIS les victimes qui sont mortes il y a un an dans la terrible fusillade du #PulseNightClub. #OrlandoUnitedDay>>, a-t-il ecrit.                                     ", "theme": "international"}