{"id_art": "aba2194e4621c8e96dc09a23e031ce35", "title": "La Bourse de Paris termine en repli une seance terne - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-30", "content": "L'indice CAC 40 a cede 0,50% mardi a 5.305,94 points dans un volume d'echanges de 3,2 milliards d'euros. La veille, il avait fini en leger recul de 0,08%. La cote parisienne a ouvert en recul et n'a pas reussi par la suite a changer de tendance, au retour d'un long week-end au Royaume-Uni et aux Etats-Unis.  \n Les investisseurs etaient particulierement reserves alors que l'Italie est sur le devant de l'actualite, avec a l'horizon l'organisation potentielle d'elections a l'automne dans la peninsule. <<C'est morose depuis ce matin. Le risque politique italien est venu animer la seance avec la possibilite d'elections en septembre en Italie, sachant que dans les sondages il y a une percee du mouvement 5 etoiles, qui organiserait a priori un referendum pour ou contre l'Europe>>, explique Andrea Tueni, un analyste de Saxo Banque. <<Par ailleurs, le systeme bancaire y est tres fragile et represente l'un des risques systemiques en Europe. C'est un pays beaucoup plus facteur de stress et de nervosite que n'ont pu l'etre la Grece ou le Portugal en plein coeur de la crise. Il y a contagion du stress jusqu'au secteur bancaire europeen>>, observe M. Tueni. <<Neanmoins, cela reste contenu, il n'y a pas de mouvement de panique>>, nuance l'analyste. <<La tendance de fond demeure haussiere, toutefois a chaque fois qu'il y a un facteur de stress on peut avoir un leger repli>>, ajoute le specialiste. \n Les indicateurs mitiges publies ce mardi n'ont pas reussi a redonner de l'entrain a la cote parisienne. Outre-Atlantique, l'inflation sur un an a ralenti en avril pour le deuxieme mois d'affilee. La confiance des consommateurs aux Etats-Unis a de son cote baisse en mai, selon l'indice publie mardi par le Conference Board. La confiance economique dans la zone euro est egalement retombee en mai apres avoir fortement augmente en avril. \n En Allemagne, les prix a la consommation ont progresse en mai de 1,5% sur un an, ce qui marque une nette deceleration de l'inflation par rapport a avril. \n VALEURS A SUIVRE  \n Elior Group : le groupe francais de restauration collective et commerciale a vu son benefice net fortement progresser au premier semestre de son exercice decale 2016-2017, porte par ses performances a l'international, ce qui lui a permis de confirmer ses objectifs annuels. \n Engie : l'energeticien a annonce lundi l'acquisition de Sungevity International, branche europeenne d'un fournisseur americain de panneaux solaires place en faillite au printemps. \n Air France : la direction de la compagnie a transmis dimanche aux syndicats de pilotes un projet d'accord amende sur le plan strategique <<Trust Together>>, dont la pierre angulaire est la creation d'une compagnie a couts reduits. Par ailleurs, le syndicat SNPL des pilotes de Hop! Air France, filiale court-courrier de la compagnie, a depose <<un preavis de greve initial>> pour la periode du 3 au 8 juillet. \n Cafom : le distributeur francais d'ameublement a publie des ventes en hausse de 4,3% au premier semestre, a 209,7 millions d'euros, ses activites de commerce en ligne et outre-mer ayant compense les difficultes de l'enseigne Habitat. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Securite renforcee pour le match Ecosse-Angleterre a Glasgow \n                         Securite renforcee pour le match Ecosse-Angleterre a Glasgow \n                         Recours en justice contre la liaison CDG Express \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malediction pour Terry Gilliam, il a acheve son Don Quichotte ! \n                         461 etudiants en dentaire devront repasser une epreuve suite a une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}