{"id_art": "f6339ef9ea62e35b95e85d91ec527142", "title": "APB, nouvelle serie de M6 : l'application qui combat le crime ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-02", "content": "\n     \n     << Combattre le crime ? Il y a une application pour ca ! >>  \n     \n Patron de Reeves Industries, entreprise de haute technologie qui propose notamment des voyages commerciaux dans l'espace, Gideon Reeves (Justin Kirk de  Weeds ) assiste impuissant au meurtre de son meilleur ami. Choque par le peu de moyens dont dispose la police pour retrouver le coupable, il decide de <<s'offrir>> un commissariat de Chicago pour en faire une brigade semi-privee de haute technologie. Surdoue un peu fou, Reeves cree pour eux tout une panoplie exclusive: des revolvers tasers de pointe, des drones espions, des voitures blindees et des gilets pare-balles facon Robocop, etc. Mais sa veritable botte secrete est l'application APB pour smartphones. Pour parodier une celebre marque de telephone, c'est un peu: <<Combattre le crime? Il y a une application pour ca!>>. APB permet a tout citoyen de signaler immediatement un crime dont il est temoin via les donnees GPS. Le point de depart de la serie a ete inspire par la publication, en 2015, d'un article du  New York Times . On y evoque une initiative similaire a celle d'APB lancee par l'entrepreneur Sidney Torres a La Nouvelle-Orleans. Selon lui, <<la technologie ne vient pas a bout du crime: la technologie aide les gens a en venir a bout [...]. Une technologie adaptee peut aider a renforcer un travail d'equipe entre la population et les services de police>>. Dans la serie  APB   , l'irreprochable inspecteur Theresa Murphy (Natalie Martinez, vue dans  Under the Dome ) est l'une des premieres policieres a adopter sans mefiance la technologie <<made in Reeves>>, tout en eclairant le milliardaire sur les bienfaits et l'interet des methodes d'investigation <<a l'ancienne>>. Son personnage, Murphy, est le plus attachant de la serie, celui qui a le plus les pieds sur terre. Aux Etats-Unis, la serie a vu ses audiences chuter progressivement jusqu'a son annulation par la chaine Fox. Dans la lignee directe de la serie  Person of Interest  - un milliardaire y concevait un systeme de surveillance de masse -,  APB    est un programme divertissant, pas vraiment realiste, qui flirte avec le registre de la science-fiction. APB, DEFINITION DE L'ACRONYME  Un <<all-points bulletin>>, soit APB, est un avis de recherche emis par un service de police americain a destination des autres services. Il contient par exemple des informations sur un suspect recherche ou une <<person of interest>> que la police doit retrouver. Il s'agit normalement de personnes dangereuses ou disparues.", "theme": "programme tv"}