{"id_art": "394a6b837678801e86819d3139daa258", "title": "L'Arcep s'inquiete de l'effet des assistants vocaux sur la neutralite du Net", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-30", "content": "L'intelligence artificielle est-elle un danger pour la neutralite du Net? L'Autorite de regulation des telecoms (Arcep) presentait mardi  son premier rapport sur l'etat d'Internet en France . L'institution est chargee de faire respecter ce grand principe, qui suppose qu'aucun service Web n'est privilegie par rapport a un autre et que chaque internaute puisse y acceder de la meme maniere. Or, pour l'Arcep, ce role ne se limite pas au controle des operateurs telecoms, mais aussi des terminaux qui permettent de se connecter a Internet: smartphones, televisions connectees, box, consoles de jeux, etc.  <<Nous entendons des voix s'exprimer sur le risque de voir Internet se recentraliser autour de silos mis en place par les grandes plateformes du Net, Google, Amazon, Facebook, Apple en particulier. Or notre role est de garantir l'acces non biaise et libre a l'information>>, a dit mardi le president de l'Arcep, Sebastien Soriano, a l'occasion d'une conference de presse. <<Un univers sans autorisation est fondamental. Internet est un bien commun, pas uniquement un medium mais egalement une plateforme et une infrastructure, ce qui necessite cette neutralite>>. Enfermer les utilisateurs L'Autorite s'inquiete en particulier des risques lies a <<l'integration croissante entre des equipements de plus en plus specialises et des logiciels controles par des commandes vocales>> a base d'intelligence artificielle et des services associes lies aux principales plateformes Internet. Il peut s'agir de smartphones ou d'autres objets connectes, comme les enceintes intelligentes Echo et Home, developpees respectivement par Amazon et Google. <<Concretement demain, quand vous entrerez dans votre voiture et que vous demanderez a votre assistant vocal de jouer tel ou tel morceau de musique, c'est lui qui va choisir s'il vous dirige vers Spotify, Qobuz ou Deezer>>,  explique Sebastien Soriano dans une interview accordee aux Echos . <<Nous allons evoluer de plus en plus dans un monde ou les terminaux vont faire les choix a notre place>> L'Arcep compte poursuive son analyse sur le sujet dans les prochains mois et devrait rendre un rapport sur le sujet avant la fin de l'annee. La loi pour une Republique numerique  a donne a l'Arcep le pouvoir de controler l'application de la neutralite du Net en France. Ce role s'inscrit dans le cadre d'un reglement europeen sur le sujet adopte en 2015, et dont les directives ont ete publiees l'annee derniere. Ce dernier interdit notamment la pratique dites du <<zero-rating>>, qui modifie le prix des donnees pour certains contenus (par exemple, acceder a YouTube ou Spotify gratuitement), desavantageant ainsi les consommateurs n'ayant pas souscrit a cette offre. <<Les operateurs telecoms ont une responsabilite particuliere face a la neutralite du Net>>, a averti Sebastien Soriano mardi matin. <<Nous leur avons laisse le temps de prendre connaissance du reglement. Cette periode est terminee et nous nous reservons le droit de poursuivre toute infraction.>> (avec AFP)", "theme": "secteur"}