{"id_art": "92dde21e28a31d704d9f2acf6371fef5", "title": "La Bourse de Paris termine dans le vert malgre les hesitations de Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "L'indice CAC 40 a gagne 46,43 points a 5.263,31 points dans un volume d'echanges extremement eleve de 7,2 milliards d'euros. La veille, il avait termine en recul de 0,50%. \n La cote parisienne, qui a ouvert en hausse, a vu ses gains quelque peu s'eroder dans le sillage de Wall Street, les indices americains se trouvant penalises par l'annonce surprise d'Amazon et des statistiques peu encourageantes, mais a finalement regagne le terrain perdu peu avant la cloture. \n <<C'est une seance assez interessante car, alors qu'il ne se passait pas grand-chose avant l'ouverture des marches americains, le secteur de la distribution s'est soudainement effondre>> dans le sillage de l'annonce du rachat par le geant americain Amazon des supermarches bio Whole Foods, a indique a l'AFP Alexandre Baradez, un analyste de IG France. \n <<Ce nouveau marche pour Amazon, qui change un peu d'environnement, laisse penser que le groupe pourrait gagner des parts de marche>>, ce qui inquiete la concurrence, a-t-il souligne. \n En outre, selon l'analyste, l'arrivee a echeance ce vendredi de quatre produits derives (les fameuses <<4 sorcieres>>) a pu jouer sur l'evolution de l'indice parisien, expliquant en particulier les tres forts volumes d'echanges observes durant la seance. \n Mais, en depit des mises en chantier de logements aux Etats-Unis qui ont nettement baisse en mai et d'un moral des menages americains ayant chute au mois de juin, la cote parisienne a fait preuve de resilience. \n Toujours sur le front des indicateurs, l'inflation en zone euro a ralenti en mai pour s'etablir a 1,4% sur un an, a indique vendredi l'Office europeen des statistiques, Eurostat, confirmant une premiere estimation. \n - Distribution chahutee -  \n Selon M. Baradez, le fait que les creanciers de la Grece, zone euro et FMI, soient parvenus jeudi a un compromis pour relancer le plan d'aide a Athenes contribuait aussi a maintenir le marche dans le vert, le spectre d'une nouvelle crise se trouvant ecarte. \n Du cote des valeurs, le secteur de la distribution a ete particulierement secoue par l'operation d'Amazon,  Carrefour  ayant perdu 3,22% a 22,55 euros tandis que  Casino  a recule de 2,66% a 51,26 euros. \n Le secteur automobile a fini en revanche bien oriente, profitant du fait que le marche europeen a rebondi le mois dernier (+7,6%).  Renault  a ainsi profite (+0,94% a 82,95 euros) d'immatriculations en hausse de 10,2% des voitures particulieres neuves par rapport a mai 2016 tandis que  PSA  a progresse de 2,07% a 18,03 euros avec des immatriculations en progression de 4,7%. \n Les equipementiers comme  Valeo  (+0,74% a 61,01 euros) ou  Faurecia  (+0,37% a 46,02 euros) ont aussi beneficie de cette tendance. \n Vivendi  s'est pour sa part adjuge 2,06% a 20,56 euros. Selon une note de Natixis, le groupe pourrait vendre ses parts dans Ubisoft (+0,25% a 49,92 euros) plutot qu'augmenter sa participation dans l'editeur francais de jeux video. \n EDF  a ete soutenu (+3,99% a 10,17 euros) par un relevement de son prix cible par JPMorgan. \n Societe Generale  a fini a l'equilibre (+0,04% a 46,49 euros). La banque a leve 1,16 milliard d'euros en introduisant en Bourse 20% du capital d'ALD, sa filiale de location de vehicules longue duree dont la cotation a debute ce vendredi. ALD a fini stable, a 14,30 euros.  \n Safran  a gagne 3,02% a 80,21 euros. L'assemblee generale extraordinaire du groupe a vote les resolutions permettant le rachat de l'equipementier aeronautique Zodiac Aerospace (+0,29% a 23,99 euros). \n Le cours de SES-imagotag a ete suspendu alors que l'entreprise francaise, qui se presente comme le leader mondial des systemes d'etiquetage electronique, devrait passer sous le controle du groupe chinois BOE Technology Group, a-t-elle annonce vendredi dans un communique. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie revele la presence de drogues dures dans son corps \n                         A New York, le son de la naissance du monde \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}