{"id_art": "04a122d38954662211ba9ce7548c4a8c", "title": "Le pape Francois en Colombie en artisan de la paix", "newspaper": "Le Figaro", "author": ["Jean-Marie Guenois"], "date_publi": "2017-09-05", "content": "De notre envoye special a Rome Bogota, le nom de la capitale colombienne resonne du bruit sourd d'une guerre interminable d'un pays contre lui-meme. Cinquante-trois annees de fureur... <<L'un des plus longs conflits de l'histoire>> commentait, mardi, un membre de l'entourage du Pape. Une habitude de guerre, nauseabonde et mortifere, qu'un  traite d'une paix  - encore fragile - a interrompue il y a un an.  Cette nation martyrisee, Francois la connait bien a titre personnel. Il voulait la visiter comme pape depuis son election en 2013. Paul VI est venu en aout 1968, Jean-Paul II en 1986. Le pape argentin a donc mis tout son poids, a travers les discrets reseaux de la diplomatie vaticane, pour hater la bonne issue de negociations de paix qui ont finalement abouti. L'ambassadeur de Colombie pres le Saint-Siege, Guillermo Leon Escobar, l'assure: le pape Francois est <<l'un des peres>> de l'accord final. En se posant, ce mercredi 6 septembre, a Bogota, c'est donc d'un pas decide que Francois entrera dans ce pays. A l'enseigne du slogan de la visite, Francois l'a lui-meme choisi: <<Faisons le premier pas>>, <<demos el primer paso>> en espagnol. Il donne le ton de son message: chacun doit donner du sien pour une reconciliation interieure du pays toute a reconstruire. Dans une video adressee aux Colombiens le 4 septembre, Francois assure: une <<paix stable, durable>> implique que tous <<se traitent en freres, non en ennemis>>. <<Une culture de la violence>> Point fort, vendredi, a Villavicencio, ville tres marquee par le conflit arme avec les Farc, la journee sera placee sous le theme de la <<reconciliation>>. 5000 ex-miliciens et victimes des conflits seront presents. Lors de son retour a Bogota le soir meme, des victimes de violences, des militaires et des ex-miliciens accueilleront le Pape a la nonciature. <<Selon toute probabilite>> indique une source vaticane,  Ingrid Betancourt , enlevee par les Farc de 2002 a 2008, devrait rencontrer le Pape.  \n                                 \n                                     Aucune rencontre officielle entre le Pape et des representants des differentes guerillas, Farc et l'ELN, ou encore avec l'opposition, n'etait au programme     \n                             En revanche, Greg Burke, porte-parole du Vatican a publiquement assure qu'aucune rencontre officielle entre le Pape et des representants des differentes guerillas, Farc et l'ELN, ou encore avec l'opposition, n'etait au programme. A ce titre Guzman Carriquiry Lecour, un laic originaire d'Uruguay, vice-president de la Commission pontificale pour l'Amerique latine qui a tout specialement prepare ce deplacement, previent: <<Concentrer les regards, pendant ce voyage, sur le processus de paix est une erreur>> car <<il ne faudrait reduire la visite du Pape a sa dimension politique>>.  L'enjeu majeur, pour lui est la lutte contre <<une culture de la violence enracinee dans tout le peuple>>. Ce qui necessite un <<grand mouvement de regeneration spirituelle et de reconciliation pour toute la societe colombienne>> qui n'elude rien des <<causes qui ont genere la violence>>. Avec un fait notable: <<Environ 50 % de la population colombienne vit sous le seuil de la pauvrete.>> Pour lui, l'Eglise, a donc une carte maitresse a jouer: <<Le Pape va demander a cette chretiente de revenir a sa source meme, pour affronter ces problemes. C'est-a-dire demander a tous les Colombiens un changement personnel, par une rencontre avec le Christ, qui change la vie et celle des familles.>> Vaste ambition. D'ici a dimanche soir, 10 septembre, jour du retour a Rome par un long vol de nuit, Francois doit prononcer douze discours substantiels devant des foules estimees a chaque etape par centaines de milliers! 700.000 personnes attendraient ainsi le Pape, mercredi soir, entre l'aeroport et le centre de Bogota. La Colombie est a 72 % catholique. Mais comme aucun pays d'Amerique latine, elle est fort tentee par les evangeliques protestants qui y sont en pleine expansion, ce qui constitue un autre enjeu du voyage. ", "theme": "actualite france"}