{"id_art": "e02e83e819544619b42d0cf07f43cac9", "title": "Arcachon, Cap Ferret : l'esprit du Bassin au fil des pages", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "Juillet 2017. Le 2 exactement... L'Atlantique est aux portes de Paris. Montparnasse a presque les pieds dans l'eau par fort coefficient de maree. Le <<grand air>> aux senteurs balsamiques d'ocean et de pins enveloppe, par grand vent, la Capitale. On reve? Pas tout a fait! En train, Paris est a moins de trois heures du Bassin d'Arcachon... En chemin ou sur place que faut-il lire pour humer l'esprit Bassin? Ca y est... vous etes sur le Bassin. Vous decouvrez avec emotion qu'a chaque maree, Arcachon et le Cap Ferret se renvoient leurs bonnes ondes. Se font miroiter. Pour deguster pleinement ces lieux, il faut apprendre deux choses: petit a, ne rien faire et petit b, lire local, le tout sans moderation.  Petit a, pour apprendre a ne rien faire, le bassin d'Arcachon est le terrain de jeu ideal. Il est preconise d'oublier son telephone dans sa chambre et de rejoindre une plage, familiale cote bassin ou plus nature cote ocean. Ensuite, s'allonger et ecouter le doux murmure du clapot ou le grondement sourd de l'ocean, les yeux mi-clos. Enfin, se laisser aller a la finesse des caresses du vent... Ne rien attendre. Garder un peu de sable entre les doigts pour suspendre le temps. Ici, les heures s'etirent. Prennent leur temps... Musardent. \n                                 \n                                     Tous les jours c'est un peu pareil et pourtant si different a la fois. On s'emerveille devant les paysages satures d'azur, de gris et d'emeraude.     \n                             Sur Arcachon, on sirote un verre tout en suivant du regard les sillages d'ecumes ondulantes des pinasses et autres embracations sur l'horizon. Au Cap Ferret, dans un cabanon aux couleurs de carte postale, on deguste, les pieds dans le sable, des huitres. Tous les jours c'est un peu pareil et pourtant si different a la fois. On s'emerveille devant les paysages satures d'azur, de gris et d'emeraude. Petit b, on lit local. Cette annee, deux ouvrages sont incontournables. Un policier et un guide. Le premier  La mer a tout son temps  est l'oeuvre de Bernard Cazaubon, ancien avocat bordelais devenu ostreiculteur. Le second, intitule le  Guide de survie au Cap Ferret  est le fruit du travail de Pascal Bataille, animateur tele et proprietaire de l'hotel <<Cote sable>> au Cap Ferret a Belisaire et Christian Moguerou, journaliste et ecrivain parisien.  Apres  L'Ostreopitheque ,  Premiere ligne  et  Cinq momes verts de gris  qui ont rencontre de beaux succes, on retrouve un Bernard Cazaubon en pleine forme avec ce nouveau thriller  La mer a tout son temps . Le verbe est toujours aussi enleve mais l'auteur a plus encore cisele son style. Un regal. Pour ce quatrieme roman, Cazanova, le personnage central des policiers de Cazaubon, est pris dans le tourbillon d'une triade chinoise. De Paris a Bordeaux en passant par le Cap Ferret, il est confronte a la violence de deux femmes troublantes et sexy. Fan, une indescriptible asiatique demoniaque et Maryline, une commissaire de police avec qui on reverait de passer sa garde a vue...  Cazaubon, c'est un style et comme le dit Catherine Laborde: <<Ce que j'aime chez Bernard, c'est ce talent si rare de vous transporter en un lieu, de faire vivre une atmosphere, de suggerer un etat d'esprit par la grace de son style. C'est tres difficile d'etre Arcachon, Cap Ferret: l'esprit du Bassin au fil des pages.>> Le celebre avocat bordelais Benoit Ducos-Ader, l'ami du lycee Montesquieu a Bordeaux, complice de toujours de Cazaubon confie: <<Ce dernier opus de Bernard est absolument magique. Il nous transporte dans la psychologie de ses personnages. J'y retrouve l'ecriture incisive de ses plaidoiries d'antan...>>. Aussi, cet ete, si vous deambulez entre l'Herbe et Petit Piquey, il y a fort a parier que vous croisiez la haute silhouette de cet enfant du pays qui se fera un plaisir de vous raconter de sa voix de tenor les petites et grandes anecdotes de la presqu'ile.  Une balade tracee avec un humour poetique et decapant Cette presqu'ile est aussi le terrain de predilection de Bataille et Moguerou. Les deux amoureux du bassin ont reuni leurs talents pour ce guide de survie au Cap Ferret. Une balade tracee avec un humour poetique et decapant. Christian Moguerou nous eclaire: <<Avec Pascal, nous avons lance, un soir d'automne, cette idee saugrenue, ce defi un peu fou de vous aider a decrypter le Cap Ferret, avec l'envie irrepressible de vous faire partager notre passion et notre connaissance de la presqu'ile...>> Ce a quoi Pascal Bataille ajoute: <<Mais aussi l'amusement de vous en eviter certaines embuches et de vous epargner impairs douloureux ou malentendus cruels, le desir impatient de vous mitonner nos petites recettes de plaisirs et de vous concocter d'inevitables coups de coeur.>> Le duo a ainsi commis <<l'irreparable, l'inavouable>>: <<Le guide de survie au Cap Ferret.>>  Plus qu'un guide, c'est une declaration d'amour a un endroit, une profession de foi, un mode d'emploi, un recit d'attitudes, un livre humain et taquin qui delivre des adresses, vous presente des figures locales et vous protege des snobismes de l'ete ; un ecran total contre la morosite. * La mer a tout son temps , de Bernard Cazaubon, 216 pages, 18,90 euros. collection Azur, Editions Vents Sales. L'auteur presentera et dedicacera son livre mardi 20 juin a 18h, a la librairie Mollat, a la station Ausone, rue de la Vieille Tour, a Bordeaux.  * Guide de survie au Cap Ferret , de Pascal Bataille et Christian Moguerou, 250 pages, 18,90 euros, collection Azur, Editions Vents Sales.", "theme": "livres"}