{"id_art": "ed5176d39e28063d334dd7bee3a2a4f1", "title": "Les investisseurs restent prudents face a la flambee des marches americains - Derives - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "Les indices americains ont enchaine des plus hauts historiques la semaine derniere, avec sept clotures record d'affilee pour le S&P 500, sa plus longue serie depuis 1997. Wall Street mais aussi le Dax de la Bourse de Francfort ont grimpe a de nouveaux pics historiques en fin de semaine derniere. Et, dans les prochains jours, Les marches actions devraient inscrire de nouveaux plus hauts, estiment les strategistes de Bank of America Merrill Lynch.  \n Les specialistes de Bank of America Merrill Lynch soulignent toutefois que les investisseurs ne se precipitent pas vers les actifs les plus risques. A 6,4 milliards de dollars (5,46 milliards d'euros) sur la semaine au 4 octobre, <<l'ampleur des flux de souscriptions sur les actifs les plus risques - actions et obligations a haut rendement - est bien inferieure au seuil de 50 milliards de dollars en rythme mensuel qui a constitue dans le passe un clair signal de vente>>, constatent-ils.  \n Dans le meme temps, les fonds obligataires ont collecte 9,5 milliards de dollars et enregistre une vingt-neuvieme semaine consecutive d'entrees nettes, selon l'etude qui reprend des donnees d'EPFR Global, societe de recherche specialisee dans le suivi des flux de souscription des grandes societes de gestion internationales.  \n Retraits sur les fonds actions americaines \n Au sein des fonds actions, ceux dedies aux valeurs americaines ont subi des retraits a hauteur de 700 millions de dollars et des rachats nets sur 14 des 16 dernieres semaines. Les reallocations au sein des fonds en actions americaines montrent que les investisseurs commencent a prendre en compte la perspective de la reforme fiscale annoncee par le president Donald Trump, expliquent les analystes de Bank of America Merrill Lynch . En particulier, la rotation vers les petites et moyennes valeurs plus domestiques et au detriment des grandes capitalisations souvent plus internationalisees s'est acceleree. Les fonds specialises dans les PME ont ainsi beneficie de 600 millions de dollars d'entrees nettes tandis que les fonds specialises sur les grandes valeurs de la cote americaine ont subi des sorties a hauteur de 3,4 milliards de dollars.  \n Les fonds investis en actions europeennes, ont enregistre des entrees nettes sur 25 des 28 dernieres semaines. Ils ont recueilli 1,6 milliard de dollars sur la periode. En revanche, les fonds en actions japonaises ont connu une troisieme semaine consecutive de sorties nettes avec 300 millions de dollars de rachats. Les fonds dedies aux marches emergents continuent de profiter de flux de souscriptions nettes avec des entrees de 700 millions de dollars sur les actions comme sur l'obligataire. Les fonds en metaux precieux, l'or principalement, ont subi des rachats sur deux des trois dernieres semaines avec des sorties limitees a 25 millions de dollars sur la periode. \n (Avec Reuters) \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Les investisseurs restent prudents face a la flambee des marches americains \n                         Une frenesie d'OPA s'empare de la Bourse de Paris \n                         Une frenesie d'OPA s'empare de la Bourse de Paris \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "derives"}