{"id_art": "d336e5eb3e9c9b1c3da179ef25d66edc", "title": "J.K. Rowling: la romanciere la plus fortunee", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-27", "content": "Alors qu'elle fete les vingt ans de son oeuvre, J.K. Rowling s'affirme aujourd'hui comme l'ecrivain le mieux paye au monde. C'est ce que revele le classement annuel des personnalites du magazine americain Forbes qui la place en troisieme position, avec 85 millions d'euros de revenus tires de sa plume, derriere le rappeur P. Diddy (116,6 millions) et la chanteuse Beyonce (94 millions). Quel chemin parcouru depuis 1997 et son premier ouvrage  Harry Potter a l'ecole des sorciers , tire modestement a 5 000 exemplaires! Aujourd'hui, ses livres totalisent en effet plus de 450 millions d'exemplaires vendus et autant de dividendes pour la romanciere. Sans compter les droits tires des adaptations de ses livres.  Si J.K. Rowling n'a jamais vraiment quitte ce classement, elle est revenue cette annee a la premiere place. Cela est notamment du au triomphe de la piece londonienne  Harry Potter et l'enfant maudit  qui a relance l'emulation autour de cette saga en portant a la scene les aventures du fils d'Harry Potter admis comme son pere a l'ecole de Poudlard. Le texte de la piece, publie conjointement en juillet 2016, a connu un succes fulgurant aux Etats-Unis, avec 2 millions de livres vendus en seulement trois jours et 680 000 au Royaume-Uni.  Les bons resultats de la romanciere britannique s'expliquent aussi par la sortie en novembre 2016 du film  Les Animaux Fantastiques . Ce long-metrage realise par David Yates est une adaptation d'un <<manuel>> destine aux eleves de Poudlard qui etait paru il y a quinze ans, preuve que l'entreprise Harry Potter perdure dans le temps.  J.K. Rowling rafle la premiere place de l'ecrivain le plus fortune au romancier americain James Patterson, qui etait auparavant en tete du classement. Selon Forbes, il n'a engrange cette annee <<que 77,7 millions d'euros>>. Patterson qui connait traditionnellement un grand succes aux Etats-Unis grace a ses romans policiers demeure assez peu connu en France. Il a lui meme mis au point une veritable entreprise autour de ses romans en faisant notamment travailler des auteurs et en publiant plusieurs livres par an pour les adultes mais aussi pour la jeunesse. Sur ce terrain pourtant, Harry Potter lui dame le pion.", "theme": "livres"}