{"id_art": "c93b4f03b4a31c36cd38babcf8d33ce0", "title": "Johnny Hallyday, ultime entretien avec une legende ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "Comment avez-vous convaincu Johnny de se raconter?   Jean-Christophe Rose:  Il y a un faisceau de circonstances qui ont fait que, peut-etre, on est tombes au bon moment. Je pense que son epouse et son manager avaient envie qu'il fasse un documentaire un peu different de ce qu'il avait fait jusqu'a present. En plus, c'etait pour le service public. Comme Johnny est pudique, je ne suis pas sur qu'il l'aurait fait sans qu'il y ait ete encourage par Laeticia et Sebastien Farran. Le documentaire retrace toute sa carriere, melant images d'archives et entretien. L'avez-vous senti emu de revoir certaines periodes de sa vie?   Plus que les evenements du passe, ce sont certaines personnes qui le touchaient, je crois. Il etait emouvant notamment quand il parlait de Michel Berger ou de sa femme. A-t-il accepte de parler de tout?   Le pari du film, c'est qu'on parlait de tout. Apres, quand il n'avait pas envie de parler de quelque chose, il le faisait savoir, comme pour son pere, il a dit: <<Je n'ai pas envie de parler de lui, c'est trop douloureux>>, mais on ne s'interdisait aucune question. Comment expliquez-vous que Johnny ait cree ce lien particulier avec le public?    De meme que ces chansons etaient toujours impregnees de l'air du temps, lui avait une facon de vivre chaque epoque qui faisait qu'il etait vraiment en phase avec ce qui se passait. Meme dans ces periodes de creux, malgre tout, il vivait un peu l'epoque qu'il traversait, et il la vivait comme beaucoup de ces contemporains. C'est ca qui creait l'osmose. Pour vous, quelle est la chanson qui parle le mieux de Johnny?   C'est une question difficile parce que le propre de Johnny, c'est que toutes ses chansons - meme si a priori ca ne semble pas toujours evident - parlent de lui. Je pense que c'etait quelqu'un qui fonctionnait a l'instinct, et quand il choisissait une chanson, c'est forcement parce qu'elle resonnait en lui, soit de facon directe, comme  Je suis ne dans la rue , ou de facon plus generale, comme  De l'amour . LE CHOIX DE DANIEL RONDEAU L'ecrivain et journaliste Daniel Rondeau est l'auteur notamment de  Johnny , une biographie du chanteur, qu'il connaissait depuis quarante ans. C'est lui qui a mene l'entretien a Los Angeles. Jean-Christophe Rose explique son choix: <<J'ai pense qu'il fallait quelqu'un avec qui Johnny avait une vraie amitie et une vrai complicite. Il fallait quelqu'un en qui il ait confiance>>.", "theme": "programme tv"}