{"id_art": "b2ceba33411c4ea45a10a59023d17bfc", "title": "L'emotion des agriculteurs devant le premier episode de..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Dans le Mas de la Galegiere pres de Arles, l'agitation est a son comble. C'est dans ce lieu magnifique en pleine nature et face a un etang ou s'ebattent les grues et autres oiseaux rares, que se tourne cette annee le bilan. Pendant trois jours, les agriculteurs de la saison 12 ont retrouve Karine Le Marchand a qui ils ont raconte leur aventure et confie l'issue de leur histoire. Lundi 19 juin, apres une journee de confidences sous le soleil, tous se sont reunis pour regarder le premier episode de leur saison de  L'amour est dans le pre , que M6 diffuse ce soir a 21 heures. Une maniere de clore la douzieme saison en toute convivialite.  Karine Le Marchand: <<On a le sentiment d'avoir ete utiles>> En preambule, l'animatrice leur glisse un mot. <<Je vous ai trouve authentiques, sinceres, vous avez ete vous-memes. On a le sentiment d'avoir ete utiles>>. Il faut dire qu'un nombre assez incroyable de couples se sont formes. L'emission a meme enregistre le record de duos installes ensemble avant le tournage du bilan! Une union a meme deja ete celebree... Karine Le Marchand poursuit: <<Les liens qui vous unissent sont tres rares. Il y a une osmose et ca fait chaud au coeur. Allez, on regarde ce premier episode!>>. Le discours est conclu par des applaudissements nourris des agriculteurs prets a voir, ensemble, le debut de leur aventure. Tandis que la musique de l'emission retentit, les couples s'enlacent et tout le monde s'installe confortablement.  La liste du parfait petit homme Les premieres images montrent Gege, eleveur de vaches et de brebis allaitantes en Nouvelle Aquitaine, avec son cousin. Il montre a ce dernier les travaux qu'il a effectue dans sa maison mais aussi un cadre realise par ses cousines avec, a l'interieur, <<les regles du parfait petit homme de maison>>. On y retrouve des instructions comme <<le matin, j'ouvre ma fenetre pour aerer>> ou <<je change les serviettes de toilette et les draps une fois par semaine>>. Eclat de rire general. Patrice, lui, s'est achete un nouveau costume et des chaussures neuves pour le debut du tournage. <<Ca vous refait un homme, on ne va pas te reconnaitre!>>, le charrie l'une de ses amies. Les eclats de rire redoublent.  Coup de coeur et coup de foudre Place ensuite a l'emotion lorsque, sur l'ecran, les agriculteurs s'attellent a l'ouverture des courriers. Plusieurs d'entre eux ont des coups de coeur et meme des coups de foudre pour certaines des missives qu'ils ont recues. Les yeux de quelques-unes des convives s'embuent de larmes. Les couples se serrent encore un peu plus dans les bras. C'est deja la fin: les applaudissements fusent. <<Ca fait drole d'entendre sa voix>>, confie Carole, eleveuse de chiens dans la region PACA. <<On se rend plus compte de notre participation a l'emission. Avant, ca n'etait pas concret, maintenant ca l'est>>, explique l'une des pretendantes. Ce soir, cela le deviendra encore un peu plus lorsque les telespectateurs decouvriront les images de ce premiers episode sur M6.", "theme": "programme tv"}