{"id_art": "59f46902d1cdd42c8b8062be09cd361b", "title": "FN : le camp Philippot affaibli, les reglements de compte debutent", "newspaper": "Le Figaro", "author": ["Marc de Boni"], "date_publi": "2017-06-12", "content": "Les mauvaises nouvelles qu'annonce ce premier tour des elections legislatives ne devraient pas etre de nature a apaiser la crise que traverse le Front national depuis sa defaite a l'election presidentielle.  Tombe tres en dessous des scores attendus avec 13.6% des voix, le parti de Marine Le Pen realise une contre-performance . Le FN est en effet passe de 7,7 millions de voix a la presidentielle a environ 3 millions, ce qui ne lui permettrait d'obtenir qu'entre 1 et 5 sieges, selon les projections. <<Il faut reconnaitre qu'il y a une vague Macron, mais on a mieux resiste que les autres partis (...) Tandis que LR est passe de 6 a 3 millions de voix entre 2012 et 2017, le FN maintient son score>>, prefere  relever Florian Philippot au micro d'Europe 1 ce lundi matin . Reste que sa formation perd tout de meme 538.050 voix en 5 ans.  Le president des <<Patriotes>> lui-meme  est arrive en tete au premier tour (23.79%)  dans la 6e circonscription de Moselle, ou il tente de s'implanter depuis 2014. Son concurrent Christophe Arend, soutien du president Macron, a quant a lui atteint 22%. S'il mise sur la mobilisation des nombreux abstentionnistes, l'arithmetique et son manque de reserves de voix ne lui laissent que peu de chances. A en croire les declarations de ses differents adversaires dimanche soir, le front republicain devrait jouer a fond contre l'eurodepute. Les responsables de l'association <<les Patriotes>> a la peine Meme regime pour son frere Damien Philippot , qui etait en lice a Laon dans l'Aisne. Dans ce departement le Front national est qualifie pour le second tour dans chaque circonscription, mais il risque bien de n'emporter aucun des duels attendus. Ainsi Damien Philippot a-t-il totalise 26,3% des voix, derriere la candidate LREM a 28,79 %. La aussi le barrage republicain et l'absence de reserves de voix lui rendent la tache tres compliquee. Paul-Henry Hansen-Catta, candidat dans l'une des circonscriptions les plus favorables de France, est arrive en tete avec 25,41%, talonne par le socialiste Louis Bricourt (PS) (24,23%), mais ne dispose pas de fortes reserves.  Le chef de file des Horaces, le groupe <<secret>> de soutiens <<d'elite >> de Marine Le Pen,  Jean Messiha est qualifie au second tour avec 23,2%, mais patit du meme handicap que ses camarades de parti.   Premiere vice-presidente de l'association <<les Patriotes>> , Sophie Montel, qui et avait rate de peu la deputation lors d'une legislative partielle en 2015, est arrivee a se qualifier pour le second tour avec 24.1%, largement devancee par le candidat LREM Frederic Barbier 37.5%. La suite s'annonce tres compliquee. Autre vice-president des <<Patriotes>>, autre deconvenue: le comedien Franck de Lapersonne est elimine au premier tour avec 15.9% a Amiens, largement devance par Francois Ruffin, soutenu par la France Insoumise. Le troisieme vice-president de l'association, Maxime Thiebaut, ex-delegue national de Debout la France (DLF), est lui aussi elimine des le premier tour.   Un second tour complique pour la garde rapprochee Lui aussi membre de la garde rapprochee de Philippot, Joffrey Bollee est arrive a se qualifier pour le second tour, mais se trouve tres largement distance par son adversaire le depute sortant Franck Riester, avec 20% des suffrages contre 39%. Donnee comme l'un des meilleurs espoirs du FN, Amelie Dutheil de la Rochere s'est vue eliminee des le premier tour a 125 voix pres, avec 18,32% des voix. Kevin Pfeffer, lui, est parvenu a se hisser au second tour avec 23.8% des votes. Il affrontera une candidate En marche! arrivee a 27.4%, et qui devrait elle aussi beneficier d'un fort report des voix LR et de gauche. Candidat dans la Marne, Thomas Laval se qualifie pour le second tour avec 22%. Mais il est largement devance par l'UDI Charles de Courson, qui depasse les 40%., et devrait pouvoir compter sur le report des voix LREM.   Autre combat symbolique, autre deception pour Jean-Lin Lacapelle, dans la 12e circonscription des Bouches-du-Rhone. Il est elimine au premier tour dans sa tentative de reconquerir Marignane et Vitrolles. Cheville ouvriere de la commission d'investiture du FN pour ces legislatives,  il a personnellement selectionne les candidats et renouvele les chefs de federation, ce qui lui a valu le surnom de <<nettoyeur>> . <<Il y en a qui sont en marche, nous, on s'est mis en pause>>, a commente Lacapelle aupres de l'AFP.   L'ancien cadre L'Oreal s'est trouve handicape par la candidature concurrente de Jacques Clostermann, soutenu par Jean-Marie Le Pen, et qui a recolte pres de 5%. Une victoire symbolique pour les partisans du <<Front national canal historique>>, mecontents du travail de tri opere par cet artisan de la <<dediabolisation>>.    Nicolas Bay se prepare a demander des comptes Ces deconvenues n'annoncent rien de bon pour Florian Philippot, de plus en plus conteste par les cadres de son parti. Alors que Marine Le Pen a annonce une profonde reforme du FN et un congres dans les mois qui viennent,  ces echeances pourraient virer aux reglements de comptes . Interroge  dans  le Parisien , Nicolas Bay, aux manettes de cette campagne pour le FN , a d'ailleurs ouvert les hostilites. <<Il est vrai que j'ai ete le premier a regretter que certains aient fait entendre des voix discordantes au sein du parti au lieu de se concentrer sur la campagne des legislatives. Apres le second tour, nous allons pouvoir analyser ce qui s'est passe, ce qui a bien et moins bien fonctionne en 2017. Les prochains mois pourront etre consacres a elaborer une strategie pour etre plus rassembleurs, a s'interroger sur notre programme et sur notre organisation>>, annonce le secretaire general du parti. Dans son viseur, sans surprise, la ligne Philippot: <<L'euro fait effectivement partie de des sujets tres dissuasifs pour une partie de notre electorat>>.  Le bras droit de Marine Le Pen a assure quant a lui sur Europe 1 : <<Nous pouvons avoir beaucoup plus de deputes que ce qui a ete annonce>>.", "theme": "elections"}