{"id_art": "ed4a9825a86c111d97d8dfb3861eefaf", "title": "De L'ile de la tentation a Secret Story, l'etrange..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-05", "content": "Le 29 avril 2010, Barbara Opsomer apparaissait pour la premiere fois a la television en France, sur Virgin 17 (devenu D17 puis CStar). A l'epoque, la native de Courtrai, en Belgique, avait endosse le role de tentatrice aux cotes d'Astrid Poubel et de Vanessa Lawrens dans  L'ile de la tentation . Une telerealite ou des couples mettaient a l'epreuve leur fidelite en se confrontant a des celibataires tres entreprenants. <<Je m'appelle Barbara, j'ai 19 ans et j'habite Paris. Je suis venue ici pour montrer aux femmes que les hommes etaient infideles>>, avait-elle declare en guise de presentation sur une plage mexicaine. Au bout de quelques jours de tournage, elle avait ete contrainte de rentrer en France. A l'antenne, l'animateur Laurent Fontaine avait evoque des <<raisons personnelles>>. En realite,  la production l'avait renvoyee pour faute . <<Je travaillais pour un magazine ( Entrevue , ndlr). Je n'avais aucun moyen de les contacter sur l'ile, mais des mon retour je devais leur donner mes informations>>, avait reconnu Barbara dans un entretien avec le journaliste Laurent Argelier. <<Je m'en etais confiee a une autre tentatrice, Astrid, et je pense qu'elle avait du me denoncer par jalousie. Elle etait tres envieuse, mais je n'en suis pas sure. C'est peut-etre aussi a cause des micros...>> Cette premiere collaboration avec Endemol avait meme failli se terminer au tribunal. <<Ils m'ont menace d'un proces. J'ai eu tres peur>>, avait-elle ajoute. <<Je regrettais aussi parce qu'ils avaient ete super avec moi. J'ai meme pleure...>> En marge de la diffusion du programme, elle avait accorde une interview particulierement sulfureuse a  Entrevue  et realise un shooting photo tres denude. Autant de choses qu'elle qualifie depuis <<d'erreurs de jeunesse>> et qu'elle s'est evertuee a effacer pour repartir de zero et se consacrer a sa carriere artistique. \n     \n     << Je n'ai pas eu de papa... >> \n     Barbara Opsomer \n Ces sept dernieres annees, cette globetrotteuse a pris des cours de comedie, tourne dans un film ( Sleepless)  avant d'entamer une carriere de chanteuse aux cotes du compositeur Frederic Chateau. Signee chez Warner France, elle a sorti trois singles depuis mars 2015 ( Je sors ce soir, Hello  et  Cette nuit-la ), a notamment chante dans l'emission  C'Cauet  sur NRJ et preparait un premier album. Le 2 janvier 2016, elle est apparue en prime time sur France 2 en duo avec le tenor Amaury Vassili - avec une reprise de  J'ai encore reve d'elle  - dans une emission consacree aux 170 ans de la SPA. \n\n\n \n     \n \n  Contre toute attente, apres avoir fait un joli bout de chemin artistiquement parlant et etre parvenue a faire oublier son passe sulfureux, Barbara Opsomer a accepte une nouvelle collaboration - et reciproquement - avec Endemol (devenu EndemolShine) en integrant la saison 11 de  Secret Story . Il n'aura fallu que quelques heures apres la diffusion du lancement de la telerealite d'enfermement sur TF1 pour que son passe de tentatrice rejaillisse dans les medias. >>  A lire aussi: forces faiblesses du lancement de la saison 11 de  Secret Story       \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Makao et Barbara dans Secret Story (TF1)\n                     \n\n\n \n  Dans son portrait de  Secret Story , elle met en avant sa profession de chanteuse et parle principalement de ses attentes sentimentales. <<J'ai du caractere, je suis un peu un garcon manque sous mes airs de princesse. Je suis quelqu'un de cash qui aime l'adrenaline>>, a-t-elle declare. <<En amour, je suis quelqu'un de passionnee, je n'ai aucune limite. Je suis prete a tout quand je suis amoureuse et je donne tout.>> Celibataire a 27 ans, elle se dit prete a trouver l'homme de sa vie pour fonder une veritable famille. <<Je n'ai pas eu de papa>>, a-t-elle revele. <<Il est vivant mais il n'est pas la... C'etait une grande souffrance quand j'etais petite. Dans les relations que j'ai eu avec les hommes, je recherchais beaucoup mon pere.>> Quant aux motivations qui l'ont pousse a retourner dans un programme de telerealite,  il faudra attendre sa sortie de la Maison des Secrets pour les connaitre et les comprendre . Barbara Opsomer sur Internet - Site:  barbaraopsomer.com - Twitter:  @BarbaraOpsomer - Instagram:  @BarbaraOpsomer - Facebook:  @BarbaraOpsomer - SnapChat: babou75 \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidats de Secret Story 11\n                              Credits photo : JLPPA / TF1 \n             \n\n\n", "theme": "programme tv"}