{"id_art": "d9e12687ce94737ff99381b47640670a", "title": "Legislatives : Le mode de scrutin de nos elections est-il antidemocratique ?", "newspaper": "Le Figaro", "author": ["Alexandre Devecchio"], "date_publi": "2017-06-12", "content": "    \n                  Thomas Guenole est politologue, maitre de conferences a Sciences Po et docteur en Science politique (CEVIPOF). Il est l'auteur de  Les jeunes de banlieue mangent-ils les enfants?  (ed. Le bord de l'eau, 2015) et  La mondialisation malheureuse (ed. First, 2016).   FIGAROVOX. - Quelle est pour vous la principale lecon du premier tour des elections legislatives? \n                                 \n                                     Objectivement, le mode de scrutin de nos elections legislatives est antidemocratique.     \n                             Thomas GUENOLE. -  La principale lecon, c'est celle-ci: objectivement, le mode de scrutin de nos elections legislatives est antidemocratique. D'un cote, nous avons une force politique, le bloc macroniste, qui a fait 32% des voix au premier tour et qui devrait rafler sur ce socle plus de 70% des sieges a l'Assemblee. Et de l'autre cote, nous avons par exemple la France insoumise qui, avec 11% des voix au premier tour, devrait obtenir au mieux 4% des sieges. Ou pire encore, le Front national qui, avec 13% au premier tour, devrait avoir au maximum 1% des sieges. Il y a donc une distorsion absolument monstrueuse entre les scores des differentes offres politiques et la repartition des sieges a l'Assemblee qui en decoule. C'est un probleme extremement grave car dans une democratie parlementaire qui fonctionne, l'Assemblee nationale est la pour incarner a peu pres equitablement les aspirations politiques des electeurs, dans le respect du pluralisme et de leur diversite. Dans l'expression << representation nationale >>, il y a bien le mot << representation >>, donc le devoir d'avoir un minimum de representativite. C'est a cette condition que l'exercice du pouvoir legislatif par l'Assemblee est legitime. A contrario, si ce pouvoir est exerce par une Assemblee ou la repartition des sieges n'a aucun rapport avec le paysage politique reel, il faut accepter cette conclusion logique inevitable: notre systeme est une democratie parlementaire d'operette. Ce mode de scrutin n'est-il pas le prix a payer pour avoir une majorite parlementaire stable? Non, car rien que sur le continent europeen, nous avons de nombreux exemples de democraties parlementaires qui arrivent a avoir des majorites parlementaires stables alors qu'elles utilisent un mode de scrutin a la proportionnelle. Elles parviennent donc a une bonne stabilite politique sans pour autant utiliser le scrutin uninominal par circonscriptions a deux tours par circonscriptions qui, en France, aboutit a fabriquer des monstruosites hors sol en guise de majorites parlementaires. Pour avoir enfin une Assemblee nationale representative du paysage politique reel, il suffirait par exemple de retablir la proportionnelle departementale de nos elections legislatives de 1986. Ou nous pourrions copier le Bundestag allemand: pour simplifier, nous elirions donc la moitie de nos deputes par circonscriptions, et l'autre moitie a la proportionnelle. Au demeurant, cette piste du modele allemand etant coherente avec la promesse d'une << dose de proportionnelle >> faite par le president Macron, sans doute faut-il la privilegier dans le debat public. Passer a la proportionnelle, que ce soit pour la moitie des deputes ou pour tous, n'est-ce pas le risque de retomber dans le chaos de la IVeme Republique? Encore aujourd'hui notre conscience politique collective est hantee par le fantome de la IVeme Republique, de sa plethore de groupuscules a l'Assemblee, et de ses gouvernements renverses les uns apres les autres avec une duree de vie d'un ou deux mois. Mais de la meme maniere que le coup d'Etat de Napoleon III apres avoir ete elu president de la Republique ne doit pas rendre tabou l'election du chef de l'Etat au suffrage universel, l'anarchie parlementaire de la IVeme Republique ne doit pas rendre tabou l'election des deputes a la proportionnelle. Ce qui importe, c'est simplement de prevoir des garde-fous pour s'epargner le retour de cette anarchie. La encore le modele allemand est inspirant: ils ont un mecanisme tres raisonnable, qui s'appelle la << motion de defiance constructive >>, et qui impose aux deputes de se mettre d'avance d'accord sur le nom du prochain chef du gouvernement s'ils veulent renverser le gouvernement en place. Ce mecanisme suffit a lui seul a eviter qu'une Assemblee elue a la proportionnelle fasse sauter le gouvernement tous les deux mois. Par ailleurs on peut tres bien imaginer un seuil en dessous duquel les forces politiques n'ont pas le droit de participer a la repartition des sieges a la proportionnelle: 10% des suffrages exprimes, par exemple, ce serait une barriere raisonnable. \n                                 \n                                     La considerable << vague blanche >> a laquelle nous avons assiste s'explique par un melange de greve electorale, de resignation, et, disons-le, de paresse civique.     \n                             En denaturant l'equilibre reel des forces politiques, le mode de scrutin actuel explique-t-il selon vous l'abstention enorme au premier tour des legislatives? Non. Selon les enquetes electorales les plus rigoureuses, on a affaire a plusieurs grands profils-types parmi les abstentionnistes. Il y a ceux qui refusent de voter pour exprimer ainsi un rejet radical du systeme politique tout entier: ce sont les << grevistes electoraux >>. Il y a ceux qui, une fois la presidentielle passee, se dont dits que << c'est plie >>, que la victoire macroniste est ineluctable, et qui ont donc renonce a voter aux legislatives quand bien meme ils avaient fait le deplacement pour voter autre chose que Macron au premier tour de la presidentielle: ce sont les << resignes >>. Et puis il y a ceux qui ne sont pas alles voter tout simplement parce qu'ils avaient prevu de partir en week-end, d'emmener les enfants prendre le soleil, etc.: ce sont les << paresseux >>. Bref, la considerable << vague blanche >> a laquelle nous avons assiste - historique pour un scrutin legislatif sous la Veme Republique - s'explique par un melange de greve electorale, de resignation, et, disons-le, de paresse civique. Cela repose la question que j'ai abordee a plusieurs reprises dans vos colonnes: celle de la necessite de rendre le vote obligatoire, avec donc une amende ou diverses sanctions administratives pour ceux qui n'accomplissent pas leur devoir civique. Ce systeme existe au Bresil. Cela entraine des taux de participation electorale spectaculaires, superieurs meme a 90%. Trancher ce debat, c'est poser une question simple: le vote est-il un droit ou un devoir? Si vous pensez que le vote est un droit, alors voter est un acte de consommation comme un autre, comme faire ses courses, et donc il n'y a lieu ni de sanctionner l'abstention ni meme de s'en preoccuper. Si vous pensez que le vote est un devoir, alors voter est une tache que tout citoyen a l'obligation civique d'accomplir et dans ce cas, il est indispensable et coherent que ne pas voter entraine une sanction. Cela etant, si nous rendons le vote obligatoire, alors il faut penser a tous ceux qui feront leur devoir d'aller voter mais ne se reconnaitront dans aucune offre politique presentee. Il faudra donc, en complement, comptabiliser reellement le vote blanc dans les suffrages exprimes et leur donner un vrai pouvoir. Par exemple, l'on pourrait prevoir que si le vote blanc arrive en tete d'un scrutin, il est invalide et l'election doit etre refaite un mois plus tard. L'ecrasante majorite parlementaire annoncee pour Emmanuel Macron est-elle pour lui un avantage, ou bien au contraire un danger? \n                                 \n                                     Le vote est-il un droit ou un devoir ?     \n                             D'un point de vue purement pratique, une enorme majorite macroniste a l'Assemblee est evidemment un immense avantage pour Emmanuel Macron car evidemment, cela signifie qu'il n'aura aucune difficulte a faire passer l'integralite de son programme legislatif de reformes, voire au-dela de ce programme s'il le decide. Du point de vue des equilibres politiques du pays, en revanche, avoir une majorite ecrasante peut presenter pour le chef de l'Etat certains dangers. On peut se rememorer a cet egard une situation qui date de la Restauration: Louis XVIII avait obtenu une majorite parlementaire monarchiste tellement ecrasante qu'elle avait ete qualifiee de << chambre introuvable >>. Probleme: cela a donne en pratique une chambre tellement ultra-monarchiste qu'en accumulant les positions << plus royalistes que le roi >>, elle a de plus en plus menace la survie politique du souverain par rapport a l'equilibre politique reel dans la population. A l'epoque, Louis XVIII avait eu la sagesse politique remarquable de dissoudre cette chambre trop ardemment monarchiste pour obtenir une majorite plus raisonnable, plus en phase avec l'etat politique reel du pays. Sans aller jusque-la, peut-etre Emmanuel Macron aura-t-il le sens politique profond d'adopter de sa propre initiative un mode de scrutin a la proportionnelle pour les prochaines legislatives, quelle que soit leur date, avec en complement la mise en place du vote obligatoire.", "theme": "vox"}