{"id_art": "4a63870ed1895e0dee58d991229bd6b4", "title": "Le romancier Pierre Combescot est mort", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-28", "content": "Ce qui l'interessait dans l'ecriture, c'etait de <<trouver par ou entre le peche mortel>>. Son maitre a penser s'appelait Machiavel et la danse etait sa passion. Fantasque, Pierre Combescot mettait en scene des comedies humaines caustiques aux personnages decadents, melange de canailles et d'assassins. L'ecrivain insolent s'est eteint mardi 27 juin a l'age de 77 ans, laissant derriere lui une dizaine de romans et trois grands prix litteraires.  Fils d'un homme d'affaires severe qu'il disait detester et de la fille d'un ami de Sacha Guitry qui lui avait appris a aimer la musique et les arts, Pierre Combescot etait ne le 9 janvier 1940 a Limoges. Refugie pendant la guerre au Bresil avec ses parents, il y aurait croise Stefan Zweig. A son retour a Paris, il fut eleve au college Gerson. A dix-neuf ans, au cours de ses etudes, il decouvrit l'Allemagne. C'est lors de ce sejour a Munich qu'il s'interessa a l'excentrique roi de Baviere Louis II dont il fit le sujet de son premier roman en 1973. La culture germanique l'influenca durablement comme en temoigne son roman  Lansquenet , publie en 2002.  Bien qu'il fut un ecrivain reconnu, laureat du  prix Medicis  en 1986 pour  Les Funerailles de la Sardine , il disait qu'il etait romancier par desespoir <<de ne pas etre devenu autre chose>>. Car Pierre Combescot aimait par-dessus tout la danse classique qu'il avait decouvert a Cannes lors d'un sejour azureen avec sa mere. Il fut critique de ballet et d'opera pour  Le Canard enchaine  sous le pseudonyme de Luc Decygnes et pour  Paris Match . Chochottes, voyous et saltimbanques En 1991, il avait realise un double  en decrochant le Prix Goncourt  et le Prix Goncourt des lyceens pour  Les Filles du Calvaire . On retrouve dans ce roman les personnages de predilection de Pierre Combescot: chochottes, voyous et saltimbanques gravitant autour d'une femme a la vie mouvementee, Madame Maud. Pour creer ses personnages, Combescot s'inspirait des locataires de son immeuble et des passants. Il appelait ca <<jouer les concierges>>.  Anticonformiste, il disait aimer les rousses parce qu'elles avaient ete persecutees au Moyen Age, et n'hesita pas a poser vetu d'une seule toge romaine pour illustrer l'un de ses derniers livres,  Ce soir on soupe chez Petrone  publie en 2004. Amoureux de ses animaux domestiques - qu'il vouvoyait - et de Paris, il voyageait en pensee, a son bureau, devant sa fenetre sur rue dont il disait qu'elle donnait sur la mer. Il parlait de l'Egypte et de l'Italie avec la passion de ceux qui voyagent surtout en imagination. Sa predilection pour les delaisses de l'Histoire le portait vers les fous et les assassins: Neron dans  Ce soir on soupe chez Petrone  (2004), l'epouse de Concini dans  Faut-il bruler la Galigai (2007) ou, plus recemment, Gilles de Montmorency-Laval, compagnon d'armes de Jeanne d'Arc et modele presume de Charles Perrault pour le personnage de Barbe-Bleue dans  Pour mon plaisir et ma delectation charnelle  (2009).  Il etait specialiste de Machiavel, de Jack l'Eventreur et d'Henri Pranzini, le criminel condamne a mort pour lequel Therese de Lisieux avait prie. Combescot disait <<ne pas croire en Dieu mais au Diable>>. Les bons sentiments et la morale n'etaient pas de mise dans ses romans. Ecrire, pour Pierre Combescot etait un moyen de <<batir son tombeau, d'exorciser la mort>>. Son oeuvre, melange de fresque sociale a la Zola - il vivait dans la meme rue que l'auteur des Rougon-Macquart, dans le IXe arrondissement parisien - et de comedie humaine a la Balzac, le tout baigne dans ce qu'il appelait <<le delicat de l'horreur>>, porte la marque des grands.", "theme": "livres"}