{"id_art": "36c176acd8dd37eb4b375076a4c141ff", "title": "La Bourse de Paris ouvre en repli sans grande conviction - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-15", "content": "A 09H00, l'indice CAC 40 lachait 16,8 points a 5.340,34 points. La veille, il avait fini en baisse de 0,78%. La veille, il avait fini en baisse de 0,78% a 5.357,14 points. \n Wall Street a pour sa part fini dans le rouge. \n <<Les investisseurs semblent souffrir d'un deficit d'enthousiasme alors que (le marche) continue a ralentir a l'approche de la fin d'annee apres avoir fait le tour des reunions de banques centrales ces deux derniers jours, qui ont ete plutot optimistes dans leur evaluation globale des perspectives economiques au cours des prochains mois>>, a estime dans une note Michael Hewson, un analyste de CMC Markets.  \n Mais cela n'a pas suffi a faire sortir les Bourses europeennes de leur torpeur, en depit du fait que la Banque centrale europeenne (BCE) a revu a la hausse ses previsions de croissance et d'inflation de 2017 a 2019. \n Mais <<le fait que les previsions (d'inflation et de croissance) soient encore au niveau relativement bas de 1,7% et l'insistance de Mario Draghi sur le fait que la BCE se tenait prete a agir promptement en cas de futurs problemes, suggere que la possibilite d'un resserrement significatif a cour terme demeure encore lointaine>>, a complete M. Hewson. \n Les investisseurs semblaient egalement focalises, d'apres lui, sur la reforme fiscale americaine, dont l'adoption semblait quelque peu compromise apres que le senateur republicain de Floride Marco Rubio a affirme jeudi qu'il refuserait de voter le texte s'il n'incluait pas une disposition sur les credits d'impots pour enfants. \n <<Rappelons qu'aujourd'hui sera aussi une echeance importante pour les options (seance dite des <<4 sorcieres>>), ce qui pourrait amener beaucoup de volatilite>>, ont releve pour leur part les experts de Mirabaud Securities Geneve. \n Du cote des indicateurs, la Banque de France a elle aussi releve jeudi ses previsions de croissance pour l'Hexagone a 1,8% en 2017, puis 1,7% en 2018 et 1,8% en 2019, en pariant notamment sur un redressement des parts de marche a l'international. \n Les investisseurs prendront egalement connaissance ce vendredi des chiffres du commerce exterieur pour le mois d'octobre en zone euro. \n Outre-Atlantique sont aussi attendues des statistiques sur la production industrielle en novembre et l'activite industrielle dans la region de New York en decembre. \n VALEURS A SUIVRE  \n LafargeHolcim: le geant suisse des materiaux de construction a annonce vendredi une reorganisation de la structure de sa direction, avec notamment la nomination de deux nouveaux directeurs regionaux. \n Airbus: le groupe a confirme vendredi dans un communique le depart de son numero deux, Fabrice Bregier, qui sera remplace par le patron d'Airbus Helicopters, Guillaume Faury, tandis que le president executif Tom Enders ne renouvellera pas son mandat en 2019. \n PSA: le groupe automobile veut doubler d'ici 2021 la part de marche de Peugeot au Mexique, son quatrieme marche en Amerique latine, qu'il considere comme <<strategique>>, a indique jeudi un de ses representants. \n EDF: le geant energetique francais et le japonais Jera, deja partenaires dans le negoce de charbon et de fret, ont annonce un accord de principe pour etendre leur collaboration aux operations de negoce de gaz naturel liquefie (GNL). \n Societe Generale: la filiale de credit a la consommation de Societe Generale va racheter des activites de location d'equipements a Cegedim, specialiste des technologies et services dans la sante, a annonce jeudi la banque. \n Axa: le conseil d'administration de l'assureur a propose jeudi de renouveler le mandat de son directeur general Thomas Buberl, renouvellement sur lequel aura a se prononcer l'assemblee generale des actionnaires du groupe en avril. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           39 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris ouvre en repli sans grande conviction \n                         En 2018, il ne restera plus que 350 cabines telephoniques en France \n                         La discrimination reste forte pour acceder a un logement prive \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}