{"id_art": "a34d7df3c7763a18fe113f4e5f238826", "title": "Six moments forts de David Pujadas au 20 heures de France 2", "newspaper": "Le Figaro", "author": ["Clementine Maligorne"], "date_publi": "2017-06-08", "content": "Apres 16 ans a la tete du Journal televise de France 2, David Pujadas, 52 ans, rend ce jeudi soir l'antenne. Ecarte du 20 heures a la mi-mai,  il sera remplace a la rentree par Anne-Sophie Lapix . L'homme fort de l'information du service public peut toutefois se targuer d'avoir battu un record de longevite a la tete de ce JT. L'occasion pour  Le Figaro  de revenir sur quelques moments marquants de ces rendez-vous quotidiens. * La belle bourde Le 11 septembre 2001, tout juste arrive a la presentation du journal de 20 heures de France 2, David Pujadas est filme dans son bureau en train de s'ecrier <<Wouah, genial!>>, devant les images du second avion percutant l'une des tours jumelles du World Trade Center, a New-York. Un de ses collegues compare l'evenement, considere alors comme un accident, au crash du Concorde en juillet 2000 (<<Alors la, c'est mieux que le Concorde, on est battus>>). Cette sequence est diffusee quelques jours plus tard, par Canal+ au sein d'un reportage sur les coulisses du JT de 20 heures de France 2. L'episode fait scandale et contraint le jeune presentateur a s'excuser. Quinze ans plus tard, dans un entretien au magazine  Society , David Pujadas revient sur cet episode facheux. <<Ca faisait meme pas huit jours que j'etais arrive sur France 2 et des cameras me suivaient. J'avais 36 ans, j'ai fait le malin, le blase>> raconte-t-il. <<Apres, sincerement, je n'ai pas saisi l'ampleur de la chose a ce moment-la. Il n'empeche que meme si ca avait ete un avion de tourisme, (...) c'etait quand meme ridicule et nul de dire ca.>>   * La grosse erreur Le mardi 3 fevrier 2004, dans son journal de 20 heures, David Pujadas annonce le retrait d'Alain Juppe de la vie politique au moment meme ou celui-ci declare le contraire sur TF1... Choquee, la redaction de France 2 vote une motion de defiance contre le presentateur et le directeur de l'information, Olivier Mazerolle. Le premier est suspendu pour deux semaines, le second demissionne. * La sequence drole Invite sur le plateau du 20 heures pour parler de son retour sur scene, en janvier 2011, l'humoriste Jamel Debbouze ne facilite pas la tache au presentateur. Des le debut, le comique annonce la couleur: <<M. Pujadas, j'ai decide de ne pas repondre a vos questions!>>. Et il va s'y tenir jusqu'au bout. Au cours de cette interview qui n'en n'est pas une, Jamel Debbouze part meme en coulisses et rapporte des cafes sur le plateau televise.    * L'echange muscle Le 1er juillet 2013, le journaliste du 20h de France 2 interroge Bernard Tapie sur le dossier de l'arbitrage rendu en sa faveur dans l'affaire du Credit Lyonnais. L'homme d'affaires se montre alors particulierement agressif envers son intervieweur, et envers les medias en general. Il contredit toutes les citations que lui enonce Pujadas. Le journaliste ne se laisse pas demonter.  Le lendemain, il revient sur cet echange muscle . Bernard Tapie etait <<en train de faire son show (...) J'avais plus envie de sourire>> confie-t-il au micro d'Europe 1.   * L'interruption soudaine Le 8 avril 2014,  le journal ne se passe pas comme prevu . Vers 20h20, plusieurs dizaines d'intermittents du spectacle envahissent le plateau de television. Ils protestent contre un nouveau calcul des indemnites pour leur assurance chomage. <<Voila petit souci, vous vous en rendez compte avec cette occupation du plateau, nous rendons l'antenne, nous ne pouvons pas faire ce journal>>, declare David Pujadas entoure des manifestants. Le JT ne reprendra pas. Le lendemain, le journaliste de France 2 revient sur cet episode. <<Nous vous devons des explications sur ce qu'il s'est passe hier soir, ici meme, le journal a ete soudainement interrompu. C'est une decision que nous avons pris en conscience. Voici pourquoi...>> declare le presentateur, avant de lancer un reportage expliquant le choix de France 2 de couper le JT.   * Les aleas du direct Lundi 30 mai 2016, pensant que son micro est eteint, David Pujadas, s'adresse, agace, a un collegue en regie. A la fin d'un reportage, de retour en plateau, on entend distinctement le journaliste s'emporter: <<Non, je suis tres calme. Je te dis juste: tu m'informes, tu...>>. Puis tres professionnel, il se reprend. Et comme si de rien n'etait, il lance un nouveau sujet.                                     ", "theme": "medias"}