{"id_art": "bf3c73ce46192288bfed508957fd11d5", "title": "Debut de semaine en fanfare du cote des introductions a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-09", "content": "Deux acteurs specialises sur des secteurs tres differents et pour une fois pas dans celui des biotechs frappent a la porte des marches financiers. Le projet de SMCP, acteur reconnu dans le pret-a-porter, est tres avance puisque la societe a detaille ce matin les modalites de son IPO. A la tete des marques Sandro, Maje et Claudie Pierlot, le groupe majoritairement detenu par le conglomerat chinois Shandong Ruyi a prevu de vendre des titres existants et de realiser parallelement une augmentation de capital. La fourchette de prix oscille entre 20 et 25 euros. Le montant brut de cette transaction est estime aux environs de 127 millions d'euros, celui de la cession de titres devant rapporter 390 millions d'euros. La fixation du prix est prevue le 19 octobre pour une premiere cotation le 24 octobre. Positionne sur le marche du luxe dit <<accessible>>, SMCP, dont les robes sont vendues entre 250 et 300 euros, ambitionne de devenir un leader mondial de ce secteur grace notamment a son developpement en Chine. Bank of America/Merrill Lynch, JP Morgan, KKR et Capital Market sont les banques responsables de l'operation.  \n Deuxieme operation annoncee ce matin et moins aboutie puisque le groupe vient tout juste d'enregistrer son document de base aupres de l'AMF en vue d'une introduction en Bourse d'ici a la fin de l'annee: celle de Novares, fournisseur de solutions plastiques pour l'automobile. Novares est ne du rapprochement entre le Francais Mecaplast et l'Americain Key Plastic en decembre 2016 (pour 150 millions de dollars). L'entite est detenue a 72% par Equistone Partners (ex Barclays Private Equity), la societe de capital investissement etant entree dans ce groupe en avril 2016 et ayant largement participe a l'acquisition americaine. \n Novares realise un chiffre d'affaires de 1,2 milliard d'euros pour un Ebitda 2016 de 91 millions d'euros et un resultat operationnel courant de 55 millions d'euros. La societe livre ses pieces (aussi bien externes que dediees a la motorisation) a plus de 70 clients de l'industrie automobile via 42 sites de production (dont 8 en Chine), son carnet de commandes atteignant a ce jour 5,8 milliards d'euros. Selon son president, Pierre Boulet, Novares est positionne sur un marche appele a une tres forte croissance, ne serait-ce qu'en raison de l'augmentation des volumes de production de vehicules legers, du developpement des plateformes globales, de l'introduction des <<smart surfaces>> et bien sur de l'avenement des vehicules autonomes qui auront besoin de beaucoup de technologies embarquees. Le patron du groupe compte ainsi sur son introduction en Bourse pour financer ses projets de developpement aussi bien techniques/innovants que geographiques (il souhaite notamment doubler de taille en Chine via des JV mais aussi des ventes directes depuis ses unites de production). Il s'apprete aussi a ouvrir une usine a Teheran. L'IPO prendra donc la forme d'une double transaction comprenant une augmentation de capital d'environ 150 millions d'euros et une cession de titres de la part d'Equistone (mais aussi de la part d'autres actionnaires dont BPI et des salaries managers) pour un montant non encore divulgue. L'operation est dirigee par HSBC et Natixis. \n Les biotechs ne sont quand meme pas en reste puisque la societe Theranexus, laboratoire contre les maladies neurologiques, a prevu, lui aussi de s'introduire d'ici a la fin de l'annee. On en saura plus mercredi sur les modalites. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Debut de semaine en fanfare du cote des introductions a la Bourse de Paris \n                         Sodexo a la recherche de la croissance disparue \n                         Le luxe en passe de connaitre une periode compliquee \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}