{"id_art": "3eb183a86c30843b21810c36f2913d38", "title": "Immobilier : savez-vous ce qu'est le <<schtroumpfage>> ?", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-12-20", "content": "Depuis 1998, de plus en plus de professionnels du secteur -  agents immobiliers , syndics de copropriete et depuis un an, intermediaires en location -- sont assujettis a la reglementation de lutte contre le  blanchiment  et le financement du terrorisme et tenus de signaler a Tracfin leurs soupcons en cas d'operations douteuses. Mais, peu zeles et mal formes, ils meconnaissent largement ces obligations et ont meme echappe a tout controle jusqu'en 2009, faute d'instances competentes pour sanctionner leurs manquements. Ils risquent pourtant aujourd'hui jusqu'a dix ans d'emprisonnement et 750.000 euros d'amende s'ils sont epingles par la Commission nationale des sanctions (CNS). >> LIRE AUSSI -  Le secteur de l'immobilier trop laxiste face au blanchiment     En 2016, sur 65.000 <<declarations de soupcon>> faites a Tracfin, seules 84 emanaient d'agents immobiliers, a precise recemment son directeur Bruno Dalles. Cela parait infime, rapporte aux 848.000 transactions realisees dans l'immobilier ancien l'an dernier. Or les sommes en jeu sont parfois gigantesques. Selon le procureur de Nice, 500 a 750 millions d'euros d'argent clandestin auraient penetre en France via l'achat de cinq villas de grand luxe au Cap d'Antibes par l'oligarque russe Souleiman Kerimov, mis en examen le 23 novembre pour <<blanchiment aggrave de fraude fiscale>>. >> LIRE AUSSI -  A Nice, une luxueuse villa au coeur d'un scandale de fraude fiscale     Pour aider les professionnels a reperer les transactions douteuses, le premier guide pratique publie en France a l'initiative de la RICS (Royal Institution of Chartered Surveyors), un organisme qui diffuse des bonnes pratiques dans l'immobilier et la construction, sort en librairies en janvier. <<L'immobilier face au blanchiment des capitaux et au financement du terrorisme>>, aux editions PC, est cosigne par Maurice Feferman, directeur juridique immobilier de SwissLife Reim et Yehudi Pelosi, avocat et maitre de conferences a Sciences Po. Les deux auteurs detaillent les obligations legales en matiere de procedures, de controle interne, de formation, d'information, de vigilance et de declaration de soupcons. Ils exposent aussi les schemas de fraude les plus courants visant a dissimuler la provenance de fonds acquis de maniere illegale et a les reinjecter dans l'economie officielle. >> LIRE AUSSI -  Blanchiment: a la decouverte de l'immobilier douteux de Londres     Tres repandu, le <<schtroumpfage>> (ou <<smurfing>>), consiste a fractionner les fonds a blanchir en de nombreuses sommes inferieures au seuil de detection des logiciels anti-blanchiment utilises par les banques - reparties entre des petits complices ou <<Schtroumpfs>>, qui touchent une commission. <<Cela permet de blanchir quelques milliers ou dizaines de milliers d'euros issus du petit trafic de stupefiants>>, explique Yehudi Pelosi.  <<Mais dans l'immobilier, le plus courant reste le dessous-de-table qui sert essentiellement a blanchir la fraude fiscale, et pour les montants encore plus importants, les \"prets adosses\" ou les \"auto-prets\">>. En cas de dessous-de-table, l'acheteur et le vendeur d'un bien dissimulent une partie du prix d'une transaction immobiliere par un accord secret, permettant le versement d'une somme d'origine illicite.  Quant a la technique du <<pret adosse>> (<<back-to-back-loan>>), elle consiste en le fait d'obtenir un pret immobilier aupres d'une banque francaise, en apportant comme garantie des capitaux illicites deposes sur un compte dans un paradis fiscal. Enfin l'<<auto-pret>> (<<loan-back>>) consiste a dissimuler l'origine de fonds par un pret simule - soit via un montage juridique avec une societe civile immobiliere, une societe-ecran ou un trust, soit via un homme de paille - ou le preteur et l'emprunteur ne font qu'un. Pour un notaire ou un agent immobilier, <<quand il y a un systeme de poupees russes, il peut etre complique de remonter au beneficiaire effectif, qui detient 25% du capital de la societe>>, admet Maurice Feferman. <<Mais un faisceau d'indices doit l'alerter. Lorsque l'acquereur ne visite pas le bien, s'il negocie a un prix different de ceux du marche ou s'il refuse de donner la structuration de sa societe>>. Le professionnel est alors tenu de faire part de son <<doute serieux>> a Tracfin.", "theme": "article"}