{"id_art": "41c99d5572f88a1a164af17c73294545", "title": "Fragilisee, May cherche le soutien de Macron a Paris", "newspaper": "Le Figaro", "author": ["Isabelle Lasserre"], "date_publi": "2017-06-13", "content": "Le 19 novembre 1990, alors que son Parti conservateur organisait une fronde pour l'ejecter, Margaret Thatcher etait venue a Paris, pour participer a une Conference pour la securite et la cooperation en Europe mais aussi pour chercher le soutien de l'Elysee. Deux jours plus tard, a son retour a Londres, elle avait ete contrainte de demissionner, apres onze ans et demi passes au pouvoir. En pleine tourmente apres une defaite humiliante aux elections legislatives, Theresa May a elle aussi choisi Paris pour tenter de sortir de son isolement diplomatique et faire oublier l'etat de faiblesse extreme dans lequel elle se retrouve,  alors que doivent commencer les negociations sur le Brexit . <<John Major s'etait egalement rendu a Paris quand il etait en difficulte politique, a la recherche d'une autorite perdue. Cette tradition est sans doute liee au fait que le Royaume-Uni et la France partagent une culture identique dans le domaine de la defense et de la securite. Les deux pays ont le meme comportement regalien de puissance qui participe a l'equilibre du monde>>, explique Jean-Dominique Giuliani, le president de la Fondation Schuman. L'avenir seul dira si le voyage a Paris se soldera de la meme facon pour Theresa May que pour Margaret Thatcher     \n                                 \n                                      <<Le Royaume-Uni et la France ont le meme comportement regalien de puissance qui participe a l'equilibre du monde>>         Jean-Dominique Giuliani, president de la Fondation Schuman     \n                               Dans un etat de grande fragilite, la premiere ministre britannique vient chercher le soutien du president francais sur deux dossiers. Le premier - la lutte contre le terrorisme - doit renforcer la collaboration entre les deux pays, qui voudraient unir leurs forces pour dissuader la diffusion de contenus extremistes sur Internet. De source britannique officielle, <<le niveau de cooperation dans la lutte antiterroriste a atteint cette annee un stade inedit>>. Mais certains, en France, reprochent a Theresa May d'avoir conditionne le partage des informations de ses services de renseignements a la bonne volonte europeenne vis-a-vis du Brexit. Les recents attentats terroristes a Londres et a Manchester auraient convaincu Londres de la necessite de renforcer les partenariats europeens dans ce domaine. Le second sujet - le Brexit - ne figure pas au menu officiel du bref diner de travail entre Theresa May et Emmanuel Macron, qui devaient ensuite assister a un match de foot amical entre les Bleus et l'Angleterre. Mais nul doute qu'il se sera impose dans les conversations, meme sur les gradins du Stade de France. L'echec aux legislatives a jete le doute sur les capacites de Theresa May a mener a bien un Brexit dur, c'est-a-dire le depart du marche unique, la fermeture des frontieres a l'immigration europeenne et la menace d'un divorce sans accord en cas de besoin. Theresa May n'est plus seule maitre a bord dans le navire britannique. Pour pouvoir gouverner, elle devra sans doute faire des concessions a ceux qui chez elle reclament un Brexit doux - maintien de l'acces au marche unique et pas de sortie de l'UE sans accord. Mais le degre de severite du Brexit depend aussi de la position des 27  membres de l'UE, qui s'apprete justement a durcir le ton avec de nouvelles regles qui pourraient obliger une grande partie des activites financieres de Londres a quitter le Royaume-Uni apres le Brexit. Quant a Emmanuel Macron, comme le souligne Gideon Rachman dans le  Financial Times , il a peu de raisons de rendre <<des services>> et de faire des concessions a Theresa May. En position de force,  il pourrait meme considerer le Brexit comme << une opportunite historique >> . Sans les Britanniques, poursuit le journaliste du  FT , l'UE sera plus ouverte aux idees francaises sur l'integration economique, la protection des marches europeens et l'etablissement d'une identite de defense europeenne. \n                                 \n                                     L'election de Trump, le Brexit et l'arrivee de Macron a l'Elysee, tel est le nouveau triptyque en train de modifier la personnalite de l'UE, dans laquelle faiblit l'influence anglo-saxonne     \n                             L'election de Trump, le Brexit et l'arrivee du proeuropeen Emmanuel Macron a l'Elysee, tel est le nouveau triptyque en train de modifier la personnalite de l'Union europeenne, dans laquelle faiblit l'influence anglo-saxonne. Le changement se sent a Paris mais aussi a Berlin, ou Angela Merkel appelle a cooperer avec la France car les Etats-Unis et le Royaume-Uni ne sont plus des <<partenaires fiables>>. <<L'elargissement de l'Union europeenne aux pays de l'Est, la faiblesse economique de la France et la passivite de Francois Hollande avaient affaibli et desequilibre le tandem franco-allemand>>, ecrit le chercheur Charles Grant dans le Center for European Reform. La volonte reformatrice d'Emmanuel Macron, la marginalisation de la Pologne et de la Hongrie a cause de leurs politiques antiliberales et antidemocratiques et la sortie du Royaume-Uni, qui avait toujours freine le federalisme europeen, ramene l'Union vers <<l'Europe des six>>, celle qui fut inventee dans les annees 1950 par les Francais Schuman et Monnet. Ni l'Europe ni Emmanuel Macron n'ont pourtant interet a ce que le Brexit s'eternise, s'enlise et devienne source d'instabilite pour tous. <<L'interet de Paris est que le divorce se passe bien. La France a 12 milliards d'euros d'excedent commercial avec le Royaume-Uni. Beaucoup de Francais vivent a Londres. Si Theresa May devient plus douce, la France aura elle aussi interet a etre plus concrete>>, estime Jean-Dominique Giuliani, le president de la Fondation Schuman.", "theme": "international"}