{"id_art": "d2543fa48fc055671b206d0f92fbb4a1", "title": "We Love Green : on a teste... un festival ecolo", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-16", "content": "Depuis quelques annees, des dizaines de festivals ont pris le fameux <<virage vert>>. Gobelets reutilisables, tri intensif des dechets et energie <<verte>> pour assurer le son et les lumieres: les evenements de musique en plein air tentent de reduire toujours plus leur impact sur l'environnement et de sensibiliser leurs visiteurs. C'est le cas de We Love Green, qui s'est deroule le week-end du 10 et 11 juin a quelques encablures de Paris.  Labellise festival ecolo, on y a fait un petit tour d'horizon des initiatives environnementales et musicales, devenues desormais des arguments de vente. Cette annee, avec 58.000 festivaliers, We Love Green a connu une affluence record, avec une frequentation en hausse de 20% par rapport aux annees precedentes. C'etait evidemment l'occasion d'assister, en 48 heures, a plus de 40 concerts sur les 4 scenes differentes installees au coeur du Bois de Vincennes, parmi lesquels Justice, Moderat, Tshegue, Solange, Nicolas Jaar, Anderson Paak, L'imperatrice, Benjamin Clementine, Damso, Jon Hopkins, Maceo Plex, L'Imperatrice, Parcels et Agar Agar.   Mais l'ambition du festival n'est pas que musicale, puisqu'il revendique de multiples engagements eco-responsables, parmi lesquels 100% du festival alimente en energie renouvelable, 100% des dechets tries ou compostes via un centre de tri visible sur le site du festival et une centrale energetique Open Source couplant toutes les technologies avec des generateurs qui fonctionnent a l'huile alimentaire recyclee.  Point d'orgue de cet engagement ecolo, les toilettes de la start up Ecosec qui ont fait decouvrir aux festivaliers le concept des toilettes seches, un concept <<green>> pas vraiment dans les moeurs parisiens mais qui n'a, semble-t-il, pas rebute les festivaliers. Les toilettes seches garantissent une non-pollution de l'eau par les matieres fecales, des economies d'eau potable et la constitution d'un compost. Leur utilisation est simple: il suffit de mettre du papier hygienique dans la cuvette, ouverte sur un seau en inox, et de couvrir le tout de sciures de bois. Surtout, elles permettent d'economiser environ 200 m3 d'eau, soit environ la consommation moyenne annuelle d'une famille de quatre personnes. Autre engagement ecolo visible, les gobelets en plastique consignes, devenus un incontournable dans de nombreux festivals <<green>>. Le principe consiste a se voir remettre un gobelet en echange d'une consigne significative (1EUR), ce qui permet d'en garantir la recuperation, donc le lavage et la reutilisation. Meme si, entre la theorie et la pratique - tres souvent alcoolisee -, il est difficile pour certains de ne pas ceder a la tentation d'abandonner son verre dans les bois... Concernant la scenographie du festival, on retrouve egalement un signal fort puisqu'un permis de creer sans limites a ete delivre a la cinquantaine de designers, artistes et collectifs retenus cette annee et qui ont presente aux festivaliers 20 creations eco-responsables. Des installations artistiques en partenariat avec notamment l'Ecole Boulle, le BTS design de produit du Lycee Francois Mansart et le DMA Art-Textile du Lycee des Metiers <<La Source>>. Un workshop dont les projets ont ete selectionnes par l'equipe du festival et un jury, qui a beneficie de l'enthousiasme et de la totale implication du Jean-Charles de  Castelbaljac. En tant que parrain de cette initiative, il s'est confie au  Figaro  sur son projet: <<Je suis heureux et fier d'etre president du jury et d'avoir choisi ces installations. L'esprit de ce festival, c'est justement d'aller au -dela de la musique, c'est d'agir comme un veritable revelateur de talents, tout en garantissant une vraie conscience ecologique.>> Et d'ajouter: <<D'autant plus que tout ce qui peut amener un sentiment, meme fugace, lie a la serenite, a la paix, au rassemblement face a la complexite du monde d'aujourd'hui est comme un etendard dont il faut se saisir. We Love Green permet cela.>>  Pour selectionner les projets du workshop, le jury etait compose, cette annee, par Tadashi Kawamata, plasticien, XTU, architectes d'innovation envionnementales, Scott Longfellow, directeur de D'Days, Laetitia Benedetti, directrice Strategies Innovation Design au Lieu du design, Sebastien Willery, directeur Identite Visuelle du BHV Marais, et enfin Goliath Dyevre, jeune designer.  Un workshop qui a accompagne, samedi, la presence de 2 prix Nobel: Muhammad Yunus, le pere du microcredit et Vandana Shiva, la militante ecologiste indienne <<activiste d'honneur>> de l'ONU, qui se sont rendus sur la grande scene afin de sensibiliser les festivaliers. Le premier afin d'expliquer en quoi l'economie devait se mettre au service du changement social et environnemental, la seconde dans le cadre de son plaidoyer pour une democratie de la Terre.  Le dimanche, sur cette meme scene, ce fut au tour de Ladonna Brave Bull Allard, figure de proue de la reserve de Standing Rock, de rappeler l'importance de l'accord sur le climat tandis que Maxime de Rostolan, createur du projet Fermes d'Avenir, evoquait les enjeux cruciaux autour de l'agroecologie. Cote nourriture, et afin de restaurer des festivaliers, We Love Green a fait appel a des chefs tels que Bertrand Grebaut (Septime) et Taku Sekine (Dersou), Julie Gerbet, une des plus proches collaboratrices du Guide Fooding, Julie Coignet, cofondatrice de The Place to Bio, et Xavier Vander-Auwera, de Kelbongoo, qui soutient des petits producteurs locaux . Le festival avait egalement choisi de s'associer au chef Thierry Marx et a l'equipe de son ecole Cuisine Mode d'Emploi(s), qui forme les jeunes et les moins jeunes eloignes de l'emploi, aux metiers de la restauration. ils ont propose leurs recettes sur le stand Cuisine Mode d'Emploi(s) pendant les 2 jours du festival.   Pour la premiere fois, une carte interactive de referencement de producteurs, maraichers, distributeurs et fermes de la region Ile-de-France cultivant en agriculture biologique et permaculture presents sur le festival etait a la disposition du public. Selectionnes selon des criteres stricts, les antennes des restaurants presents sur le festival pendant les deux jours comptaient des parisiens branches tels que  Sunken Chip , Le Petit Cambodge et les chefs de  Braise , mais egalement des restaurateurs venus de la France entiere. Mais si de bonne surprises etaient reservees aux festivaliers cote papilles, on a quand meme regrette de croiser, au detour de certains stands, des heresies pour un festival ecolo, comme des pots de Nutella (sic), dont l'huile de palme dont la pate est majoritairement composee a pour consequence la destruction de millions d'hectares de forets - pres de 90 % de celles d'Indonesie, de Malaisie, de Borneo et de Sumatra. Autre petit hic - mais le diable est dans les details - les produits vendus au sein de la boutique du festival. En retournant l'etiquette, on remarque que les t-shirts ne sont pas en coton recycle, et qu'ils sont fabriques non pas en France, mais au Bangladesh. Des petites deceptions mais qui ne nous empecheront pas, c'est sur, de revenir l'an prochain. ", "theme": "actualite france"}