{"id_art": "6b8211786d43864eebfc0bab5716da0e", "title": "L'Etat lance une plateforme pour aider les victimes de cyberattaques", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-05-30", "content": "Face aux rancongiciels et au hameconnage, les victimes de cyberattaques sont bien souvent demunies. Ce 30 mai, le gouvernement lance la plateforme  cybermalveillance.gouv.fr . Ce dispositif est destine a venir en aide aux particuliers, aux entreprises et aux administrations victimes de cyberattaques en les mettant en relation avec des prestataires techniques. Il servira aussi a lancer des operations de prevention, sur le modele de la securite routiere, et a mettre en place un observatoire du numerique, a partir de l'ensemble des donnees recueillies. <<Le manque de sensibilisation au risque cyber est reel>>, explique Thierry Delville, Delegue ministeriel aux industries de securite et a la lutte contre les cybermenaces. <<Les victimes de cyberattaques peinent a trouver un interlocuteur et une ecoute au sein de l'Etat. Il nous manquait egalement un canal pour avoir une vision globale de l'ampleur des cyberattaques.>> <<L'urgence est la>>, confirme Guillaume Poupard, Directeur general de l'ANSSI, l'Agence nationale de securite des systemes d'information. <<Les victimes sont nombreuses et certaines PME sont condamnees a la fermeture en raison de cyberattaques. Une PME bloquee, c'est un fait divers. Quand 5% des PME sont dans ce cas, il s'agit d'un probleme de securite nationale.>> L'annonce intervient dans un contexte de recrudescence du nombre d'attaques informatiques. Les <<ransomwares>>, ces logiciels qui forcent l'utilisateur au versement d'une rancon pour recuperer des donnees bloquees, ont connu une veritable explosion en 2016. L'exemple de plus spectaculaire a ce jour reste la  cyberattaque WannaCry , qui a touche 150 pays et plus de 300.000 ordinateurs mi-mai. Selon Guillaume Poupard, quatre grandes entreprises encadrees par l'ANSSI auraient ete concernees.  350 prestataires enregistres Le service sera teste jusqu'en octobre dans la region Hauts-de-France, choisie pour sa representativite du territoire national, avant d'etre etendu. Le dispositif s'inscrit dans le cadre de la strategie nationale pour la securite du numerique, lancee en 2015 par le gouvernement. Fin janvier, lors du FIC (le Forum international sur la cybercriminalite), Axelle Lemaire, alors secretaire d'Etat chargee du Numerique et de l'Innovation, avait annonce son lancement dans les deux mois. Le projet a finalement pris plus de temps que prevu a etre deploye. Les prestataires techniques sont invites a s'inscrire sur le site depuis la semaine derniere. <<Nous comptons a ce jour 350 entreprises enregistrees, dont 25 en Hauts-de-France>>, indique Guillaume Poupard. Le chiffre est considere comme satisfaisant. Des milliers de prestataires supplementaires sont attendus pour les prochaines semaines. Les entreprisessont tenues de s'enregistrer en ligne en remplissant un formulaire, comprenant leur denomination sociale, leur SIRET ou encore leur categorie juridique. Les utilisateurs seront eux-memes invites a les noter et a les commenter.<<Les escrocs seront naturellement ecartes par le marche>>, estime Guillaume Poupard. ", "theme": "secteur"}