{"id_art": "125625ff270031cbb0239def219bbfb8", "title": "Miss France 2018 : qui est Heloise Urtizberea, Miss..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "Qu'est-ce qui vous a donne envie de vous inscrire a Miss France? J'ai longuement hesite. Je ne suis pas forcement le genre de fille a vouloir se montrer, je suis plutot introvertie et timide. Mais j'ai justement eu envie de combattre ces defauts, affronter le regard des autres et me prouver que j'etais capable. Je regardais l'election depuis toute petite et je ne m'imaginais pas du tout etre un jour a la place des filles... et pourtant, j'y suis. Comment vos proches ont-ils reagi? Quand je l'ai annonce a mon pere, cela ne l'a pas enthousiasme. Ma mere, elle, etait tres heureuse. Toute ma famille m'a encouragee et j'ai eu la chance d'etre entouree lors du gala. Depuis toute petite on me repetait que je serai  Miss Saint-Pierre-et-Miquelon  et que je participerai a  Miss France ! Quand ils ont su que j'etais elue, il y avait des larmes et beaucoup d'amour. Mes parents seront a Chateauroux pour me soutenir le soir de l'election et j'ai de la famille en metropole qui sera la aussi. Est-ce que vous vous etes preparee? J'ai eu quelques seances de sport avec un coach et j'en faisais aussi de mon cote. J'ai travaille le cote psychologique avec ma famille. Ils m'ont mise en confiance. J'ai aussi eu l'occasion de discuter avec d'anciennes Miss Saint-Pierre-et-Miquelon mais aussi d'autres regions, j'ai pu prendre quelques conseils. Elles m'ont dit de profiter de chaque moment parce que c'est une experience que l'on fait une fois dans sa vie.  Que representent les Miss a Saint-Pierre-et-Miquelon? Les gens sont a fond. Le 16 decembre, tout le monde sera devant son poste a 17 heures. Ils vont vraiment me soutenir, c'est une communaute, il y a des liens. C'est tres petit, on ne nous voit pas sur la carte. Il y a 6500 habitants, Saint-Pierre en regroupe 6000 et Miquelon 500. La deuxieme raison pour laquelle je me suis inscrite, c'est que je voulais promouvoir mon archipel. C'est une occasion en or de faire parler de Saint-Pierre-et-Miquelon car peu de gens connaissent. Il y a parfois de fausses informations, notamment sur notre localisation.  \n     \n     << A Saint-Pierre-et-Miquelon, nous avons un sentiment d'appartenance a la France renforce >> \n     Heloise Urtizberea, Miss Saint-Pierre-et-Miquelon \n Quelles etudes suivez-vous? Je suis en premiere annee de medecine a Bordeaux, j'aimerais devenir kinesitherapeute. Ce qui me plait, c'est le contact. J'ai toujours ete interessee par le milieu medical et j'ai toujours voulu etre utile et contribuer au bien-etre des gens. Je continue a suivre les cours que je peux.  Comment decririez-vous votre personnalite? Je suis quelqu'un de tres courageux, j'arrive a me surpasser. Par contre, je suis tres timide. Avez-vous des passions? Je suis passionnee par l'equitation et la natation. J'en ai fait de la synchronisee pendant mon enfance. Ce sont des sports ou il faut meler l'elegance a la rigueur et a la perseverance, je pense que cela correspond au concours Miss France. En quoi pourriez-vous faire une bonne Miss France? Peut-etre parce que je viens de Saint-Pierre-et-Miquelon et que nous avons un sentiment d'appartenance a la France renforce. On se sent vraiment Francais et on a besoin de le prouver.  Quelle cause aimeriez-vous defendre?   La lutte contre le cancer parce que j'ai vecu cette maladie de pres et que je suis touchee par la cause. Avez-vous un modele parmi les anciennes Miss France? Marine Lorphelin parce qu'elle a reussi a meler son parcours de Miss et ses etudes de medecine. Elle n'a rien lache, elle est vraiment courageuse. >> LIRE AUSSI -  Miss France 2018: photos officielles des 30 candidates en maillot de bain     \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Credits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}