{"id_art": "794660f66b3c306647eb1af0520cee34", "title": "Cellectis: arret des etudes cliniques lancees cet ete aux Etats-Unis - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-07", "content": "La vie boursiere des societes technologiques n'a rien d'un long fleuve tranquille. La chute de 21,13 % du cours de Cellectis en debut de semaine, une des valeurs de biotechnologies les plus prometteuses de la Bourse de Paris, en est le meilleur exemple. \n Cet effondrement, a 21,17 euros, est intervenu mardi apres l'annonce de la suspension de deux etudes cliniques lancees cet ete aux Etats-Unis pour tester un traitement de therapie cellulaire innovant contre des leucemies. L'arret du test a ete motive par le deces d'un des patients traites dans le cadre d'une etude de <<phase I>> visant a evaluer un nouveau traitement contre la leucemie. L'homme, age de 78 ans, est decede neuf jours apres avoir recu une dose du produit etudie, des suites de lourds effets secondaires. \n Ce traitement propose par Cellectis est considere par les specialistes comme tres innovant. Il vise a injecter au patient des cellules de defense immunitaire, les lymphocytes T, prelevees chez un autre individu sain, puis genetiquement modifiees de sorte qu'elles detectent et detruisent les cellules leucemiques. Les effets secondaires de ce procede se sont helas reveles trop severes pour poursuivre les tests en l'etat. Les dirigeants de Cellectis assurent <<travailler en etroite collaboration avec les investigateurs et la FDA afin de reprendre les essais en soumettant un protocole amende>>. \n Cellectis, dont la valeur boursiere a frole le milliard d'euros, est revenu a 750 millions. Le titre conserve une belle avance de 75 % sur les trois annees ecoulees. Son evolution future va dependre de la date de la reprise des tests de ce traitement sur lequel les investisseurs fondaient de gros espoirs et de la capacite de la societe a financer la reprise des etudes sans faire appel au marche. \n Notre recommandation pour  CELLECTIS: REDUIRE LA POSITION \n Nous avions conseille en mai 2015 de prendre une part des benefices lorsque le titre a grimpe a pres de 40 euros. Depuis nous etions a <<conserver le solde>>. L'arret de l'etude de phase 1 du traitement de therapie cellulaire contre des leucemies porte un mauvais coup a la societe. La visibilite est limitee et le potentiel de hausse s'est reduit. \n Cours a date du conseil:  20,7 EUR \n Objectif de cours:  24 EUR, soit un potentiel de + 21,8 % \n Profil d'investisseur:  speculatif \n Horizon d'investissement:  12 a18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Cellectis: arret des etudes cliniques lancees cet ete aux Etats-Unis \n                         EDF et Engie portes par un possible reveil du marche du CO2 \n                         Spie: deux investisseurs de long terme se renforcent au capital \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}