{"id_art": "7b395cc524f1eb9482886c1653e551cc", "title": "Venise, contre temps et marees ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "La Cite des doges risque-t-elle de finir ensevelie sous les flots? <<D'ici a la fin du siecle, le niveau de l'eau pourrait monter dans la Cite des doges de 20, 30, 50, voire meme 60 centimetres par rapport a aujourd'hui>>, dit Pietro Teatini, ingenieur a l'universite de Padoue. Il est l'un des nombreux specialistes a s'exprimer dans le documentaire Sauver Venise diffuse ce soir sur RMC Decouverte. Le film de Barbara Necek montre parfaitement l'etat de vulnerabilite dans lequel se trouve aujourd'hui la Serenissime. Mais si Venise est victime du rechauffement climatique, de l'industrialisation a outrance ou encore du tourisme de masse, des solutions apparaissent malgre tout.  Derniere idee en date, un peu folle, pour lutter contre la montee des eaux et l'affaissement de la ville: injecter massivement de l'eau de mer dans les sables de la lagune afin de faire remonter le sol, comme si on le gonflait. <<Nous prevoyons d'installer dix ou douze puits tout autour de Venise (...) et on injecterait de l'eau de mer dans la nappe phreatique a environ 600 ou 1 000 metres de profondeur>>, explique Pietro Teatini. Les chercheurs esperent obtenir ainsi une elevation du sol de vingt a vingt-cinq centimetres en dix ans. Mais ce projet pharaonique cherche encore des financements... Determination des Venitiens Pas simple, d'autant plus qu'un autre chantier au long cours, entame, lui, depuis 2003, pour lutter contre les crues toujours plus nombreuses dans la lagune, engloutit des milliards d'euros. Le budget de 5,5 milliards pourrait meme etre depasse alors que la fin des travaux est sans cesse retardee. Il s'agit du projet Mose, qui vise a lutter contre les marees excessives qui peuvent etre devastatrices, comme celle de 1966. Ainsi l'objectif est-il d'installer de gigantesques barrieres metalliques mobiles, capables de bloquer l'arrivee de l'eau dans les trois chenaux d'acces a Venise (Lido, Malamocco et Chioggia). Reste a savoir quand ce systeme sera acheve. En attendant, Venise continue de souffrir. L'eau, qui ne cesse pour l'instant de monter, attaque les palais. La pierre d'Istrie, qui forme le soubassement de ces batiments, resistante aux flots, ne peut desormais plus proteger correctement les briques des facades. Ces dernieres, desormais souvent immergees, subissent des infiltrations. La chaux qui les tient egalement. Des schemas didactiques apparaissent a l'ecran, tres eloquents. Des travaux de restauration sont effectues avec des techniques modernes. Mais la tache a effectuer est immense, tout comme les depenses qui l'accompagnent.  Finalement, la determination des Venitiens a sauver leur cite, malgre toutes les difficultes, est la principale source d'optimisme pour l'avenir. Et c'est dans l'histoire de Venise, nous montre le documentaire, que cette capacite des habitants a trouver des solutions apparait avec eclat. Ainsi au XVe siecle, alors que la ville est confrontee a un ensablement qui pourrait bien la faire disparaitre, des travaux titanesques sont decides. Les fleuves Brenta et Sile sont carrement detournes pour qu'ils deversent leurs sediments a l'exterieur de la lagune. Et ca marche! Plusieurs kilometres de canaux sont creuses, une incroyable prouesse dont la realisation durera cent ans! C'est a cette epoque que la Cite des doges a ete figee dans l'etat qui est encore le sien aujourd'hui. Cela au prix d'un gigantesque effort humain. Comme quoi le pire n'est jamais certain.", "theme": "programme tv"}