{"id_art": "6a15c6d87897ef9b86983da119914752", "title": "Stranger Things : erreurs et anachronismes de la serie de..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "En l'espace de deux saisons et de 17 episodes,  la serie a succes de Netflix  a ete decortiquee par des milliers de fans, tant pour tenter de percer les mysteres de son histoire que pour epier les moindres details. Tous les vehicules, les objets, les elements de decors et les musiques diffusees ont ete scrupuleusement notes par les plus passionnes. Et malgre  leur tres bon travail de reconstitution des Etats-Unis des annees 80 , les freres Duffer ont realise quelques erreurs. L'histoire de la saison 1 debute le 6 novembre 1983 dans la ville fictive d'Hawkins, dans l'Indiana, et celle de la saison 2 le 28 octobre 1984. Mais certaines choses n'existaient pas encore a cette epoque-la...   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Capture ecran Netflix \n             \n\n\n \n  La figurine du Demogorgon Des le premier episode de la saison 1, Will Byers, Dustin Henderson, Lucas Sinclair et Mike Wheeler font une partie du jeu de role  Donjons et Dragons . Ce dernier degaine une figurine du Demogorgon. Si le personnage existait bien, en revanche la precieuse figurine n'a ete fabriquee qu'en 1984.   Les talkies-walkies Pour communiquer entre eux a distance, les quatre adolescents utilisent de volumineux talkies-walkies de la marque Realistic. Mais les modeles utilises dans la serie n'ont en realite pas ete commercialises avant 1985. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Captures ecrans Netflix \n             \n\n\n \n  La voiture de Barbara Dans le deuxieme episode de la saison 1, Barbara Holland accompagne sa meilleure amie Nancy Wheeler dans son propre vehicule. Seulement, sa Volkswagen Cabrio avec un pare-chocs en plastique incruste de deux clignotants n'a existe qu'a partir de 1988. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Captures ecrans Netflix \n             \n\n\n \n  La marque de chewing-gum Dans le sixieme episode de la saison 1, Onze se rend dans un supermarche pour y derober des gaufres. En quittant le magasin, elle passe devant un presentoir contenant des chewing-gums Trident White. Si la marque existait bien a cette epoque, en revanche ce produit n'a ete commercialise qu'a partir de 2001. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Capture ecran Netflix \n             \n\n\n \n  Les affichages de la classe de Scott Clarke Le tableau periodique des elements, utilise pour classer les differents elements chimiques existants, evolue au fil du temps en fonction des decouvertes realisees. Un poster de ce tableau est affiche dans la classe du professeur Scott Clarke mais il contient plusieurs elements chimiques qui n'ont ete ajoutes qu'en 1994. Autre affichage approximatif, un poster du decollage de la navette Challenger du 28 janvier... 1986. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Capture ecran Netflix \n             \n\n\n \n  Le panorama de Chicago Durant le septieme episode de la saison 2, Onze se rend dans la ville de Chicago pour tenter d'y retrouver sa <<soeur>>. Sur un plan large de la ville, de nuit, certains grattes-ciels apparaissent alors qu'ils n'avaient pas encore ete construits en 1984. La Trump International Hotel and Tower n'a ete terminee qu'en 2009, le Blue Cross Blue Shield Tower en 1997 et le Two Prudential Plaza en 1990. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Capture ecran Netflix \n             \n\n\n \n  Les recherches de Dustin Henderson Dans le troisieme episode de la saison 2, l'adolescent partage avec ses amis sa decouverte d'une etrange creature. En voulant savoir de quel genre de batracien il s'agit, il a consulte un certain nombre de livres et trouve qu'il pourrait avoir deniche un Indirana Semipalmata. Seulement, cette espece n'a ete nommee et indexee qu'a partir de 1986. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Captures ecrans Netflix \n             \n\n\n \n  Les vitres de la voiture de Billy Hargrove L'adolescent rebelle qui apparait dans la saison 2 est indissociable de la Chevrolet Camaro dans laquelle il emmene a plusieurs reprises sa demi-soeur Max Mayfield. Durant le deuxieme episode, le duo fait monter et descendre les vitres de portiere avec un systeme electrique. Mais lors du cinquieme, un systeme mecanique apparait dans la portiere cote passager. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Credits photo : Captures ecrans Netflix \n             \n\n\n \n ", "theme": "programme tv"}