{"id_art": "3f4a04f45105fd7f0f37a2f692a31ef8", "title": "La Bourse de Paris cloture en hausse de 0,58% grace a de bons indicateurs economiques - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-08-31", "content": "L'indice CAC 40 a gagne 29,25 points a 5.085,59 points dans un volume d'echanges nourri de 4,1 milliards d'euros. La veille, il avait fini en progression de 0,49%. La cote parisienne a ouvert en hausse, accelerant progressivement la cadence au fil de la seance alors que l'accalmie des tensions geopolitiques favorisait a nouveau les actifs risques. \n <<La tendance est plutot a la fete>> ce jeudi en Europe. Une <<tendance a mettre sur le compte peut-etre de la publication des chiffres de l'inflation en zone euro>>, ont releve dans une note les experts de Mirabaud Securities Geneve. \n La macroeconomie retrouvait en effet ses droits depuis mercredi, alors que la crise nord-coreennne semblait peu a peu relayee au second plan.  \n Apres de bons indicateurs americains sur la croissance et l'emploi mercredi, le marche pouvait se rejouir ce jeudi d'une nouvelle salve de statistiques de bonne facture, au premier plan desquelles l'inflation en zone euro en aout, un chiffre scrute de pres alors que la Banque centrale europeenne (BCE) se reunit la semaine prochaine. \n Or, s'ils restent inferieurs a l'objectif de 2% fixe par la BCE, les prix a la consommation ont neanmoins progresse a 1,5%, en raison notamment de la hausse des prix de l'energie. Le taux de chomage dans la region est quant a lui reste stable en juillet, a 9,1%, son niveau le plus faible depuis fevrier 2009. \n De son cote, l'inflation aux Etats-Unis est restee inchangee en juillet en glissement annuel, a +1,4%, alors que les revenus des menages ont dans le meme temps augmente plus que les depenses en juillet compare a juin, avec des progressions respectives de +0,4% et +0,3%, contre une stagnation et une hausse de 0,2% le mois precedent.  \n L'activite economique dans la region de Chicago est quant a elle restee inchangee a 58,9 points en aout, selon l'indice des directeurs d'achats de l'association ISM publie jeudi, tandis que les inscriptions hebdomadaires au chomage aux Etats-Unis ont legerement augmente au cours de la semaine achevee le 26 aout. \n - Rebond de court terme? -  \n <<En cette derniere seance du mois d'aout et alors que la BCE devrait sonner la semaine prochaine la vraie rentree des marches europeens, il n'est pas certain que ces derniers parviennent a s'extraire de cette tendance lethargique a court terme, malgre le rebond en cours>>, ont toutefois estime les strategistes du courtier Aurel BGC. \n Sur le front des valeurs, Carrefour plongeait (-13,13% a 16,94 euros), plombe par des resultats decevants au premier semestre et par son avertissement sur objectif. Dans la foulee, le groupe a vu sa recommandation abaissee par nombre d'analystes. JPMorgan l'a notamment abaissee a <<neutre>>, contre <<surponderer>> auparavant, tandis que HSBC est passee de <<conserver>> a <<vendre>>. \n Dans le sillage de Carrefour, Casino cedait 2,84% a 47,76 euros. \n Bouygues progressait (+2,42% a 38,09 euros) apres avoir publie un benefice net de 240 millions d'euros au premier semestre 2017, gonfle par des elements exceptionnels et meilleurs qu'anticipe par les analystes. \n Pernod Ricard reculait (-1,92% a 114,80 euros). Si le groupe a publie un benefice net en hausse de 13%, a 1,39 milliard d'euros sur son exercice decale 2016/17, les analystes s'inquietaient de l'impact des changes pour le prochain exercice. \n Ubisoft s'envolait de 3,63% a 55,96 euros. L'editeur de jeux video continue de susciter les convoitises de Vivendi, qui doit publier ses resultats semestriels ce jeudi soir. \n Arkema cedait 1,94% a 91,28 euros, alors que deux explosions et des emanations de fumee noire ont ete signalees dans l'usine chimique du groupe a Crosby, au Texas, inondee apres des pluies diluviennes deversees par la tempete Harvey. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           26 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La grogne monte autour des emplois aides \n                         Colombie: soeur Maria Valentina va rapper pour le pape Francois \n                         L'ile de Paques va creer une des plus grandes aires marines protegees \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}