{"id_art": "a0a2781a1f79ced23d658ff8c19a270e", "title": "Salaires: etes-vous <<bien paye>> selon votre metier, votre sexe et votre anciennete?", "newspaper": "Le Figaro", "author": ["Marie Simon, Service infographie du Figaro"], "date_publi": "2017-04-26", "content": "Etes-vous bien paye selon votre situation (sexe, categorie, anciennete dans votre entreprise)? Les donnees de l'INSEE sur la population salariee en 2015 permettent de voir si vous vous approchez de la mediane des  salaires en France . Ou bien si vous vous trouvez parmi les 25% de salaries les moins bien (ou les mieux) payees, a situation comparable. Dans le moteur ci-dessous, choisissez les criteres qui vous correspondent puis entrez votre salaire net mensuel en euros pour le savoir.      Il ressort de ces etudes de l'INSEE, comme de toutes les precedentes, que le premier critere - votre sexe - reste un facteur determinant dans votre niveau de salaire, malgre un certain rattrapage au fil des decennies. Les courbes ne divergent plus comme ce fut le cas dans les annees 1970-80, mais celle de la moyenne des salaires feminins reste parallele a celle des salaires masculins, avec un ecart constamment superieur a 4000 euros par an depuis les annees 1990. Ainsi, en 2012, les femmes touchaient un salaire net annuel environ 17% inferieur a celui des hommes en moyenne (23 042 euros contre 27 842 euros, la moyenne generale s'etablissant a 26 106 euros). Le fameux \"effet temps partiel\"? Le temps partiel souvent invoque au motif que les femmes travaillent moins souvent que les hommes a temps plein, ne suffit pas a expliquer ce fosse. Certes, les donnees utilisees pour notre moteur sont celles de  la \"population salariee\" en 2015 , traduisant \"le salaire mensuel net, sans autre redressement\", precise  l'INSEE . Mais celles utilisees pour realiser les courbes sont presentees en  equivalent-temps plein  depuis 1995. Avant cette date, seuls les temps complets etaient pris en compte. A partir de cette date, \"l'effet temps partiel\" est gomme grace aux calculs des statisticiens.  Alors comment expliquer cet ecart persistant? Par la repartition sexuee de la vie professionnelle, en partie. Les femmes occupent 80% des emplois precaires, selon un rapport date de 2014 publie par  le Ministere des Droits des femmes . Elles sont moins souvent cadres et, quand elles le sont, elles supervisent moins d'effectifs que leurs homologues masculins. Elles occupent plus souvent des postes moins qualifies, moins remuneres. Autant d'ingredients qui pesent sur le niveau de salaire net moyen.  Hommes et femmes a egalite en... 2186 Mais retirer ces facteurs conjugues ne permet toujours pas d'effacer le fosse. Lorsque l'INSEE calcule les salaires <<a secteur d'activite, age, categorie socioprofessionnelle, condition d'emploi (temps complet, temps partiel) donnes>>, un ecart de 9,9% subsiste. Il est passe sous la barre des 10% en 2013. Et si rien ne change, il sera nul... en 2186, d'apres les calculs du  Forum economique mondial  (WEF). Avant que l'egalite salariale entre hommes et femmes ne devienne une realite a cet horizon lointain, la France occupe le 17e rang mondial du classement 2016 du WEF sur la parite homme/femme.  SERVICE:  Retrouvez les dernieres offres d'emploi sur Cadremploi.fr", "theme": "economie"}