{"id_art": "f9cd4742d0ad504ac9c05165e5c1ddb7", "title": "Quentin Garcia claque la porte de La Villa des coeurs brises :..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-15", "content": "Quentin,  Friends Trip  est deja votre troisieme experience a la television en l'espace d'un an... Pour moi, je n'ai eu qu'une seule veritable experience, c'est celle de  10 couples parfaits . Je ne suis reste que cinq jours sur le tournage de  La Villa des coeurs brises  parce que je n'ai pas aime. Si je pouvais revenir en arriere, je ne referais pas cette emission. Et  Friends Trip , je ne suis malheureusement pas reste suffisamment longtemps... Comment expliquez-vous ces deux tournages aussi brefs apres  10 couples parfaits  ? Je n'ai vraiment pas du tout aime  La Villa des coeurs brises  et la mentalite certaines personnes qui s'y trouvaient avec cette volonte de faire le buzz a tout prix. Je ne suis pas comme ca. Dans  10 couples parfaits , j'ai pu rester moi-meme sans que cela pose probleme. Je n'accepterai jamais de jouer un role pour faire parler de moi ou gagner plus d'argent, cela ne m'interesse pas.  Pourquoi avoir accepte ce tournage de  La Villa des coeurs brises  ? Je ne connaissais pas le concept exact de l'emission, je ne regarde pas beaucoup la television. Je m'etais arrange avec la production pour ne pas avoir a rencontrer des pretendantes. Et lors du tournage, lorsqu'on a voulu m'envoyer en rendez-vous, j'ai annonce ma decision de partir. Et j'etais vraiment content de rentrer en France. Vraiment. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Quentin Garcia\n                              Credits photo : Capture ecran NT1 \n             \n\n\n \n  A Saint-Martin, vous avez retrouve votre ex des  10 couples parfaits , Yamina... Oui mais je n'etais pas la pour la reconquerir non plus. Je n'aime pas etre mele a des histoires et Stephanie (Clerbois, ndlr) est allee raconter que j'ai voulu la draguer alors que je ne lui ai jamais parle. Je ne suis jamais alle dans une emission dans le but de sortir avec une fille, je ne suis pas un dragueur. Yamina a ete un coup de coeur dans  10 couples parfaits , rien n'etait calcule. \n     \n     << Je ne suis pas un mort de faim pret a tout pour avoir de la notoriete comme certains >> \n     Quentin Garcia \n Dans  Friends Trip  4, vous etes pour la premiere fois dans un jeu d'aventure... C'etait vraiment cool parce qu'il y avait un veritable objectif avec des epreuves sportives. Les gens etaient bien, il y avait un bon etat d'esprit. C'etait vraiment interessant mais c'est une competition avec des eliminations et je n'ai pas pu rester aussi longtemps que j'aurais voulu. J'etais degoute de devoir rentrer parce que je me sentais bien la-bas. Mais si c'etait a refaire, j'y retournerais et cette fois-ci, en restant plus longtemps. (Rires.) Etes-vous vraiment fait pour la television, est-ce que vous ne vous faites pas un peu violence en participant a ces programmes? En ce moment, je suis en train de me poser la question. Je vais voir si on me propose un autre tournage et si le concept me plait. Si une nouvelle opportunite se presente et ne se passe pas bien, j'arreterai, ce sera regle. Au depart, j'etais simplement curieux de decouvrir ce domaine de la television, me faire mon propre avis. Je ne suis pas un mort de faim pret a tout pour avoir de la notoriete comme certains. Je m'en fous, je vis en dehors de ca. Les seuls gens de la tele que je cotoie, ce sont Thomas (Adamandopoulos, ndlr) que je connais depuis six ans, mon frere (Thibault Kuro Garcia, ndlr) et Jessica (Thivenin, ndlr) parce qu'ils sont de ma famille. Le  cheminement professionnel d'un Julien Tanti qui met a profit son activite a la television pour developper ses propres entreprises  vous interesse-t-il? Oui, c'est un parcours qui ressemble a celui de mon frere, ils ont ete intelligents.  Quel programme pourrait vous motiver aujourd'hui? Moundir et les apprentis aventuriers  m'interesserait vraiment. C'est un programme avec un veritable interet, des epreuves, un challenge...  Les Anges  aussi dans l'idee de developper un projet professionnel dans le domaine du sport, de la musculation. Je sais que je suis loin d'etre au point dans ce domaine mais je serais pret a en baver pour apprendre et avancer. Il faut que ce soit constructif. Si c'est juste aller la-bas pour manger des glaces et plonger dans une piscine, ca ne m'interesse pas. Et  Les Marseillais , cela pourrait etre marrant. Je pourrais m'y retrouver avec ma belle-soeur et mon frere.    Quentin Garcia sur Internet - Twitter:  @quegarcia21 - Instagram:  @quegarcia - Facebook: / - SnapChat: quenpec \n\n\n \n     \n \n ", "theme": "programme tv"}