{"id_art": "f5839442f49deaffa71465b90289db35", "title": "En Normandie, 23 <<jardins d'inspiration>>", "newspaper": "Le Figaro", "author": ["Marc Mennessier"], "date_publi": "2017-07-03", "content": "La Normandie est bien plus que cette terre d'herbages, de plages et de fromages qui ont tant contribue a sa renommee. Le tres beau livre  Lieux d'inspiration, maisons et jardins d'ecrivains  de Jerome Marcade (Editions des Falaises, 2017, 159 p. , 29 EUR) revele l'attrait que ses paysages verdoyants, sa lumiere impressionniste, ses grandes batisses de briques rouges, exercerent sur de grands noms de la litterature francaise, mais aussi de l'histoire et de la philosophie. Qu'ils soient normands de naissance, comme Corneille, Flaubert, Maupassant et Alain, ou d'adoption comme Proust, Michelet ou Martin du Gard. Sans oublier Gide qui l'etaient a moitie et dont la propriete de Cuverville, pres de Caen, ou il vecut une grande partie de sa vie, lui inspira  La Porte etroite  et les  Nourritures terrestres,  deux de ses oeuvres majeures. Dans le <<clos Lupin>> Au fil des pages et, aide en cela par les magnifiques photos de Benoit Delplanque, le lecteur plonge dans l'univers intime de 25 grands ecrivains profondement attaches a cette belle region. A Etretat, la maison et le jardin de Maurice Leblanc, aujourd'hui transformes en musee, gardent leur touche de mystere avec le haut de forme et le pardessus noir d'Arsene Lupin negligemment poses sur un fauteuil. La batisse, de style normand s'appelle d'ailleurs le <<clos Lupin>> et on apprend que le createur du gentleman cambrioleur, passionne de jardin, avait un fort penchant pour les...  lupins. Trois siecles plus tot, Pierre Corneille, aimait rien tant que sejourner dans sa propriete campagnarde de Petit-Couronne, plutot qu'a Rouen, pour ecrire ses plus grandes pieces comme  Le Cid , dont l'action se situe pourtant en Espagne. A deux pas de la, en bord de Seine, Gustave Flaubert, choisit lui aussi de <<poser sa plume>>, a l'ecart du tumulte de la grande ville, dans le domaine familial de Croisset, dont il ne reste malheurement que le pavillon de jardin. <<Loin de ma table, je suis stupide>> confiait-il pour signifier qu'il n'y a qu'a Croisset qu'il trouvait l'inspiration. L'empreinte de Guy de Maupassant Plus au nord, pres des falaises du pays de Caux, l'empreinte de Guy de Maupassant reste, au contraire, tres presente. Que ce soit dans la magnifique propriete de Miromesnil, ou il naquit en 1850, avant de faire d'Etretat son veritable port d'attache. Si la premiere se visite, avec son splendide  potager  fleuri, la <<Guillette>>, avec sa celebre <<caloge>> (petit bateau de peche typique de la region), n'est pas ouverte au public. Si, au cours de vos peregrinations estivales, vos pas vous conduisent vers la Normandie, ne manquez pas de visiter l'un de ces <<lieux d'inspirations>> qui, de  Madame Bovary  a  Boule de suif,  donnerent a la litterature francaise certains de ses plus beaux chefs d'oeuvre. Le livre de Jerome Marcade vous servira utilement de guide.", "theme": "jardin"}