{"id_art": "e4922c39eb404b2de1bb64e90891e6fd", "title": "Valse hesitation a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-10", "content": "L'indice CAC 40 reculait de 0,03% dans les premiers echanges a 5.364,16 points. La veille, il avait fini en tres legere hausse de 0,11%. \n Wall Street a pour sa part fini en leger recul se montrant prudente dans l'attente des resultats de plusieurs banques cette semaine. \n <<La question catalane trouvera peut-etre sa reponse aujourd'hui, puisque le president de la region s'adressera a son Parlement. Ce sera le premier discours depuis le referendum sur l'independance organise le 1er octobre>>, a resume David Madden, un analyste de CMC Markets. <<La Catalogne se situe au nord-est de l'Espagne mais aujourd'hui elle sera au centre de l'Europe>>, a-t-il ajoute, en notant que <<les grandes entreprises ont deja commence a relocaliser leurs sieges en dehors de la region ce qui complique la tache des separatistes>>. \n L'Espagne et l'Union europeenne s'attendent en effet a une possible declaration d'independance de la Catalogne, l'une des plus riches regions du pays, avec un engrenage de rupture vis-a-vis de Madrid aux consequences incalculables. \n La question cle est de savoir si Carles Puigdemont, le president separatiste va declarer unilateralement l'independance de sa region comme il menace de le faire, temporiser ou faire machine arriere, lors d'un discours devant le parlement catalan qui debutera apres la fermeture des marches europeens a 18H00 (16H00 GMT). \n La journee verra egalement se reunir les ministres des Finances de l'Union europeenne au Luxembourg tandis que les assemblees annuelles du FMI (Fonds monetaire international) et de la Banque mondiale debuteront. \n VALEURS A SUIVRE  \n LVMH  : Le numero un mondial du luxe a depasse les 10 milliards d'euros de ventes realisees en un seul trimestre, maintenant depuis le debut de l'annee une croissance a deux chiffres grace a l'ensemble de ses divisions. \n Vinci : Le groupe a annonce avoir remporte un contrat au Canada, au cote du groupe local Macro, pour le doublement d'un oleoduc de 85 km en Colombie-Britannique, dans le cadre du projet Trans Mountain Expansion Project (TMEP). \n Total  : Le groupe et les autorites guineennes ont annonce que le groupe petrolier et gazier francais allait evaluer le potentiel en hydrocarbures au large de la Guinee. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           990 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Nancy : Philippe Durst elu nouveau president \n                         La Bourse de Francfort demarre en baisse \n                         La Bourse de Paris ouvre en leger repli \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Valse hesitation a la Bourse de Paris \n                         Les deux detenus de Fresnes soupconnes de projeter un attentat ont ete mis en examen \n                         Californie : le bilan des violents incendies dans la region des vins passe a 10 morts \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}