{"id_art": "a52223d178eb528c9bcc7a1125e9a7a1", "title": "Le Palais de justice de Bruxelles, un joyau noye sous les echafaudages", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-12-18", "content": "C'est l'un des batiments les plus emblematiques de la capitale belge. Construit au XIXe siecle, le palais de justice bruxellois, majestueux joyau d'architecture de 26.000 m2 - il est plus vaste que la Basilique Saint-Pierre de Rome (2,3 hectares) -, domine tout Bruxelles. Le batiment impressionne par sa demesure. Imaginez plutot: la coupole du palais, d'un poids de 45 tonnes, est haute de 19 metres,  selon un document publie par le ministere de la Region Bruxelles-Capitale . A l'interieur, la salle des pas perdus (voir notre premiere photo ci-dessous), sous la coupole, est longue d'environ 90 metres et large de plus de 40 metres et couvre une superficie de 3600 m2. >> LIRE AUSSI -  Le projet immobilier d'Arthur rend fous ses voisins belges     Et pourtant, de l'exterieur, difficile de se rendre compte de la beaute du batiment car cela fait 35 ans qu'il est entoure d'echafaudages cachant quasi integralement l'edifice. Initialement installees pour consolider la structure, ces armatures metalliques sont toujours la, trois decennies plus tard, pour un chantier de renovation qui n'a jamais vraiment commence. L'explication? Pendant de nombreuses annees, le gouvernement belge s'est demande quel sort il allait reserver a ce batiment, prestigieux certes, mais peu fonctionnel aux dires de certains magistrats. Les salles d'audience seraient mal sonorisees, peu lumineuses et difficiles a chauffer. Des lors, doit-il rester un palais de justice ou faut-il le transformer?  Il y a un an, quasiment jour pour jour, le ministre belge de la Securite et de l'Interieur a tranche: de nouveaux travaux vont etre lances pour permettre au palais de retrouver sa splendeur. Quand? L'entree principale du batiment sera securisee en fevrier 2018 alors que les travaux des facades debuteront seulement en 2019, comme l'a confirme au debut du mois de decembre, le ministre belge de la Justice. Il serait temps car  certaines photos de l'exterieur publiees par des internautes sur le site de Tripadvisor  montrent a quel point le palais tombe en decrepitude. De quoi inquieter les magistrats belges qui craignent pour leur securite. Certains services judiciaires auraient ainsi deja quitte les lieux. Le gouvernement espere les convaincre de revenir. Ce n'est pas la duree des travaux qui risquent de les rassurer. Ceux-ci devraient se terminer en 2026 ou en 2028. >> LIRE AUSSI -  Depardieu met en vente sa villa belge     Ajoutez aux debats sur l'avenir de palais de justice, les nombreux proces entre la region de Bruxelles et la regie des Batiments. En 2011, les echafaudages ont ete juges illegaux car places sans demande de permis d'urbanisme. Les armatures metalliques n'ont finalement pas ete retirees, faute de solution pour mieux securiser le palais. <<Il faudra bientot les classer>>, s'amusent certains Bruxellois. Et comble de cette affaire, les experts vont devoir poser de nouveaux echafaudages pour consolider ceux deja installes et constater que leur etat, au bout de 35 ans, a du sacrement se deteriore.  Apres le lampadaire encastre dans un immeuble en construction , voici une nouvelle histoire belge qui ne manquera pas de faire sourire.  \n \n   \n    Credits photo Tupungato \n  \n \n              \n \n   \n    Credits photo Tupungato \n  \n \n              \n \n   \n    Credits photo Tupungato \n  \n \n             ", "theme": "article"}