{"id_art": "8858b1c870f6226276f9e9bf9dc56bd6", "title": "Terrasse Ledoyen : la belle cuisine de jardin de Yannick Alleno", "newspaper": "Le Figaro", "author": ["Maurice Beaudoin"], "date_publi": "2017-07-03", "content": "Source Le Figaro Magazine Depuis le debut de la vague de chaleur, a Paris, la chasse aux terrasses est ouverte. Partout, elles affichent complet. On est heureux sous les grands arbres de L'Auberge du Bonheur au bois de Boulogne, on se regale dans la cour-jardin du Plaza Athenee, lieu le plus chic et le plus reussi de la capitale.  On reste au coeur de Paris, chez  Drouant , avec ses tables a l'ombre. Tout nouveau, jusqu'a fin juillet, le Pavillon Ledoyen, dans la verdure du bas des Champs- Elysees, a ouvert sa terrasse. Bien isolee par des haies denses d'arbustes, on apprecie le calme de cette guinguette de luxe. L'accueil, dans ce bout de 3 etoiles, est charmant, la jeunesse du service donne une note sympathique et legere a l'endroit. Un dejeuner a la campagne, ou l'on n'hesite pas a tomber la veste et a retrousser ses manches. On peut attaquer la bouteille de rose Chateau Romanin, de la region des Baux-de-Provence, sans remords. Les allures bon enfant de la terrasse cachent une cuisine de premier ordre.  Yannick Alleno , chef triplement etoile, Paris et Courchevel, est la, present, qui salue les clients et surveille le service. Le cote brasserie n'empeche pas les assiettes de grimper partout d'un cran en qualite. On se regale avec le carpaccio de bar assaisonne a la vinaigrette Ume ; on lorgne le poulpe grille, aioli au curry, salade de ble a la tomate ; on se dit que la burrata au lait de vache, collection de tomates precieuses au basilic, doit etre rafraichissante. On voudrait savoir ce que cache l'oeuf en gelee frou-frou. Les filets de rouget rotis a la vierge de legumes sont une reussite, comme le risotto au vert ; le blanc de cabillaud en mariniere de coquillages aux herbes a soupe ; la piece de veau fermier roti... Desserts resolument classiques: opera au cafe, paris-brest, tarte aux fraises, millefeuille a la framboise, etc. Sur la terrasse du Pavillon Ledoyen, le talent de Yannick Alleno se glisse dans chaque assiette. La terrasse du Pavillon Ledoyen , Champs-Elysees, 8, avenue Dutuit, 75008 Paris (01.53.05.10.37). Prix: environ 75 EUR (sans boisson). Ferme dimanche. Voiturier.", "theme": "gastronomie"}