{"id_art": "1a6f3e82ff142f2a7a8e344c6a2ecba6", "title": "Airbnb propose une carte bancaire pour cacher ses revenus au fisc", "newspaper": "Le Figaro", "author": ["Le figaro.fr"], "date_publi": "2017-12-01", "content": "Les proprietaires se passent le bon plan depuis trois ans maintenant: d'apres des informations de la cellule investigation de  France Info , Airbnb aiderait les personnes qui proposent leur logement a la location a faire de l'evasion fiscale. La plateforme mettrait a leur disposition une carte bancaire permettant de cacher les revenus locatifs a l'administration francaise. Depuis 2014, le site a passe un accord avec une societe americaine, Payoneer. Elle envoie a l'hebergeur une carte de credit rechargeable, qui recoit les paiements des locations. Une solution totalement opaque et invisible pour le fisc, et bien pratique pour s'eviter de lourdes contributions au fisc. >> LIRE AUSSI -  La France, toujours vice-championne du monde des impots     Si une grande majorite des hebergeurs (90%) choisit d'etre payee sur un compte bancaire nominatif en France, une petite partie d'entre eux a opte pour la carte delivree par Payoneer. Concretement, l'argent des locations y est vire directement au lieu d'arriver sur un compte francais. Initialement, la solution s'adressait aux proprietaires d'appartements francais mais vivant a l'etranger, pour leur permettre de profiter des revenus de leur location depuis leur lieu de residence. Mais pour un proprietaire vivant en France, et y payant ses impots, la carte devient une panacee: les revenus des locations partant vers Gibraltar, le fisc n'en a aucune connaissance et ne peut les imposer! Selon Eric Vernier, un expert fiscal interroge par France Info, la nature du compte adosse a la carte n'est pas reellement un compte bancaire, et echappe ainsi aux accords sur l'echange d'informations bancaires entre Gibraltar et la France. >> LIRE AUSSI -  Impots: ceux qui paient pour les autres     Airbnb propose la souscription a la carte sur son site, et sans frais. La plateforme ne verifie pas l'identite du proprietaire, et demande un simple numero de passeport pour la creation de la carte de paiement. Une fois delivree et abondee par le produit des locations Airbnb, la carte permet de retirer l'argent cash dans n'importe quel distributeur, ou d'effectuer des achats en France, comme un touriste le ferait avec une carte etrangere. >> LIRE AUSSI -  Locations Airbnb: les restrictions se mettent en place     L'administration fiscale incapable de tracer ce type de revenu Contacte par France Info, le ministere des Finances ne commente pas, mais une source de Bercy confirme l'incapacite de l'administration a tracer ces paiements pour une location en France partant de Grande-Bretagne directement vers Gibraltar. D'autres sites proposent cette carte Payoneer, comme Amazon ou Cdiscount, mais la capacite a generer du revenu y est bien moindre que sur Airbnb. Pour sa defense, la plateforme de location rappelle a France Info qu'elle demande a ses hebergeurs <<de s'informer des reglementations fiscales applicables, et de s'y conformer>>. Jean-Bernard Falco, president d'une association de professionnels du tourisme luttant contre Airbnb souligne de son cote que <<ce n'est pas complique de comprendre que si un proprietaire Airbnb utilise cette carte, c'est qu'il ne va pas payer l'impot en France!>>. Les deputes francais avaient propose l'annee derniere de voter une loi imposant a Airbnb de transmettre les revenus des loueurs au fisc. Le secretaire d'Etat au Budget, Christian Eckert avait alors donne un avis defavorable, avancant des <<problemes techniques>> et refusant de freiner le developpement du secteur, par un exces de reglementation. La mesure, qui devrait neanmoins finir par etre appliquee, est reportee a 2019 voire 2020, et le gouvernement actuel avance doucement sur la question. VIDEO - Locations Airbnb a Paris: dans les pas d'une brigade anti-fraude   \n   \n   \n", "theme": "article"}