{"id_art": "c7b4e65d477031bbccfb035daa9a9423", "title": "Le vote de confiance, un rituel sans grand suspense", "newspaper": "Le Figaro", "author": ["Clement Duffau"], "date_publi": "2017-07-04", "content": "*  Qu'est-ce qu'un vote de confiance? Dans les regimes parlementaires, tout nouveau gouvernement doit obtenir l'aval des elus du peuple pour pouvoir exercer le pouvoir. Le chef du gouvernement expose son programme dans un discours de politique generale, qui est ensuite soumis au vote. S'il n'obtient pas la majorite des voix, le gouvernement doit remettre sa demission. La majorite doit alors reformer une equipe, qui sera elle aussi soumise au vote du parlement. Cette pratique, en vigueur sous la IIIe et IVe Republique, a ete conservee dans la Constitution de la Ve Republique et  apparait dans l'article 49-1 . *  Est-il obligatoire lors de la mise en place d'un gouvernement? La redaction de l'article 49-1 est ambigue a ce sujet et a conduit George Pompidou, en 1965, a decider de se passer du vote de l'Assemblee apres la presentation de son programme. Il en fera de meme en 1967, et son successeur, Maurice Couve de Murville, adoptera la meme posture apres la dissolution de 1968. S'il est desormais accepte que le vote de confiance est facultatif, la quasi-totalite des gouvernements de la Ve Republique s'est soumis a cette coutume. Exception notable, les gouvernements de Michel Rocard, Edith Cresson et Pierre Beregovoy, qui se sont succede de 1988 a 1993. La gauche disposait alors d'une majorite fragile a l'Assemblee et risquait de ne pas remporter le vote. Le scrutin ne s'est alors pas tenu. * S'il n'est pas obligatoire, a quoi le vote de confiance sert-il? Le vote de confiance est surtout l'occasion pour le nouveau premier ministre d'affirmer son statut en tenant un discours majeur - pouvant depasser les deux heures - devant l'Assemblee nationale. Ce rituel lui permet egalement d'assoir son autorite et d'obtenir une legitimite en soudant la majorite autour d'un projet. Mais les partis composant cette derniere peuvent exprimer leurs reserves en decidant de s'abstenir lors du vote. Ce fut le cas lors du discours de Jean-Marc Ayrault de 2012, ou les communistes, irrites par la politique de rigueur budgetaire de leurs allies, ont prefere ne pas prendre part au vote. <<Nous n'allons surtout pas voter contre, parce que nous voulons combattre la droite et l'extreme droite>>, expliquait alors Marie-Georges Buffet.  Le gouvernement de Jean-Marc Ayrault avait au final obtenu une majorite de 302 voix contre 225. *  Est-il arrive qu'un gouvernement n'obtienne pas la confiance de l'Assemblee nationale? Jamais sous la Ve Republique. Le systeme electoral a ete pense pour degager des majorites claires a l'Assemblee nationale ; l'approbation du nouveau gouvernement est ainsi assuree avec un ecart de voix souvent tres confortable. Mais il est arrive que les resultats soient serres. Les trois gouvernements Chirac, formes entre 1986 et 1987, n'ont ete approuves qu'a 7, 12 et 13 voix pres. * Sur qui pourra compter Edouard Philippe? Le groupe de la Republique en marche dispose de la majorite absolue a l'Assemblee, avec 314 elus, auxquels s'ajoutent les 47 deputes du MoDem et d'une partie des Constructifs: Republicains, UDI et independant de quelques socialistes et radicaux de gauche. Techniquement, Edouard Philippe devrait obtenir une tres large majorite lors du vote de confiance.  Si le groupe LR devait voter majoritairement contre la confiance au gouvernement, des informations de la part de plusieurs participants a leur reunion de groupe indiquent que les elus de droite seraient desormais <<tres partages>> entre abstention et vote contre. Les dix-sept elus France insoumise ont eux annonce qu'ils voteraient contre le nouveau gouvernement, tout comme les elus de commu>>nistes (11 deputes) et FN (8 elus). Les votes contre pourraient monter jusqu'a 200.  Au total, le gouvernement devrait obtenir une tres large majorite, autour de 380 voix. Ainsi, il devrait largement depasser le resultat obtenu par Bernard Cazeneuve en 2016 (305 voix contre 239), par Manuel Valls en avril 2014 (306 pour; 239 contre), de Francois Fillon en 2010 (326 pour, 226 contre) et peut-etre meme de Dominique de Villepin en 2005 (363 voix pour, 178 contre). Ca sera un peu plus juste pour rivaliser avec Jean-Pierre Raffarin en 2002 (374 pour; 173 contre). En 1996, le premier ministre Alain Juppe obtenait la confiance du Parlement avec 464 voix pour et 100 contre. Une performance jamais egalee depuis.", "theme": "politique"}