{"id_art": "ca31bc51d538783aa9c3d831e1afdfd5", "title": "Shy'm (Nouvelle Star): <<J'ai fait mes vrais debuts d'animatrice>> ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "Comment s'est passe l'enregistrement de ce premier prime en public de  Nouvelle Star   ?   Ca a ete mes vrais debuts d'animatrice. Comme pour toute nouvelle chose, forcement, j'ai ete tres concentree. Je suis deja assez traqueuse, donc il y avait beaucoup de stress, ce qui est normal. Une fois que l'emission a commence, j'ai ressenti une adrenaline que je pouvais reconnaitre, qui ressemblait a celle de mes concerts. En revanche, la, j'etais accompagnee de douze artistes, les douze candidats qui ont fait l'emission. C'est eux le noyau dur de ce prime. Ils ont fait un magnifique show. Certains se sont-ils reveles sur scene?    Il y en a qui sont pris par le stress et qui sont meilleurs sur les repetitions que le moment venu. Puis d'autres qui se sentent portes et emportes par cette adrenaline, par les gens qui les applaudissent, et qui se transforment. Tous ont fait de merveilleuses prestations et j'ai ete la premiere impressionnee par leur aisance. Contrairement aux saisons precedentes, le jury garde la main sur ce premier prime en public...   C'est important pour les candidats qui sont la de pouvoir etre juges jusqu'au dernier moment par des professionnels. Ces jugements-la ne sont pas fausses par autre chose, par exemple par l'empathie que le public peut ressentir pour un candidat. Ils sont vraiment juges sur une prestation artistique. Ca permet aussi au jury de pouvoir exister a part entiere dans le programme en donnant la main en finale au public parce que c'est ce qui se passe dans la vraie vie. Quand un artiste sort un album, on existe grace au public qui vous suit. Un mot sur votre tournee 2018, qui demarre en mars, avec une halte de trois soirs aux Folies-Bergere, a Paris?   C'est un rendez-vous que j'attends avec impatience. Chanter dans un contexte plus intimiste est quelque chose que je n'etais pas prete a faire il y a quelques annees, cela m'effrayait beaucoup trop de sentir tous les gens et de voir tous les visages. La je me sens assez mure artistiquement pour le vivre et j'ai hate. SHY'M EN TOURNEE FRANCAISE Shy'm a devoile en septembre dernier son sixieme album,  Heros , qu'elle s'apprete a defendre sur scene en 2018. Elle se produira les 6, 7 et 8 mars aux Folies-Bergere, a Paris. Elle sera egalement en concert notamment a Tours le 22 mars ; Marseille le 25 mars ; a Lyon le 30 mars ; a Nantes le 18 mai ; a Strasbourg le 26 mai ; a Toulouse le 29 mai ; Bordeaux le 30 mai....", "theme": "programme tv"}