{"id_art": "55882ac6f5566f658a6e8c90243fa685", "title": "Affaire du petit Gregory : trois membres de la famille en garde a vue", "newspaper": "Le Figaro", "author": ["Yohan Blavignat, Service infographie du Figaro"], "date_publi": "2017-06-14", "content": "C'est un rebondissement inattendu.  Trente-deux ans apres l'assassinat du petit Gregory Villemin en Lorraine , les gendarmes de la section de recherche de Dijon ont procede mercredi matin a trois interpellations sur commission rogatoire dans le departement des Vosges, dans le cadre de l'enquete sur l'affaire Gregory, a indique le procureur general de la cour d'appel de Dijon. Les trois personnes arretees et placees en garde a vue appartiennent a la famille Villemin: il s'agit de l'oncle et la tante de Jean-Marie Villemin - le pere du petit garcon-, ainsi qu'une belle-soeur, Ginette Villemin, a precise une source proche du dossier. La grand-mere du petit Gregory, Monique Villemin, est egalement entendue mais en audition libre, son etat de sante ne permettant pas d'etre placee en garde a vue. >> Lire aussi -  Affaire Gregory: trente-deux ans d'enigmes L'oncle et la tante septuagenaires et la grand-mere ont ete arretes dans le village d'Aumontzey et la belle-soeur a Arches, dans les Vosges, pour des faits de <<complicite d'assassinat, non-denonciation de crime, non-assistance a personne en danger et abstention volontaire d'empecher un crime>>, selon le quotidien  L'Est Republicain , qui a revele l'information.  <<Ca bouge beaucoup (dans le dossier)>>, a declare a  France Bleu Thierry Moser , avocat des epoux Villemin. Ces interpellations relancent une affaire consideree comme l'un des plus spectaculaires naufrages judiciaires et mediatiques du siecle ecoule.  Une enquete rocambolesque Il faut remonter en 1984 pour comprendre cette enigme judiciaire. On est au mois d'octobre, le 16 precisement. Le petit corps de Gregory Villemin, 4 ans, est retrouve dans la Vologne, une riviere de Lorraine. A ce moment-la, Jean-Michel Lambert est juge d'instruction a Epinal dans les Vosges. Le magistrat, alors age d'une trentaine d'annees, va se retrouver propulse a la tete d'une des affaires judiciaires les plus mediatiques de France. Au cours de l'enquete, il oriente d'abord ses recherches sur Bernard Laroche, un proche de la famille Villemin, denonce par Muriel Bolle, sa belle-soeur. L'adolescente se retractera rapidement. L'homme est place en detention par le magistrat qui le libere trois mois plus tard, faute de preuves. Mais le 29 mars 1985, il est tue d'un coup de fusil par Jean-Marie Villemin, le pere de l'enfant, persuade de sa culpabilite. Par la suite, c'est la mere du petit Gregory, Christine Villemin, qui a ete soupconnee de ce meurtre avant d'etre blanchie pour <<absence totale de charges>>, le 3 fevrier 1993. Apres sept ans de silence, le dossier est rouvert une premiere fois en 2000 suite a la demande de Me Thierry Moser, l'avocat des parents, qui a toujours combattu pour repousser les delais de prescription de cette affaire hors norme. Cette annee-la, grace au developpement des recherches ADN, un timbre figurant sur une lettre anonyme envoyee aux grands-parents du petit Gregory le 27 avril 1983 est examine. Mais les resultats sont negatifs. Il faut donc, pour les enqueteurs, repartir de zero. En 2008, Me Thierry Moser obtient une deuxieme reouverture de l'enquete. De nouvelles analyses ADN sont realisees. Trois ADN exploitables sont mis au jour, mais les comparaisons ne donnent rien. Depuis, l'affaire semblait donc vegeter. Mais le rebondissement de ce mercredi pourrait relancer cette enquete.                                    ", "theme": "actualite france"}