{"id_art": "4a91799936902aa55c383a23a35fcb84", "title": "Les nouveautes automobiles les moins polluantes recompensees", "newspaper": "Le Figaro", "author": ["Thierry Etienne"], "date_publi": "2017-06-14", "content": "Depuis maintenant treize ans, Maaf Assurances decerne son Prix Auto Environnement, une recompense qui consacre les nouveautes automobiles de l'annee les plus respectueuses des normes environnementales, par categorie. Pour attribuer ces prix, Maaf fait appel a un jury constitue de treize journalistes specialises, dont un membre de la redaction du Figaro. Ces experts ont delibere a partir de criteres de selection precis, tels que les emissions polluantes, notamment les NOx et les particules fines, mais aussi la consommation et les emissions de CO2. Les voitures primees se voient accorder le <<pur bonus auto>>, une reduction de 100 euros sur la premiere cotisation, remise qui profite aux modeles distingues durant les trois dernieres annees. Le palmares 2017 comprend cinq categories, dont voici les laureates. Mini-citadines: Suzuki Ignis 1.2 Dualjet Hybrid SHVS Pack  La Suzuki Ignis 1.2 Dualjet Hybrid SHVS Pack est le premier SUV urbain dote d'un systeme d'hybridation legere permettant de gagner jusqu'a 1 l / 100 km en consommation urbaine. Le SHVS (Smart Hybrid Vehicle by Suzuki) assiste le moteur thermique au demarrage et dans les phases d'acceleration. Ce systeme, qui equipe aussi les citadines Baleno et Swift, est l'une des technologies les plus accessibles du marche de l'automobile. Il se caracterise par une grande facilite d'utilisation, un meilleur agrement de conduite, et donc une baisse de la consommation et des emissions de CO2. Citadines polyvalentes: Renault Zoe Cette annee, Renault lance une nouvelle version de la Zoe. Apres avoir ameliore sa motorisation 100% electrique l'an passe, les ingenieurs de la firme au losange viennent de la doter d'une nouvelle batterie qui embarque une capacite d'energie quasiment doublee (41 kWh) par rapport a la precedente. L'autonomie atteint ainsi 400 kilometres en cycle NEDC, soit 300 kilometres en usage reel urbain et peri periurbaine, tout en conservant un tarif abordable. Categorie Compacte et Grand Prix: Hyundai Ioniq electrique , hybride, et hybride rechargeable  Hyundai est le premier constructeur a proposer trois niveaux d'electrification a partir d'une meme carrosserie: 100 % electrique, hybride et hybride rechargeable. Cette offre inedite lui vaut de remporter a la fois la categorie des compactes et le Grand Prix Auto Environnement 2017. La version electrique offre plus de 200 km d'autonomie reelle grace a sa batterie lithium-ion polymere de 28 kWh. La version hybride propose un vrai dynamisme grace a une boite de vitesses a double embrayage et 6 rapports. Quant a l'hybride rechargeable, elle permet de combiner le meilleur des deux technologies, alliant une autonomie reelle de plus de 50 km en mode 100 % electrique, a l'important rayon d'action procure par le moteur thermique. Cette version <<plug-in>> sera commercialisee cet ete.  Familiales - routieres: Toyota Prius Hybride Rechargeable La deuxieme generation de la Prius hybride rechargeable offre desormais une autonomie reelle de 50 kilometres en mode purement electrique, assorti d'une vitesse maximale de 135 km/h. Officiellement, la nouvelle Toyota Prius Rechargeable ne consomme qu'1 l / 100 km en cycle mixte et n'emet que 22 g / CO2. Des valeurs qu'il faudra sans doute revoir nettement a la hausse dans la vraie vie. A noter que le temps de recharge de la batterie est de 2 heures. Categorie SUV / Monospace: Peugeot 3008 Allure 1.2 PureTech 130 S&S EAT6  La voiture de l'annee 2017 beneficie d'une large gamme de motorisations essence a la fois performantes et efficientes. Le travail realise sur l'architecture de la voiture aboutit a une optimisation de la masse qui contribue a la reduction des consommations et des emissions de CO2. La version dotee du 3-cylindres 1.2 l PureTech 130 affiche ainsi une consommation mixte homologuee de 5.2 l / 100 km pour des emissions de CO2 de 120 g/ km. La finesse aerodynamique et l'utilisation de pneumatiques a ultrabasse resistance au roulement contribuent egalement a ce remarquable resultat. ", "theme": "automobile"}