{"id_art": "05a45305965b81b6cc5908017f712586", "title": "Timide hausse a la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-12", "content": "L'indice CAC 40 prenait 0,12% dans les premiers echanges a 5.393,24 points. Lundi, il avait fini en recul de 0,23%.  \n New York, Wall Street a cloture lundi a de nouveaux records pour le Dow Jones (+0,23%) et le S&P 500 (+0,32%), le Nasdaq prenant quant a lui 0,51%. \n En Europe, l'actualite economique se resumera surtout au moral des investisseurs allemands (barometre ZEW et au prix a la consommation en Grande-Bretagne pour novembre), deux indicateurs publies apres l'ouverture. \n A Bruxelles, une reunion des ministres des Affaires europeennes de l'Union Europeenne se tiendra dans la journee. \n La France a enregistre un douzieme trimestre consecutif de creations nettes d'emplois salaries, avec 44.500 nouveaux postes (+0,2%) au 3e trimestre. \n Aux Etats-Unis, les prix a la production en novembre seront regardes avec attention.  \n VALEURS A SUIVRE  \n Unibail-Rodamco : le leader europeen de l'immobilier commercial va racheter le groupe australien Westfield dans une operation valorisant Westfield a 24,7 milliards de dollars americains. \n Atos  propose d'acquerir son compatriote  Gemalto , dans une passe difficile, pour 4,3 milliards d'euros afin de creer <<un leader mondial en cybersecurite, technologies et services numeriques>>. L'offre represente une prime de 42% sur le cours de Bourse de Gemalto du 8 decembre. \n Compagnie des Alpes  a realise un benefice net de 31,3 millions d'euros, en baisse de 6,3% en raison de depreciations d'actifs liees a la cession de deux musees Grevin, mais en hausse de 32% hors elements exceptionnels. \n Sanofi  : le geant pharmaceutique s'est vu confirmer par la cour d'appel d'Orleans sa responsabilite dans la malformation d'un enfant dont la mere prenait l'antiepileptique Depakine, le condamnant a payer pres de trois millions d'euros a la famille. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1009 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Le raid phenomenal de Raka en video \n                         Autoliv avance dans son projet de cotation de l'electronique \n                         Euro 2018 [H] : Accambray forfait remplace par Caucheteux \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           38 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Timide hausse a la Bourse de Paris \n                         La Bourse de Paris termine en baisse, en quete de moteur face a une actualite creuse \n                         Apres le Salvator Mundi, un nouveau tableau attribue en partie a Leonard de Vinci \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}