{"id_art": "9ee76275e66d57280a1f2afc7b9e8372", "title": "New York part en guerre contre les proprietaires d'immeubles pollueurs", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-09-15", "content": "Le maire de  New York , qui lutte ouvertement contre le  rechauffement climatique , a les proprietaires pollueurs dans le viseur.  Bill de Blasio  a devoile ce jeudi  un plan exigeant des detenteurs de milliers de batiments qu'ils reduisent fortement leurs emissions de gaz a effet de serre . Les nouvelles regles, qui seront soumises au conseil municipal, contraindront les proprietaires a respecter d'ici 2030 des plafonds d'emissions qui ne seront arretes qu'en 2020. Quoi qu'il en soit, ces seuils devraient obliger les proprietaires de quelque 14.500 batiments d'une surface de plus 2300 m2, a l'origine de 24% des emissions de gaz a effet de serre de la ville, a moderniser chaudieres, chauffe-eau, toits et fenetres. >> Lire aussi -  New York vire au vert pour soutenir l'accord de Paris     A defaut de realiser ces travaux, les proprietaires s'exposeront a des amendes qui augmenteront avec l'ampleur du depassement du plafond et la taille des batiments. Un gratte-ciel de pres de 100.000 m2 (le  Chrysler building  fait environ 110.000 m2) pourrait ainsi payer jusqu'a 2 millions de dollars par an en cas de depassement substantiel du plafond. <<Nous devons reduire la dependance des energies fossiles de nos batiments ici et maintenant. Pour y parvenir, nous rendons obligatoires la modernisation de nos batiments pour ameliorer leur efficacite energetique, et contribuer a honorer les objectifs de l' accord de Paris >>, a declare le maire democrate Bill de Blasio. Ce dernier precise que les proprietaires d'immeubles soumis au regime de regulation des loyers ne pourront pas pretexter ces travaux pour mettre a la porte leurs locataires ou relever les loyers.  La combustion d'energies fossiles via chaudieres et chauffe-eau constitue la principale source d'emissions de gaz a effet de serre de la ville, representant 42% du total. Les nouvelles mesures devraient permettre de reduire le total des emissions de 7% d'ici 2035 et de creer 17.000 emplois, annonce la mairie de New York. Depuis qu'elle a ete frappee de plein fouet par l'ouragan Sandy en octobre 2012, la ville fait partie des nombreuses grandes villes ou Etats americains (Californie, Texas, Ohio, Illinois, Michigan ou Iowa) qui se sont dits determines a poursuivre leurs efforts en depit de la decision annoncee en juin par l'administration Trump, climato-sceptique, de sortir de l'accord de Paris.", "theme": "article"}