{"id_art": "6cdf9bd7b56ee29082c08c6a50b3e65a", "title": "Pour se loger, les etudiants devront debourser de 320 a 820 euros par mois", "newspaper": "Le Figaro", "author": ["Adrien Gicquiau"], "date_publi": "2017-06-02", "content": "Alors que les epreuves ecrites du  Bac  approchent a grands pas, de nombreux etudiants devront, des le precieux sesame obtenu, s'atteler a la recherche d'un logement etudiant. La demarche est parfois delicate, et peut meme s'apparenter a un parcours du combattant. Les etudiants se heurtent en effet souvent a des residences CROUS saturees ou a des residences etudiantes aux loyers eleves. Ils sont ainsi nombreux a se tourner vers les locations de particuliers.  Sur pres de 35.000 demandes de locations examinees par le site de location entre particuliers LocService, une large majorite (57 %) concerne un studio ou un appartement T1 (une piece). En moyenne, un studio de 24 m2 se loue 496 EUR, contre 489 EUR pour un appartement T1 de 30 m2. Les loyers de ces biens varient neanmoins fortement au niveau national.  La colocation reste la solution la plus economique  Sans surprise, c'est dans la capitale que le loyer moyen des studios est le plus eleve. Il faut debourser en moyenne 824 EUR pour un studio dans  Paris  intra-muros. D'ailleurs, 9 des 10 villes etudiantes les plus onereuses se trouvent en region parisienne avec des loyers souvent bien plus eleves que dans d'autres grandes villes de province. Les etudiants de Poitiers, Brest ou Le Mans payent ainsi leur studio 60% moins cher que les etudiants parisiens.  \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              Le palmares des loyers dans 42 villes de France  C'est l'Ile-de-France qui concentre les villes ou les loyers pour un studio sont les plus eleves. Paris (824 EUR), Guyancourt (690 EUR), Creteil (689 EUR), Nanterre (673 EUR), Saint-Denis (636 EUR) et Evry (635 EUR) sont ainsi en haut du classement des villes etudiantes les plus cheres. A contrario, Pau (356 EUR), Limoges (351 EUR), Saint-Etienne (342 EUR), Le Mans (336 EUR), Brest (334 EUR) et Poitiers (324 EUR) sont les villes ou louer un studio est le plus abordable. Les etudiants adaptent ainsi leur budget en fonction de leur situation geographique. Il est de 515 EUR en province contre 667 EUR en grande couronne parisienne et 723 EUR en petite couronne. Quant aux etudiants souhaitant loger dans la capitale, leur budget mensuel, charges comprises, s'eleve a 802 EUR.", "theme": "article"}