{"id_art": "c35d98e8b19ec121c3711c87992e29f3", "title": "Qui sont les victimes de l'attentat de Londres ?", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "Le bilan de l'attaque de samedi est desormais de sept morts et 48 blesses. L'identite de plusieurs personnes tuees a ete devoilee, tandis que l'inquietude grandit autour des hommes et femmes dont on reste sans nouvelle. >> EN DIRECT -  Attentat de Londres: l'un des terroristes a travaille dans les transports en commun Une Canadienne de 30 ans.  Christine Archibald, premiere personne tuee dont l'identite a ete devoilee, est decedee dans les bras de son fiance Tyler Ferguson apres avoir ete percutee par la camionnette blanche des agresseurs. <<Nous pleurons la perte de notre magnifique fille et soeur>>, a ecrit la famille Archibald dans un communique. <<Elle n'aurait pas compris la cruaute sans nom qui a cause sa mort>>, a ajoute la famille. <<Mon petit frere a perdu l'amour de sa vie sur le London Bridge>>, a ecrit la soeur de ce fiance sur Facebook. Un Francais de 27 ans.  C'est le ministre francais des Affaires etrangeres francais Jean-Yves Le Drian qui a annonce que ce jeune homme avait ete tue. Il avait des attaches familiales en Bretagne, a Saint-Malo, mais n'etait pas lui-meme malouin, a indique a l'AFP le maire de la commune, Claude Renoult. Selon la presse locale, le jeune homme de 27 ans, qui se prenommerait Alexandre, vivait a Londres et travaillait au Boro Bistro, un etablissement dirige par un Breton et une des cibles des assaillants. Un Britannique de 32 ans.  Sa famille a devoile son nom lundi. James McMullan n'avait pas ete apercu depuis qu'il avait ete vu en train de sortir du pub Barrowboy and Banker pour fumer une cigarette, cinq minutes avant l'attaque a la camionnette, rapporte  The Guardian . Les autorites n'ont pas officiellement annonce son deces mais la soeur du jeune homme, qui habitait Hackney, dans l'est londonien; a indique qu'une carte bancaire a son nom avait ete trouvee sur l'un des corps et que la famille s'attendait a une confirmation ce mardi. <<Alors que notre peine ne diminuera jamais, il est important pour nous de continuer nos vies en opposition directe a ceux qui voudraient essayer de nous detruire, et se souvenir que la haine est le refuge des individus a l'esprit etroit et qu'elle en apportera toujours davantage. Ce n'est pas un chemin que nous emprunterons, malgre notre perte.>> Une Australienne de 28 ans.  Kirsty Boden etait originaire de Loxton, dans le sud de l'Australie. Elle travaillait comme professionnelle de sante a Londres, selon la presse australienne. Sa famille a explique qu'elle avait ete tuee alors qu'elle secourait d'autres personnes. <<Nous sommes tellement fiers des actes de bravoure de Kirsty, qui montre combien elle etait altruiste, attentive et heroique, pas seulement cette nuit-la, mais tout au long de sa vie>>, ont ecrit ses proches.   Plusieurs personnes dont on reste sans nouvelles Cinq personnes dont deux Francais restent actuellement introuvables, alors qu'elles se trouvaient dans les environs du lieu de l'attaque, samedi soir. Les proches de certaines d'entre elles ont lance des appels a temoins. >> Lire aussi -  Attentat de Londres: deux Francais toujours portes disparus \n                 \n                                                    ", "theme": "international"}