{"id_art": "17b3a66e4164715b8becdbcb944a28f3", "title": "Un ete en Toscane : les contrade, un modele de societe", "newspaper": "Le Figaro", "author": ["Isabelle Schmitz"], "date_publi": "2017-06-05", "content": "La vie des contrade depasse amplement les journees benies du Palio. C'est toute une organisation communautaire qui se cache en realite derriere les apparences d'une fete medievale. Depuis les salons baroques de l'elegant palais Sansedoni, siege de la Fondation Monte dei Paschi, qui epouse avec sa facade medievale concave la courbe de la piazza del Campo, Laura Bonelli explique le principe multiseculaire sur lequel s'est edifie le Palio. Cette femme de conviction et de poigne, elue par trois fois prieur de la contrada du Dragon, preside egalement, depuis avril 2016, le Consortium pour la protection du Palio, qui veille au respect de l'histoire du Palio, de sa dignite et de son image.  Deux piliers fondamentaux soutiennent la realite de cette manifestation aujourd'hui mondialement connue: d'une part, la course de chevaux, une coutume de l'Antiquite qui prit d'abord la forme de courses de bufflonnes (buffalate), puis de chevaux laches en liberte, d'un bout a l'autre de la ville, avant d'etre codifiee sur la piazza del Campo, en 1656, avec des cavaliers qui courent aux couleurs des contrade de la ville. D'autre part, la contrada, <<un modele de communaute ne a la fin du XIIIe siecle, qui fait vivre chaque quartier>>. Au palais communal, juste en face, Ambrogio Lorenzetti a pu traduire en des fresques sublimes sa meditation sur les effets du bon ou du mauvais gouvernement. <<Nous pensons avoir trouve la cle de l'art politique: dans les contrade, nous mettons en pratique ce qui est, a nos yeux, le bon modele de gouvernement.>> Heritieres du territoire, de la propriete et des fonctions de la quarantaine de compagnies militaires disparues apres la chute de la Republique siennoise au milieu du XVIe siecle, les contrade administrent, depuis, la vie de chaque quartier en y promouvant la convivialite, l'entraide, la vie culturelle et religieuse pour les grandes occasions. Depuis 1729, sous l'administration de Violante de Baviere, les contrade ont ete ramenees au nombre de dix-sept: la grande peste de 1348 et le siege de 1555 ayant decime la population siennoise, on regroupa differentes contrade, en redefinissant les frontieres des quartiers, et en veillant a ce que chacune d'entre elles soit dotee d'une eglise, d'une fontaine et d'une ecurie, les trois lieux qui resument l'attachement a la contrada, ou se melent tradition populaire, foi et esprit de quartier. Les contrade ont aide les victimes des tremblements de terre Le jeune enfant y recevra un double bapteme: dans l'eglise, des mains du pretre, et un peu plus tard, devant la fontaine, des mains du prieur elu pour diriger sa contrada. <<En vertu du pouvoir que m'a confere le peuple du Dragon (de l'Oie, de la Panthere, de la Foret...), je te baptise de cette eau pour qu'en toi s'infusent la foi et le courage de nos ancetres, pour que tu puisses les transmettre a tes enfants.>> De sa naissance a sa mort, chaque membre de contrada est ainsi entoure d'une communaute, qui l'accompagne dans la vie, a tous les ages, de l'accueil de la petite enfance a l'aide a la vieillesse. Toutes les contrade peuvent aussi s'unir pour des engagements communs: le don du sang, l'aide aux villes sinistrees d'Italie, comme recemment celle de Cascia, victime d'un tremblement de terre, pour laquelle les contrade ont envoye durant trois mois leurs cuisiniers servir la-bas des repas. Avec une bonne moitie de la population siennoise engagee en leur sein, deux ou trois diners par semaine organises au cours de l'annee, des initiatives culturelles, les festivites du Palio que l'on prepare en toute saison, notamment au sein des ecoles speciales de musique, de lanceurs de drapeau, il ne semble pas exagere de dire que si les familles sont les cellules de base de la societe, les contrade en sont, a Sienne, les organes vitaux. L'air du Palio se respire toute l'annee, il souffle meme en plein janvier, quand on entend, au coin d'une des ruelles du centre, le son d'un chant couler le long des maisons, enfler quand on se rapproche de la contrada qui commemore sa victoire ou va defier ses ennemis. Car les ennemis sont, comme les traditions, hereditaires. Souvent pour des querelles limitrophes vieilles de plusieurs siecles... L'Aigle contre la Panthere, l'Oie contre la Tour, la Vague contre la Tour (<<meme si la Tour reconnait comme ennemi seulement l'Oie>>, precisent les connaisseurs), l'Escargot contre la Tortue, la Licorne contre la Chouette... Quatre quartiers n'ont pas d'ennemi connu a ce jour. Tout cela compte, bien sur, dans la facon d'envisager le Palio, ses possibles alliances, les trahisons a ourdir. Car il ne s'agit pas seulement de gagner. Il faut aussi (et surtout) empecher de triompher ses rivaux historiques. Au long de l'annee, la contrada qui fete son saint patron defile le dimanche, avec une centaine de personnes costumees qui chantent un Te Deum dans chaque eglise des quartiers amis, se font accueillir autour d'un buffet de fete, font le tour de la ville, a l'exception du quartier ennemi. <<On peut se marier entre contrade ennemies, bien sur, on peut admettre, dans ce cas, que le conjoint participe aux activites de l'hiver, mais hors de question de l'inviter, ou d'aller feter le Palio chez les ennemis: ce jour-la, pas de mariage qui tienne!>> Stefano Marini est l'actuel prieur de la contrada de la Foret. Cet avocat affable enonce ainsi les regles: <<En principe, le droit du sol s'applique. Si je demenage et que mes enfants naissent dans un autre quartier, je devrai respecter leur appartenance a une autre contrada. Si les parents sont tous deux siennois et de contrade differentes, ils les repartissent entre les enfants.>> Avec l'injustice cuisante, pour certains, de voir leur frere dans le camp des vainqueurs plusieurs annees de suite, alors qu'eux perdent. Ce soir-la verra pleurer les petits et les grands, et aller tristement, l'hiver au coeur, par les rues encore surchauffees du soleil de juillet ou d'aout, endeuilles de cette victoire que la contrada adverse leur a refusee. Les contrade vaincues n'ont qu'un exutoire: elles peuvent battre leur jockey! <<Ne jamais gagner est une tragedie, e brutto per un bambino...>> Paolo Leoncini sait de quoi il parle. En pres de trente ans, de 1954 a 1980, jamais la Licorne n'a pu remporter la course (meme si elle s'est largement rattrapee depuis), ni conserver dans son musee de contrada l'etendard de la victoire, le palio, qui donna son nom a la course: une banniere de tissu peinte chaque annee par un artiste, tenu de representer la Vierge, patronne de Sienne, et une vue de la ville ou de la course.  D'autres contrade ont ete plus chanceuses: la Tortue, par exemple, dont le somptueux musee met en scene, avec une scenographie flambant neuve, ses trophees de victoire. La Foret n'a pas non plus a rougir de ses scores: parmi les costumes aux couleurs de la contrada, dans son musee, les nombreuses photos des chevaux et des jockeys vainqueurs celebrent les heures heureuses ou, pour un an, le rhinoceros, son animal symbolique, alla de fetes en banquets: la contrada victorieuse a l'insigne honneur de pouvoir parader le soir meme dans toute la ville derriere l'etendard du Palio et d'organiser, apres l'ete, la cena della vittoria sur la place principale de son quartier ; le cheval y occupe la place d'honneur, au centre, sous une couverture, avec une avoine de choix. Ailleurs, les contrade adverses n'ont qu'un exutoire: le droit leur est reconnu de battre leur jockey! Au fil des mois, on verra s'organiser des banquets pour rappeler que la bonne fortune a choisi son vainqueur, et que ce vainqueur est le peuple de la Tour, de la Panthere, de l'Escargot... Toscane eternelle sur  Figaro Store Le Figaro Hors-Serie explore la Toscane, cette terre qui avait inspire a Dante son paradis. Decryptage des secrets de la sacristie de Michel-Ange, exploration des chantiers de restauration, promenades dans les plus secrets des jardins toscans, decouvertes des nouveaux musees, reportage dans les coulisses des fetes traditionnelles du Palio de Sienne et du Calcio fiorentino, visite des palais de l'aristocratie florentine et des villas des anciens seigneurs de Lucques, degustations dans les caves ou vieillit le vino nobile de Montepulciano et le Rosso di Montalcino.", "theme": "arts expositions"}