{"id_art": "2211bb6cf377fc1cde8c6a1046879371", "title": "Kim Cattrall : <<L'impact des series politiques n'a pas..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2018-01-07", "content": "Pourquoi et comment avez-vous atterri dans un thriller, qui plus est suedois?   Cela arrive parfois. Mon agent me fait savoir qu'une production suedoise cherche une figure feminine anglophone et connue, pour jouer la presidente des Etats-Unis. Mes amis qui ont vu la premiere saison de  Modus    m'affirment que c'est une excellente serie. Ma curiosite est attisee. Je regarde les premiers episodes. Et je suis conquise, tant par la realisation que par l'interpretation. Et puis, l'idee de decouvrir la Suede, le pays d'Igmar Bergman, l'un de mes realisateurs preferes, etait plutot allechante. Ce que j'ai vecu la-bas a ete bien au-dela de mes esperances. Dans quelle mesure?   La Suede est un petit pays, porte par une communaute d'acteurs, ou plutot une famille d'acteurs, de realisateurs, producteurs et techniciens, qui se serrent les coudes entre cinema, theatre et television. Ils se connaissent tous. Certains sont amis. D'autres pas. Mais cela ne se ressent pas. Ils oeuvrent ensemble pour leur bien commun. Ce qui, malheureusement, est souvent loin d'etre le cas aux Etats-Unis.  Par exemple?   Les tournages americains sont souvent marques au fer rouge par le narcissisme des uns, le besoin de reconnaissance des autres, les exigences des troisiemes... C'est parfois tres complique de travailler. La, nous repetions le week-end, partagions des repas, tournions la semaine. Le tout selon un planning et des methodes de travail tres proches du theatre, ce qui me convenait particulierement, aimant beaucoup la scene. Y avez-vous retrouve quelque chose d'Igmar Bergman?    La photographie, certainement. Les contrastes, la noirceur et des elements scenaristiques tres forts qui sont, je pense, les fondamentaux de ce que l'on appelle le <<Nordic Noir>>.  Modus  en quelques mots?    Modus  est un polar suedois ecrit par un norvegien et traduit en anglais par un britannique. Quant a moi qui suis anglaise, j'ai passe le plus clair de mon temps a New York, je m'interesse a la politique - comment ne pas s'y interesser dans des temps aussi confus - et j'incarne Helen Tylers, la presidente des Etats-Unis, en voyage en Suede, enlevee des le premier episode. A la lecture, j'ai vite constate que des details d'ecriture relatifs a mon personnage pouvaient avoir une interpretation radicalement differente selon que l'on se trouve d'un cote ou de l'autre de l'Atlantique et qu'il ne serait pas inutile de les clarifier afin de les rendre comprehensibles par les Americains notamment.  Quel genre de president est-elle?    D'abord, elle est une femme, ce qui n'est pas rien, meme dans le paysage seriel contemporain. De  Scandal    a  House of Cards    en passant par  Designated Survivor   , les Presidents sont encore quasiment tous des hommes, exception faite de  Veep   , qui est une comedie ou de  Borgen    qui est, comme par hasard, une serie danoise. Ensuite, et au-dela de son charisme ou de sa place sur la scene internationale, des zones d'ombre importantes planent sur son parcours personnel. N'etait-ce un long sejour, des annees plus tot, en Suede... Tout cela, bien sur, va la rattraper. C'est un personnage assez double. Tres interessant a jouer.  Y a-t-il quelque chose de symbolique dans le fait d'incarner un president a l'ecran?   J'ai eu la chance de croiser de nombreux presidents et premiers ministres. Mais je me suis toujours plus facilement imaginee dans la peau d'un personnage de leur entourage proche, comme celui de l'assistante du president que j'ai joue dans  The Ghost Writer  de Roman Polanski, que sous les traits de l'un d'eux. En revanche, je m'etais beaucoup documentee, a l'epoque, sur le protocole, sur le fonctionnement de la Maison Blanche, sur l'agenda d'un President, sur sa securite, etc. Et cela m'a beaucoup servi ici. Et j'ai en effet trouve cela assez gratifiant. De la a y voir une symbolique, non, je ne pense pas.  Dans une carriere d'acteur, n'y a-t-il pas des roles symboliques?    Il y a forcement un plaisir particulier a incarner un puissant. Aux Etats-Unis, nous n'avons ni rois ni reines. Nous avons des stars de cinema et des presidents, parfois meme les deux dans le cas de Ronald Reagan. J'ai campe Cleopatre au theatre il y a quelques annees, une des femmes les plus puissantes et les plus influentes de l'Histoire. Me voici a la tete de la premiere puissance mondiale... Les series politiques ont-elles, selon vous, un impact sur les telespectateurs?   Sans doute ont-elles un impact et il est bien dommage elles n'aient pas empeche l'election de Trump! Je dirais que leur interet majeur est peut-etre d'avoir donne envie aux gens de s'interesser un peu plus a ce qu'il se passe autour d'eux. Mais aussi que le genre le plus important, le plus necessaire en ce moment, est la comedie. Entre le terrorisme, l'integrisme, le Brexit, les alertes rouges, les tempetes et les nominations scandaleuses a des postes cles, le monde est malmene et nous avons, comme en temps de guerre, terriblement besoin d'humour. Auriez-vous pu etre une politicienne?    Jamais! Je milite pour quelques causes, feminines principalement. J'ai participe en janvier a la Marche des femmes et oeuvre pour plusieurs associations dont l'objectif est l'education des jeunes femmes et des jeunes enfants. Il me semble que venir en aide a l'autre fait partie du job de tous les gens un peu riches ou un peu connus.  De  Sex and The City  a  Modus , sans compter les films, pres de quinze ans ont passe, mais vous semblez etre inexorablement assimilee au personnage de Samantha Jones. Est-ce difficile a vivre, personnellement?   Premierement, je n'ai aucuns regrets - les regrets sont une extraordinaire perte de temps. Jouer dans  Sex and The City    m'a plutot servi pour diverses choses, comme soutenir des associations, produire des fictions ou participer a des creations theatrales intimistes sans jamais me poser la question de l'argent. Deuxiemement, cette serie a ete et reste la premiere qui parle avec intelligence des femmes, de leur intimite, de leur complexite, de leur solidarite, de leur amitie... Troisiemement, le role de Samantha m'a ete offert quand j'avais deja 41 ans et ca, c'etait simplement magnifique, ma carriere d'actrice a Hollywood etant deja quasiment derriere moi. J'ai fait mille choses. J'ai eu mille vies. Et je mets tout en oeuvre, a 60 ans, pour que cela ne s'arrete jamais.  La suite pour vous, ce sera quoi?   Je coecris un thriller avec un scenariste canadien que je compte coproduire ensuite, si tout va bien. \n\n\n \n     \n \n ", "theme": "programme tv"}