{"id_art": "189f04e7db39beff8594152236fefbb3", "title": "Avec Ampere, l'Onera travaille sur l'avion du futur", "newspaper": "Le Figaro", "author": ["Veronique Guillermard"], "date_publi": "2017-06-20", "content": "En visitant le stand de l' Onera , au  salon du Bourget , les visiteurs pourront entrevoir l' avion du futur . Le centre francais de recherche aerospatiale y expose Ampere, une maquette de grande taille, avec des ailes d'une envergure de 3 metres. Il s'agit d'un <<concept-plane>> tout electrique, qui pourrait etre mis en service en version taxi volant et avion prive, d'une capacite de quatre a six passagers ainsi qu'en version d'avion de transport regional (de 50 a 80 passagers) a l'horizon 2030. Selon les versions, son rayon d'action s'etablirait entre 400-600 km afin de relier des villes moyennes et entre 1000-1500 kms afin de desservir des regions. Une distance qui concentre 80% des voyages realises en avion actuellement.  La maquette au 1/5e se remarque par sa silhouette en forme d'aile volante composee de materiaux pour partie composite et pour partie metallique. La voilure integre 40 petits moteurs disposes de facon symetrique, qui sont alimentes en electricite par dix piles a hydrogene. Chaque pile distribue l'energie a quatre moteurs. Au total, la puissance embarquee a bord d'Ampere represente 400 kilowatts. Cet avion a propulsion electrique distribuee a ete teste en soufflerie entre septembre 2016 et fevrier 2017. <<Les premiers retours sont probants: le niveau de performance attendu est bien la>>, souligne  Jean Hermetz , responsable des nouvelles configurations d'avions a l'Onera.  Une autre facon de piloter  Initie debut 2015, le projet a ete lance apres des etudes prospectives menees en liaison avec le Commissariat a l'energie atomique ( CEA ). Il devra encore passer d'autres examens et trouver un partenaire industriel, avant d'esperer donner naissance a un demonstrateur physique et, demain, a un avion pret a voler avec des passagers. L'Onera prevoit de developper un  simulateur de vol numerique , afin de montrer comment se pilote un tel appareil. L'installation d'une propulsion electrique distribuee a des impacts sur la facon de piloter et les organes internes de l'avion. Le souffle des moteurs sur les ailes cree de la portance, meme a faible vitesse. Ce qui permet a Ampere de decoller et d'atterrir sur des pistes plus courtes. Autre consequence, l'avion se pilote toujours avec les gouvernes mais aussi avec les moteurs, en jouant sur la puissance des moteurs (droite-gauche) pour le faire virer de bord par exemple. Pour l'Onera, il s'agit d'une piste pour un jour supprimer les gouvernes. <<L'arrivee d'appareils hybrides et tout electriques va obliger a repenser le transport aerien>>, affirme Jean Hermetz. <<Les compagnies aeriennes pourraient mettre en service des avions regionaux electriques, descendants d'Ampere, sur des liaisons actuellement realisees par des  Airbus A320  ou  Boeing 737 >>.  40 megawatts de puissance  L'A320 tout electrique n'est en effet pas pour demain. <<En l'etat de nos connaissances scientifiques et technologiques, le domaine de faisabilite de la propulsion electrique s'arrete aux avions regionaux>>, souligne le responsable de l'Onera. <<Un kilo de carburant genere en effet 60 fois plus d'energie qu'une batterie electrique, ce qui donne une idee de l'ampleur du defi initial pour concevoir un avion a propulsion electrique de la taille d'un A320. Il aurait besoin de 40 megawatts pour decoller!>>, explique-t-il. A titre de comparaison, le  787 Dreamliner de Boeing  qui est, a ce jour, l'appareil le plus electrique en service dans le monde, dispose de 1 megawatt de puissance embarquee. Cette energie ne sert pas aux moteurs mais a l'electrification de fonctions autrefois actionnees de facon mecanique, hydraulique ou pneumatique, a l'instar des freins ou encore du degivrage. >> Retrouvez notre dossier sur le Salon du Bourget", "theme": "societes"}