{"id_art": "25ce9c31fff9b1a0d486dcd8f59c39c7", "title": "Briser la glace", "newspaper": "Le Figaro", "author": ["laurence haloche"], "date_publi": "2017-06-19", "content": "Source Le Figaro Magazine Artisans glaciers, patissiers et boulangers sont de plus en plus nombreux a envoyer bouler les traditions. Pour attirer les gelatophiles, ils font preuve d'une incroyable creativite doublee d'une volonte evidente de repondre a une clientele sensible aux restrictions alimentaires. Aujourd'hui, on trouve de tout et surtout du <<sans>>: sans gluten, sans sucre, sans lait, sans lactose, sans pot, sans cornet... On brise la glace classique mais ces nouveautes donnent souvent lieu a d'heureuses degustations sans mauvaises surprises. La glace sans gluten ni lactose . Nubio realise, a partir de jus de fruits et de legumes frais bio, presses a froid et additionnes de fibres vegetales d'agrume, des preparations 100 % vegetales: les Ice Green. Une demarche vegane que partage Yummy & Guiltfree avec ses cornets sans gluten ( Nubio.fr et Yummyandguiltfree.com ). Le sorbet sans produit derive d'origine animale . Le maestro du gelato, Amorino, affiche a sa carte dix sorbets agrees par la Vegan Society. Derniere nouveaute: le Green Detox Bio Vegan, qui puise dans un cocktail de fruits et d'herbes - chou kale, chlorelle, persil ou coriandre. Meme Berthillon s'est mis au vegane avec une glace 100 % sans lait ni oeuf, mais avec des amandes, dattes, noix de cajou et granola ( Amorino.com et Berthillon.fr ). La glace sans matiere grasse . Du lait d'Isigny, des ferments lactiques et 0 % de matiere grasse pour la glace au yaourt Fro Yo de Boon ( Weloveboon.com ). La glace sans boule . Fini la cuillere en metal qui dans son seau baratte une eau trouble et tiede. Chez IceRoll, on joue de la spatule en creant des minirouleaux glaces sur une plaque refrigeree ( Iceroll.fr ). La glace sans pot . Chez Hugo & Victor, les gourmandises glacees de Hugues Pouget - base crumble, granola ou biscuit, sorbet, chantilly, coulis ou sirop, fruits frais - se degustent dans des coupes sur la nouvelle terrasse de la boutique du boulevard Raspail, a Paris ( Hugovictor.com ). La glace sans cornet . A La Fabrique Givree, on craque pour les excentricites de l'artiste glacier Jeremie Runel, qui a cree notamment les <<kifs>> presentes sur un biscuit facon eclair ( Lafabriquegivree.com ).", "theme": "gastronomie"}