{"id_art": "4b577df172d223d6924b1c01a577536f", "title": "Elie Semoun : <<Rire sur le terrorisme n'est pas politiquement..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-08", "content": "Decidement, Elie Semoun a le vent en poupe sur W9. Apres  La presque soiree presidentielle , le 16 avril dernier, la filiale de M6 offre toute une soiree a l'humoriste. Elle retransmet en direct du Casino de Paris la derniere de son spectacle  A partager    et propose a la suite  Le meilleur des annonces d'Elie Semoun ... A partir de ce soir, vous n'etes plus a partager...   (Rires.) En fait, je vais faire le maximum pour partager avec des gens qui sont devant moi et avec ceux qui seront devant leur tele. Et je vais encore partager a Marrakech pour le Festival du rire et a Avignon. Avignon?   Pour la premiere fois de ma vie, je vais y jouer trois jours. Plein d'amis m'ont dit qu'il y avait une ambiance incroyable, que c'etait la fete tous les soirs. J'ai envie de connaitre!  Etre diffuse en direct, c'est une pression supplementaire?   Je suis completement flippe... alors que j'ai au moins vingt-cinq ans de scene derriere moi. Je ne peux plus reculer, mais je me dis que je n'aurais peut-etre pas du accepter! J'aurais pu le faire en differe, j'aurais mieux dormi. Rire sur le terrorisme, est-ce bien raisonnable aujourd'hui?   Pas politiquement correct, mais indispensable. Mon metier n'est pas juste de faire rire les gens: c'est aussi de dire qu'il y a des cretins qui se font exploser, des cretins qui s'engagent, se radicalisent. C'est ma vision de la situation. \n     \n     <<La television, je la regarde de loin. De tellement loin que je ne la regarde meme plus !>> \n     Elie Semoun  \n Pensez-vous aux personnes qui en sont victimes?   Je ne fais pas la promotion de ces enc..., je me moque d'eux. Je suis meprisant et moqueur pour ceux qui s'engagent, mais certainement pas pour ceux qui en sont victimes. Evidemment. Donc on peut rire de tout?   C'est salvateur. Je le ressens lorsque je dis que je vais faire un sketch sur les djihadistes, qu'on ne va pas se laisser abattre: les gens rient. Peu de gens savent que vous etes un fan de musique...   Je suis un grand fan de Wagner. Et s'il faut ne retenir qu'une oeuvre:  La Walkyrie . Quel est le meilleur morceau pour bien demarrer sa journee?   You Must Believe in Spring , un morceau de Michel Legrand adapte par Bill Evans, un pianiste de jazz. Et pour draguer?   Meme chose. Ou de la bossa nova facon Joao Gilberto. La musique que vous detestez?    La house. Je ne me drogue pas, je ne bois pas. J'ai l'impression que c'est une musique qui va avec... Comme les jeunes <<La television, je la regarde de loin. De tellement loin que je ne la regarde meme plus!>> Elie Semoun a delaisse le petit ecran pour l'ordinateur ou le smartphone. <<J'evolue un peu comme les jeunes- meme si je ne le suis pas!- pour choisir mes trucs. Je regarde les infos sur mon telephone et beaucoup de series sur Netflix. Je viens de finir  Masters of None  et j'ai adore  Narcos  et  The Killing .>>", "theme": "programme tv"}