{"id_art": "e113a55d32e2c137579fb67ffee05e48", "title": "La Bourse de Paris retrouve des couleurs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-11", "content": "L'indice CAC 40 gagnait 0,63% dans les premiers echanges, a 5.145,78 points. Vendredi, il avait fini stable (-0,02%). Wall Street avait pour sa part termine en ordre disperse. \n <<Les indices europeens sont en legere hausse ce (lundi) matin, malgre le climat d'incertitudes lie aux consequences economiques de l'ouragan Irma et a l'issue du dossier nord-coreen>>, ont observe dans une note les analystes de Mirabaud Securities Geneve. \n L'heure restait en effet a la prudence sur les marches europeens sur fond de craintes que <<la Coree du Nord, en depit d'un week-end calme, puisse etre a l'origine d'une nouvelle escalade aujourd'hui alors que les Etats-Unis reviennent aux Nations unies pour tenter de faire passer un vote sur de nouvelles sanctions>>, a estime de son cote Michael Hewson, un analyste de CMC Markets. \n Le Conseil de securite de l'ONU est somme d'adopter lundi de nouvelles sanctions drastiques contre Pyongyang - incluant un embargo petrolier <<progressif>> -, a l'initiative de Washington qui a cependant du composer avec Moscou et Pekin. Par ailleurs, selon M. Hewson, les investisseurs vont egalement essayer d'evaluer les degats potentiels causes par l'ouragan Irma, qui frappe la Floride depuis dimanche. Selon le service de meteorologie prive Accuweather, Irma et Harvey, ce dernier ayant provoque des inondations catastrophiques au Texas, vont couter 290 milliards de dollars, ou 1,5 point de pourcentage du PIB des Etats-Unis. \n Mais <<il semble que le fait que Donald Trump ait promulgue vendredi soir la loi prevoyant le relevement du plafond de la dette, le financement des depenses publiques jusqu'au 8 decembre et le deblocage d'une aide de 15,25 milliards de dollars pour les victimes des ouragans soulagent les investisseurs>>, ont complete les analystes de Mirabaud Securities Geneve.  \n Du cote des indicateurs, la seance s'annoncait particulierement calme avec pour seule statistique significative les chiffres de la production industrielle de l'Italie en juillet. \n Les investisseurs ont par ailleurs pris connaissance vendredi, apres la cloture des marches europeens, d'une augmentation plus forte que prevu des credits a la consommation aux Etats-Unis au mois de juillet. \n En Chine, l'inflation a accelere en aout, tandis que la hausse des prix sortie d'usine, barometre de la vigueur du secteur industriel, s'est renforcee, temoignant d'une relative amelioration de la conjoncture du geant asiatique. \n Ce dernier, premier marche automobile mondial, a en outre annonce travailler a un calendrier <<pour une interdiction>> de la production et de la vente de voitures a carburants fossiles - un objectif titanesque destine a doper des a present le developpement de l'auto electrique. \n VALEURS A SUIVRE  \n Sanofi : le laboratoire pharmaceutique francais et son partenaire americain Regeneron ont annonce lundi des resultats positifs face a l'asthme de leur traitement dupilumab, deja employe contre l'eczema. \n Ipsen : Ipsen et Exelixis ont devoile dimanche les resultats d'une etude montrant que leur traitement du cancer du rein avance a permis d'obtenir une amelioration <<statistiquement significative de la survie sans progression>> de la maladie chez les patients, par rapport au traitement de reference actuel. \n SFR : le directeur general de l'operateur telecoms SFR, Michel Paulin, quitte son poste pour raisons personnelles et ne sera pas remplace dans l'immediat. \n Ubisoft : le PDG de l'editeur de jeux video Yves Guillemot exhorte Vivendi, premier actionnaire du groupe avec qui il est en desaccord, de se comporter en <<actionnaire responsable>>. \n Total : le PDG de Total, Patrick Pouyanne, s'est dit d'accord sur la necessite, defendue par Emmanuel Macron, de mieux surveiller les investissements etrangers, notamment chinois, dans les secteurs strategiques europeens, sans etre pour autant dans <<un syndrome anti>>. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           981 abonnes \n                 \n                    \n       \n               \n           Le compte de la redaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Adriani Vastine raccroche les gants \n                         Adriani Vastine raccroche les gants \n                         La Bourse de Paris retrouve des couleurs \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Agression a Livry-Gargan : la famille juive sequestree raconte son calvaire \n                         La Bourse de Paris retrouve des couleurs \n                         William Saurin : l'offre de reprise examine ce lundi \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}