{"id_art": "6c999ce904a6e120c736fa10caa19feb", "title": "Programme TV du jeudi 30 novembre 2017 : ce qu'il faut regarder..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "Pour vous aider a faire votre choix parmi les emissions de ce jeudi 30 decembre, la redaction du  Figaro  vous a selectionne quelques emissions a regarder. Pour consulter l'ensemble des programmes,  consultez notre grille . Un village francais    sur France 3 a 20H55:  Apres sept saisons, la celebre et tres reussie serie de France 3 tire definitivement sa reverence. Deux ultimes episodes a ne pas rater.  A lire sur ce programme -  Constance Dolle (alias Suzanne Richard): << Un village francais    est un outil pedagogique>>   L'Emission politique    sur France 2 a 21 heures:  Lea Salame interrogera Jean-Luc Melenchon, depute France Insoumise des Bouches-du-Rhone. Pour le face-a-face politique, celui-ci sera oppose a Christophe Castaner, secretaire d'Etat aupres du Premier ministre charge des relations avec le Parlement et delegue general de La Republique en marche. Francois Lenglet abordera les questions economiques, Nathalie Saint-Cricq proposera un <<Droit de relance>> et Jean-Baptiste Marteau prendra le pouls des reseaux sociaux.  A lire sur ce programme - Jean-Baptiste Marteau: << L'Emission politique    est une reference>>   Prete-moi ta main    sur C8 a 21 heures La vie est facile pour Luis (Alain Chabat), 43 ans, celibataire heureux, epanoui dans son metier, aime, choye, couve par sa mere et ses cinq soeurs. Cela aurait pu durer toute une vie, mais... lassees de le materner, celles-ci decident qu'il est temps pour lui de se marier. Le plus vite possible. Cerne par sa famille qui ne pense plus qu'a ca, il elabore un plan: trouver la femme parfaite qui va se faire passer pour sa fiancee et qui va lachement l'abandonner le jour du mariage. Apres ca, plus personne n'osera meme prononcer le mot <<mariage>> devant lui. Mais comment trouver cette perle rare? Luis ne voit qu'une solution: louer les services d'une femme (Charlotte Gainsbourg) et la faire passer pour sa future epouse. Voila l'idee de depart saugrenue de cette comedie legere et rafraichissante sortie de l'imaginaire d'Alain Chabat. Scenariste et producteur, il endosse egalement le role principal. A lire sur ce programme - Le film a voir ce soir:  Prete-moi ta main     Le quatrieme homme    sur Arte a 20H55 Stockholm, 1989. Les policiers Bo Jarnebring et Jeanette Eriksson enquetent sur le meurtre de Kjell Ohlsson, sous la houlette de Backstrom, leur chef misogyne et homophobe. 2011: policier repute, l'officier Johansson prend la tete des operations des services de securite. Il s'entoure d'un brillant trio compose de Jan Lewin, Linda Martinez et... Jeanette Eriksson. Lfrae cabinet du Premier ministre leur soumet un vieux dossier: la sanglante prise d'otages du 24 avril 1975, a Stockholm, par la Fraction armee rouge. Celle-ci s'est deroulee a l'ambassade ouest-allemande, avec la complicite de quatre citoyens suedois. A lire sur ce programme - Le quatrieme homme (Arte): le fantome de Stockholm  ", "theme": "programme tv"}