{"id_art": "d36ccea68e682b06109077edef76418a", "title": "Quatre mois de prison requis contre un jeune joueur du PSG", "newspaper": "Le Figaro", "author": ["Le Scan Sport"], "date_publi": "2017-06-14", "content": "<<On ne s'amuse pas de tout, meme quand on a 20 ans (...) C'est bien plus qu'une betise, c'est un acte delibere.>> C'est en ces termes que s'est exprime la procureure Christine Chastenet pendant l'audience a l'egard de l'attaquant du Toulouse Football Club, prete par le Paris Saint-Germain. Des faits remontant au mois de fevrier Ce mardi, le dossier concernant l'affaire Odsonne Edouard (19 ans) a donc pris un tournant majeur apres l'annonce du Tribunal de Toulouse. L'institution judiciaire a ainsi requis quatre mois de prison pouvant etre assortis de sursis a l'encontre du joueur.  Le 11 fevrier dernier, le footballeur s'est retrouve au centre d'une affaire pour avoir tire sur un passant avec un pistolet a billes alors qu'il etait en voiture. Apres avoir commis ce delit, le joueur a ete place en garde a vue. En effet, grace aux temoins, la plaque d'immatriculation du vehicule avait permis de remonter jusqu'au joueur. Les deux protagonistes se rejettent la faute L'affaire prenant de l'ampleur avec la blessure a l'oreille d'un promeneur,  Francis Guiral  (travailleur social a la CPAM), Odsonne Edouard a logiquement ete entendu par les autorites. A l'epoque, le jeune homme de 19 ans avait reconnu les faits dans un premier temps avant d'etre innocente par son coequipier Mathieu Cafaro (20 ans) qui s'etait accuse. Dans un second temps, ce dernier etait revenu sur ses declarations. Ce mardi, les deux hommes se sont donc expliques devant la justice, le premier en tant que presume coupable, le second avec le statut de temoin. Interroges par le Parquet de Toulouse, les deux protagonistes ont maintenu leurs positions, M. Edouard affirmant que M. Cafaro etait bien l'auteur du tir, ce dernier assurant ne pas avoir ete dans la voiture au moment du tir... Du cote de la victime, c'est-a-dire de M. Guiral, la version differe largement, son temoignage evoque <<un seul individu de 'type antillais' present dans le vehicule au moment des faits.>> La decision du tribunal a ete mise en delibere au 4 juillet prochain, Edouard risque donc quatre mois de prison. Ajoute a cela, le Tribunal a egalement requis une amende de 6.000 euros et la confiscation des armes a air comprime. Quel que soit le denouement de cette affaire, le tort a ete cause et les joueurs deja sanctionnes par le Tefece. Ainsi,  Odsonne Edouard  a ete mis a pied pendant un mois apres cette affaire et Mathieu Cafaro a tout simplement ete licencie par l'entite toulousaine. Quant au joueur appartenant au PSG, il venait d'avoir signe son premier contrat professionnel l'an dernier. Peut-etre pas le meilleur moyen pour debuter sa carriere de footballeur...", "theme": "le scan sport"}