{"id_art": "de14b809cd5b3c4cf83f7ec041a2b7d8", "title": "Sequana renoue avec les profits, le titre amorce un rebond spectaculaire - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-13", "content": "Les restructurations decidees par la direction au cours de ces derniers mois commencent a produire leurs resultats. Le groupe papetier francais Sequana a annonce, ce mercredi, avoir degage un benefice net de 2,7 millions d'euros au premier semestre, apres plus de deux annees passees dans le rouge. \n Ce retour aux benefices, obtenu malgre une baisse de 2,8% de son chiffre d'affaires, est salue par une hausse de plus de 7% du titre. Celui-ci affiche toujours une baisse de 15% depuis le debut de l'annee et de 50% sur trois ans, mais le plan de redressement mis en place par la direction apres la sortie, en juin, d'une <<procedure de sauvegarde>> rassure les investisseurs. Parmi ces mesures mises en place, figurent l'introduction en Bourse la filiale de distribution, Antalis, et la cession de plusieurs activites de sa division de fabrication de papier techniques par Arjowiggins. Sequana est egalement parvenu a ramener son endettement financier a 342 millions d'euros, celui-ci represente aujourd'hui un niveau plus raisonnable de 3,38 fois l'excedent brut d'exploitation. \n Le renforcement de la marge operationnelle a hauteur de 4% du chiffre d'affaires constitue un signal positif. La direction prefere toutefois rester prudente sur les perspectives de resultats pour le second semestre. Antalis, dont le groupe detient 81% du capital, devrait enregistrer un chiffre d'affaires en leger recul avant acquisitions et a taux de change constants par rapport a celui realise au titre de l'exercice 2016, et une marge operationnelle comprise entre 3,4 % et 3,8 %. Arjowiggins, qui s'est recentre sur les papiers techniques, dont les supports graphiques, peut esperer sauver sa marge operationnelle a 6,3% a un niveau comparable a celui du premier semestre. La hausse des prix des matieres premieres qui se fait sentir dans le secteur, devrait etre partiellement compensee par des hausses de prix de vente. \n Notre recommandation pour  SEQUANA: RESTEZ A L'ECART \n Sequana reste une valeur speculative, dans un secteur confronte a une tres rude concurrence de la part des acteurs scandinaves, nord-americains (Etats-Unis et Canada), mais aussi des pays emergents. Le positionnement de la societe sur les activites haut de gamme a plus forte marge est prometteur, mais le redressement sera tres progressif. La visibilite sur le titre reste limitee. Le potentiel de rebond est sans doute eleve, mais le pari nous parait assez risque.  \n Cours a date du conseil:  1,20 EUR \n Profil d'investisseur:  speculateurs \n . \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Sequana renoue avec les profits, le titre amorce un rebond spectaculaire \n                         Capgemini rassure sur ses marges et son potentiel de croissance \n                         CAC 40: la progression des perspectives beneficiaires est jugee solide \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}