{"id_art": "a219627f028916b703802ecd954586f6", "title": "Alain Ducasse: un chef dans le potager de la Reine", "newspaper": "Le Figaro", "author": ["Francesca Alongi"], "date_publi": "2017-10-07", "content": "C'est une matinee brumeuse a Versailles. L'automne plane doucement entre les rangs de piments et de  poireaux  du potager de la Reine. Gilles de Maistre, metteur en scene du documentaire  La Quete d'Alain Ducasse  revient sur les lieux de tournage des premieres scenes du film: <<Le  jardin potager  represente les origines du chef puisque, comme il aime le rappeler, il est ne dans une ferme, mais c'est la aussi que puisent les racines de sa cuisine, respectueuse des produits originaux, des terroirs, des saisons.>> Puis deboule Alain Ducasse en personne. L'homme a le sens du spectacle. Il fonce droit sur les  framboisiers , les inspecte, en goute les fruits les plus rouges. <<Alors, c'est bon?>> lui demande-t-on. <<Ca a le gout du luxe!>> replique-t-il. En effet, ces fruits precieux atterriront en exclusivite sur les tables du restaurant trois etoiles Alain Ducasse au  Plaza Athenee , lie par un contrat de mecenat au Domaine de Versailles.  Affaire de petits pois Le potager est implante depuis trois ans sur une parcelle du Hameau ou Marie-Antoinette faisait pousser  vergers  et cereales. Elle avait l'habitude de s'y promener dans une robe en coton et coiffee d'un chapeau de paille, une tenue scandaleuse pour une reine. Sa maniere a elle de se rapprocher de la nature. Aujourd'hui, Mehdi Redjil cultive avec trois autres jardiniers cet espace exceptionnel, une terre riche et exempte de pesticides car non exploitee depuis quinze ans. Appliquant des procedes innovants de permaculture, il teste les varietes les plus adaptees et succulentes. C'est ainsi qu'a cette table somptueuse sont servis les  petits pois  'Sugar Ann', doux et croquants a souhait, tiedis a peine dans un filet d'huile: <<Ils sont si petits qu'ils explosent dans la bouche, comme du caviar>>, confie Romain Meder, chef executif d'Alain Ducasse au Plaza Athenee. Louis XIV raffolait des petits pois frais, les dames de la cour en engloutissaient juste avant de s'endormir. Dans une lettre de 1696, madame de Maintenon temoigne: <<Le chapitre pois dure toujours. L'impatience d'en manger, le plaisir d'en avoir mange, et la joie d'en manger encore sont les trois points que nos princes traitent depuis quatre jours.>>  A lire egalement:  <<Ces grands chefs qui cultivent leurs propres legumes>> Romaine Meder, lui, ne jette meme pas les cosses: <<Elles sont tres sucrees, j'en fais un jus d'accompagnement>>, dit-il. C'est le parti pris ducassien: tout ce qui pousse au-dessus et en dessous de la terre est cisele, ecrase, pile, presse, cuit, macere, fermente... <<Avec Alain Ducasse, j'ai appris a tout gouter cru: brocolis,  ail ,  oignons  et un tas de choses inimaginables>>, s'etonne encore Gilles de Maistre. Alain Ducasse n'a pas attendu que les regimes vegetariens soient a la mode pour concocter un menu tous legumes: la premiere fois, c'etait en 1987, au Louis XV de Monte Carlo. S'il prone aujourd'hui une cuisine plus vegetale -moins sucree et moins grasse aussi- il ne feint aucun sentimentalisme envers le monde animal. <<Les poulets ne savent plus qu'ils ont des pattes>>, lance-t-il, indigne de la facon dont la quantite a denature la qualite des produits. Les vegetaux sont-ils un luxe? Certes, car <<le vrai luxe, c'est de gouter un produit a la saveur originelle, de croquer la nature>>.   Pour en savoir plus *  La veritable histoire des jardins de Versailles ,  Jean-Pierre Coffe, Alain Baraton, Plon, 2006. *  Les secrets des jardins , Pauline Tanon, La Librairie Vuibert, 2015", "theme": "jardin"}