{"id_art": "e912b92e1bfbabd80dcba135332b2d72", "title": "Legislatives : les marcheurs a l'assaut de l'Assemblee nationale", "newspaper": "Le Figaro", "author": ["Jean-Baptiste Garat"], "date_publi": "2017-06-09", "content": "Quelque 47,5 millions d'inscrits sur les listes electorales sont convoques dimanche dans leur bureau de vote pour le premier tour des legislatives. Un mois apres l'election d'Emmanuel Macron a la presidence de la Republique, ces elections constituent le premier test politique pour le nouveau president et pour son gouvernement.  Quelle participation dimanche au premier tour? C'est la  premiere inconnue du scrutin . Combien de Francais se rendront aux urnes dimanche pour elire leur representant a l'Assemblee nationale? En 2012, l'abstention avait atteint 42,8 % des inscrits, un record pour un premier tour aux legislatives. Cette annee, les evaluations des instituts d'opinions sont assez partagees: d'un sondage a l'autre, la participation est estimee entre 49 % a 60 %.  Quelle majorite pour La Republique en marche? Il y a un mois encore, l'objectif d'Emmanuel Macron d'obtenir une majorite a sa main aux legislatives paraissait improbable. Au terme de cette campagne de premier tour, la lecture des sondages inquiete toujours les responsables de La Republique en marche (LREM). Mais cette fois, parce qu'ils leur predisent non seulement la majorite absolue mais une representation ecrasante: les plus optimistes donnent plus de 400 sieges - sur 577 au total - a LREM et son partenaire du MoDem. Avec les soucis que pourrait poser  une majorite plethorique.  Probleme de riche, selon l'expression. En attendant le verdict du second tour, la performance des candidats de la majorite presidentielle se mesurera en fonction de leur score national et de la probable progression par rapport a celui d'Emmanuel Macron le 23 avril. Au premier tour, il avait recueilli 24 % des suffrages et un peu plus de 8,6 millions de voix. Malgre les affaires qui touchent plusieurs de ses ministres, dont le garde des Sceaux Francois Bayrou, le niveau des intentions de vote est alle en augmentant ces dernieres semaines pour depasser la barre des 30 %.  \n                                 \n                                     La droite et le centre devraient conserver le leadership de l'opposition en nombre de sieges     \n                             Les Republicains parviendront-ils a limiter la casse?  Pour Les Republicains, la problematique est inverse. L'alliance de la droite et de l'UDI e mmenee par Francois Baroin  a reve d'une revanche aux legislatives apres l'elimination de Francois Fillon au premier tour de la presidentielle. Grace notamment a un sursaut de l'electorat de droite qui s'etait demobilise en raison des affaires. Pour se donner encore plus de chances, les leaders de LR ont revu de fond en comble leur programme. A la presidentielle, le projet donnait la priorite aux baisses des charges et a la relance de l'economie avant d'envisager des baisses d'impots. Pour les legislatives, ils parient sur une baisse de la pression fiscale immediate et massive. Un renversement de paradigme attractif mais qui ne semble pas avoir sensiblement remobilise l'electorat. Au point que les leaders de la droite craignent une defaite historique, bien plus grave que celle de 1981 quand seulement 150 deputes UDF et RPR avaient sauve leurs sieges. Une telle contre-performance augurerait de lendemains difficiles pour Les Republicains qui ne disposent plus aujourd'hui de leader naturel.  Seule consolation: la droite et le centre devraient conserver le leadership de l'opposition en nombre de sieges. Reste a savoir en combien de groupes ils se diviseront. Si l'UDI devrait etre en mesure de conserver le sien, les elus LR <<Macron compatibles>> pourraient echouer a constituer le leur: il leur faut quinze elus.  Quels sont les espoirs du Front national?  Apres la deception du second tour de la presidentielle, le Front national a reporte tous ses espoirs sur les legislatives. Avec quelques arguments solides.  Bien que defaite, Marine Le Pen a recueilli 7,7 millions de voix  au premier tour en avril. Et 10,6 millions au second tour, soit plus d'un inscrit sur cinq. Au lendemain de la presidentielle, les tenors du parti comptaient transformer ces resultats historiques en deferlante bleu Marine a l'Assemblee.  \n                                 \n                                     Les tensions internes qui se sont reveillees au lendemain de la defaite de Marine Le Pen ont contribue a troubler le jeu     \n                             Mais, semaine apres semaine, ces espoirs ont fondu au point que les dernieres etudes d'opinion ne permettent pas d'assurer que le FN sera en mesure de passer la barre des quinze elus et de pouvoir constituer un groupe parlementaire.  Comme tous les autres partis, le Front national souffre de la prime presidentielle dont beneficient les candidats de LREM. Mais cela n'explique pas tout. Les tensions internes qui se sont reveillees au lendemain de la defaite de Marine Le Pen ont contribue a troubler le jeu. La tentative de se menager des allies susceptibles de nouer des accords de second tour - comme avec Debout la France de Nicolas Dupont-Aignan - a tourne court. Tout comme les operations de debauchages d'elus LR. Resultat: bien que le Front national parait en mesure de conquerir quelques nouveaux sieges, il serait loin de la razzia esperee et pas meme certain de pouvoir constituer un groupe.  Le Parti socialiste va-t-il disparaitre? Un depute sur six, peut-etre meme un depute sur sept: c'est la sombre perspective a laquelle se prepare le PS qui pourrait passer de 284 elus sortants a moins de 40 dans la nouvelle Assemblee. Et ce en comptant les quelques elus Europe Ecologie-Les Verts ou Radicaux de gauche allies. Pour la rue de Solferino, la defaite serait encore plus cuisante que celle de 1993 quand 57 deputes PS et apparentes avaient echappe a la defaite. A ce niveau, c'est la question de la survie du parti qui se poserait: asphyxie politiquement par la double concurrence de La Republique en marche et de Jean-Luc Melenchon, reduit a la portion congrue a l'Assemblee, le parti de Hollande pourrait ne pas se relever de cet echec.  Le PCF et La France insoumise seront-ils obliges de s'entendre?  La deconvenue risque aussi d'etre grande pour Jean-Luc Melenchon et son parti La France insoumise, qui n'ont cesse ces derniers jours de mettre en garde les electeurs contre les sondages. L'ancien socialiste se voyait qualifie au second tour de la presidentielle mais a ete elimine au premier avec 19,6 % des suffrages. Que restera-t-il dimanche de cette belle performance? Dix a vingt sieges si on en croit les projections realisees ces derniers jours. Et encore, en agregeant les elus communistes aux melenchonistes, ce qui ne va absolument pas de soi tant les relations entre les deux partis se sont degradees depuis la presidentielle.", "theme": "elections"}