{"id_art": "6be5059aff56af24cff23696d86d35f6", "title": "Affaire Gregory: <<Jacqueline Jacob est une femme tres discrete>>", "newspaper": "Le Figaro", "author": ["Jean Chichizola"], "date_publi": "2017-06-16", "content": "La grand-tante du petit Gregory, Jacqueline Jacob , a ete mise en examen vendredi pour enlevement et sequestration suivie de mort, 32 ans apres le meurtre de ce petit garcon de 4 ans retrouve pieds et poings lies dans les eaux de la Vologne, le 16 octobre 1984. Jacqueline Jacob, 72 ans, tante de Jean-Marie Villemin, pere de l'enfant assassine, a quitte le Palais de justice de Dijon escortee par plusieurs gendarmes avant de monter dans un vehicule, a constate un journaliste de l'AFP. Marcel Jacob, son epoux de 71 ans, a egalement ete mis en examen pour les memes motifs vendredi apres-midi. >> EN DIRECT - Affaire Gregory: de nouveaux elements, la grand-tante inculpee Jacqueline Jacob et Marcel ont ete arretes mercredi a Granges-Aumontzey. Jeudi apres-midi, avant ces mises en examen prononcees, Eric Perrin, adjoint au maire de la commune des Vosges, nous avouait sa <<consternation>>. LE FIGARO - Quelle est votre reaction apres les interpellations de mercredi et les informations donnees jeudi par le procureur general de Dijon?  Eric Perrin -  La consternation et une grosse surprise apres les interpellations de Dijon. Et les memes sentiments encore plus forts, apres les propos du procureur general. On n'aurait jamais pense a ces personnes-la. Madame Jacob est une femme tres discrete. Je suis completement etonne, le procureur general parle de plusieurs personnes impliquees, c'est accablant. (...) Comment reagissez-vous a la passion qui entoure cette histoire? Je suis natif du village d'Aumontzey mais je n'etais pas sur place en 1984 et je ne m'etais pas rendu compte de l'ampleur de l'affaire. Mais depuis mercredi avec l'afflux de journalistes, je suis confronte a cela. Esperez-vous que l'affaire sera elucidee un jour?  J'aimerais en tout cas qu'on en finisse, qu'on aboutisse a quelque chose. C'est d'ailleurs presque incomprehensible qu'avec les techniques modernes, on n'y soit pas encore arrive. C'est important car bien evidemment on y pense et on se demande depuis longtemps: qui a pu faire cela? On veut connaitre la verite. C'est vrai qu'on n'y pensait plus trop et on n'est partage entre un vrai ras-le-bol et l'attente que cela soit fini.", "theme": "actualite france"}