{"id_art": "b2d9efd483116212b32a0d9444939e17", "title": "Irma : <<Cet ouragan sera devastateur>>", "newspaper": "Le Figaro", "author": ["Etienne Jacob"], "date_publi": "2017-09-05", "content": "LE FIGARO - Comment va evoluer l'ouragan Irma?  Pascal SCAVINER -  Il se dirige vers les Caraibes, ou l'eau est d'environ 30 degres. Il risque de s'auto-generer, de s'intensifier progressivement. Ensuite, sa trajectoire dependra de l'environnement general sur l'Atlantique: anticyclones, depressions. Irma devrait d'abord impacter le nord des Petites Antilles, qui sont directement sur son chemin. La Martinique devrait etre epargnee, mais des iles comme la Guadeloupe, Saint-Barthelemy et Saint-Martin seront touchees. Le phenomene poursuivra ensuite sa route vendredi vers Cuba et Porto Rico. Il remontera enfin vers la Floride des dimanche prochain puis s'essouflera en remontant vers la Georgie. Une fois sur les terres, il devrait etre retrograde en categorie 3 ou 4.  Quels degats peut-on craindre?  On est ici en presence d'un supercyclone de categorie maximale sur l'echelle de Saffir-Simpson. On peut s'attendre a des rafales qui depassent les 250 km/h et pourraient atteindre plus de 300 km/h. C'est un cas extreme, un ouragan tres dangereux. Dans les Petites Antilles, Irma devrait passer assez rapidement mais a Cuba et Porto Rico, il va progresser beaucoup plus lentement. On peut craindre des catastrophes majeures, d'autant plus que ces zones sont generalement fragilisees en matiere d'urbanisme. La region impactee n'est pas densement peuplee, mais cet ouragan sera devastateur car il sera lent. En Floride, il perdra en puissance beaucoup plus rapidement que la tempete Harvey,  qui a frappe le Texas la semaine derniere . Mais on peut craindre une forte houle et de fortes inondations.  Ce genre de phenomene est-il frequent?  Jusqu'au mois d'octobre, on est dans la periode la plus intense de l'annee au niveau cyclonique. Neanmoins, dans cette zone, un ouragan de cette ampleur ne survient que tous les quatre a cinq ans. L'ile Saint-Barthelemy, qui est dans la trajectoire directe d'Irma, n'avait pas ete touchee par un tel phenomene depuis vingt-sept ans. C'etait il y a 22 ans, lorsque l'ouragan Luis avait frappe le chef-lieu Gustavia, le 5 septembre 1995. (NDLR: l'incident avait fait neuf morts, des blesses graves et de nombreux degats materiels).  *La Chaine Meteo est une societe du groupe Figaro. ", "theme": "sciences"}