{"id_art": "d0c9176b726a01999f099428d86a9bb5", "title": "Journee de solidarite : un tiers des Francais travaille le lundi de Pentecote", "newspaper": "Le Figaro", "author": ["Emmanuelle OESTERLE"], "date_publi": "2017-06-04", "content": "Depuis sa creation, la journee de solidarite a rapporte plus de 30 milliards d'euros a la Caisse nationale de solidarite pour l'autonomie (CNSA). Apres la canicule meurtriere de 2003, le gouvernement de Jean-Pierre Raffarin a decide d'instaurer par la  loi du 30 juin 2004  une journee de solidarite, afin que les salaries contribuent au financement de la CNSA. Initialement fixee le lundi de la Pentecote, cette journee de travail non remuneree doit permettre de financer la prise en charge des personnes agees et des personnes handicapees.  Depuis 2008, le lundi de la Pentecote est redevenu ferie et les entreprises fixent librement la date ainsi que les modalites de cette journee de solidarite: autre jour ferie, jour de RTT, jour de conges payes ou encore fractionnement du temps sur l'annee, les options sont variees. A defaut d'accords d'entreprise, de branche ou collectifs, la decision revient a l'employeur. De son cote, la CFTC lancait vendredi un mot d'ordre de greve, afin de <<couvrir>> tout salarie que son employeur souhaiterait faire travailler gratuitement le lundi de la Pentecote ou tout autre jour, dans le cadre de la journee de solidarite. Environ 30% des salaries travaillent le lundi de Pentecote La journee de solidarite concerne les salaries des entreprises publiques et privees. En contrepartie de cette journee travaillee mais non payee, les employeurs doivent verser a la CNSA une contribution de 0,3% de la masse salariale. Les revenus du capital (0,3 % des revenus des placements et des revenus du patrimoine) y sont egalement soumis. Cette <<contribution de solidarite autonomie>> (CSA) est directement geree par la CNSA. Depuis 2013, les retraites imposables participent egalement a cet effort national, par le biais d'une  <<contribution additionnelle de solidarite pour l'autonomie>>  (CASA).  Toutefois, les salaries qui font le choix de travailler le lundi de Pentecote restent minoritaires: sept salaries sur dix preferent rester chez eux et ainsi poser un jour de RTT ou de conge. C'est ce que revelait en mai 2016 un  sondage du groupe Randstad , numero deux mondial des services en ressources humaines. Par ailleurs, le secteur des services est le plus enclin a l'ouverture des entreprises le lundi de Pentecote.  3,12 milliards d'euros collectes en 2017 Selon les previsions de la CNSA, la contribution de solidarite pour l'autonomie payee par les employeurs devrait rapporter 2,37 milliards d'euros cette annee. L'aide aux personnes agees beneficiera de 1,420 milliard d'euros (financement de l'allocation personnalisee d'autonomie et aide au financement des etablissements et services medico-sociaux accueillant ces personnes agees), tandis que les 946,6 millions d'euros restants seront dedies aux personnes handicapees . Cette aide regroupe le financement de la prestation de compensation du handicap, ainsi que le finacement des maisons departementales et etablissement sociaux et medicaux accueillant des personnes handicapees). Par ailleurs, les retraites contribueront pour leur part a hauteur de 748,9 millions d'euros, via le versement de la CASA. Cette somme permettra notamment de revaloriser l'aide aux personnes agees a domicile, de mettre en place des actions de prevention de la perte d'autonomie, de renforcer l'accompagnement des proches aidants et de rehabiliter les residences-autonomie. Au total, 3,12 milliards d'euros devraient donc etre collectes par la CNSA dans le cadre de cette journee de solidarite a laquelle s'ajoutent les benefices lies a la contribution des retraites. ", "theme": "societes"}