{"id_art": "8fa6ee38580e52aeed95a69049a1d6ce", "title": "Tirs au paintball contre les chenilles processionnaires du pin", "newspaper": "Le Figaro", "author": ["Marc Mennessier"], "date_publi": "2017-07-03", "content": "Sans doute avez-vous deja remarque ces gros manchons de soie beige clair qui entourent l'extremite des branches de nombreux  coniferes ? Il s'agit de nids de chenilles processionnaires du pin  (Thaumetopoea pityocampa ), ainsi nommees en raison de leur etrange facon de se deplacer a la queue leu leu en d'interminables files. Non seulement ces bestioles, dont l'aire de repartition ne cesse de s'etendre vers le nord, infligent des degats importants aux arbres qu'elles colonisent - principalement des pins, plus rarement des cedres -- mais leurs poils urticants provoquent de graves allergies cutanees chez l'homme et les animaux domestiques.  D'ou l'importance d'eliminer ces indesirables des qu'elles s'installent dans ou a proximite de lieux frequentes comme les jardins publics ou prives, les cours d'ecole, les squares urbains, les aires d'autoroute, etc. Heureusement, plusieurs methodes de lutte, bio qui plus est, existent.  <<Trois a quatre billes par arbre suffisent>> L'une d'elles, recemment mise au point par la societe francaise M2i Life Sciences, en cooperation avec l'Institut national de la recherche agronomique d'Avignon, consiste a empecher la reproduction des adultes - des papillons nocturnes dont le vol nuptial commence maintenant -- en projetant sur la cime des arbres, au moyen d'un pistolet special, des billes de paintball biodegradables contenant des pheromones sexuelles. Ces substances micro-encapsulees dans un gel vont ainsi pouvoir se liberer lentement en saturant l'air ambiant. Desorientes, les papillons males se retrouvent alors dans l'incapacite de reperer les femelles qui, du coup ne seront pas fecondees. Resultat: pas d'accouplement, pas de ponte et donc pas d'infestation des pins par de nouvelles  chenilles . <<Trois a quatre billes par arbre suffisent pour toute la saison de reproduction qui s'etale jusqu'en septembre>> explique Johann Fournil, de M2i. Soit une depense de seulement quelques euros a laquelle il faut ajouter le cout de l'application. Outre sa simplicite de mise en oeuvre (pas besoin de grimper a l'arbre ou de s'equiper de nacelles pour installer des pieges en hauteur), la methode, baptisee Phero Ball Pin, donne de bons resultats si l'on en juge par les tests menes depuis trois ans aussi bien en sylviculture que sur des arbres isoles. D'une annee sur l'autre, le nombre de papillons chute de 80 a 95% et les nids de 40 a 45%. Certaines chenilles pouvant subsister plusieurs annees dans le sol, le traitement doit etre applique pendant 3 a 4 ans pour se premunir contre les resurgences. Seul probleme, vous devrez faire appel a un applicateur professionnel. Mais M2i espere obtenir l'an prochain une autorisation de mise sur le marche pour les jardiniers amateurs.  Poser des pieges et... des nichoirs a mesanges En plus de la confusion sexuelle,  d'autres methodes existent  comme la pulverisation d'insecticide bio, a base de  Bacillus thuringensis  (variete kurstaki) a pratiquer en ce moment et jusqu'a l'automne pour eliminer les chenilles. La destruction des nids doit en revanche intervenir en hiver en prenant soin de bien se proteger pour eviter les reactions allergiques. A partir de fevrier, la pose de pieges specifiques permet de capturer les chenilles lorsqu'elles descendent de leur arbre pour se transformer en chrysalides en s'enterrant dans le sol et donner les futurs papillons reproducteurs. Il s'agit d'entourer le tronc de l'arbre a une certaine hauteur pour eviter tout contact avec l'homme et les animaux domestiques, avec une collerette qui oriente, via un tube, les chenilles vers un sac rempli de terre, avant de les detruire. Plusieurs dispositifs sont disponibles dans le commerce. La pose de nichoirs a mesanges bleues ou charbonnieres  est egalement recommandee car ces sympathiques passereaux font une grosse consommation de chenilles processionnaires.   Une irresistible avancee vers le nord L'aire de repartition de la chenille processionnaire du pin ne cesse de s'etendre tant vers le nord du pays qu'en altitude. La carte ci-contre, realisee par Jerome Rousselet, chercheur a la station de l'Institut national de la recherche agronomique a Orleans, montre le <<chemin>> parcouru par le parasite entre l'hiver 1979 (zone vert fonce) et l'hiver 2016 en jaune, soit en un peu moins de 40 ans. C'est a partir du debut des annees 1990 que l'acceleration s'est produite en raison principalement de la hausse des temperatures, mais pas seulement. <<D'autres facteurs interviennent comme la presence de plus en nombreuse de pins dans les zones urbaines et les jardins prives, qui creent des corridors d'expansion>>, explique Jerome Rousselet. Sans parler du transport accidentel de chenilles sur de longues distances (plusieurs centaines de kilometres) a la faveur de la transplantation de pins provenant de secteurs infestes. <<C'est l'hypothese que nous privilegions pour expliquer la presence ponctuelle du parasite en Champagne et en Alsace ces dernieres annees, poursuit le chercheur. Une fois enterrees dans le sol sous forme de chrysalide les chenilles sont en effet indetectables et voyagent a l'interieur de la motte de l'arbre transplante.>>  Vos rendez-vous <<jardin>> * Jusqu'au 2 juillet: Manifestation  <<La vie en roses>>  au chateau du Rivau, Lemere (Indre-et-Loire). * Jusqu'au 16 juillet: exposition photo  <<Jardins extraordinaires>> , grilles du Jardin du Luxembourg, Paris.  * Jusqu'au 24 juillet:  exposition <<Jardins>>,  organisee par la Reunion des musees nationaux au Grand Palais, Paris. * Jusqu'au 29 juillet: exposition  <<Sculptures en paysage>> de Robert Arnoux , galerie Jardins en Art, Paris 6e. * Jusqu'au 28 aout: exposition  <<Jardin infini. De Giverny a l'Amazonie>> , Centre Pompidou-Metz (Moselle). * 9-10 septembre:  19e festival de la tomate & des saveurs , chateau de la Bourdaisiere, Montlouis-sur-Loire (Indre-et-Loire).  * Jusqu'au 18 septembre: exposition pedagogique  <<Vilmorin/Villandry 2017, Une lignee au service des plantes>> , chateau de Villandry (Indre-et-Loire). * Du 23 septembre au 4 octobre 2017:  Voyage a la decouverte des jardins du Canada , organise par la Societe nationale d'horticulture de France. * Jusqu'au 1er octobre: Exposition  <<Le pouvoir des fleurs, Pierre-Joseph Redoute>>, Musee de la vie romantique , Paris 9e. * Jusqu'au 7 octobre:  Soiree aux chandelles et feu d'artifice  le samedi soir au chateau de Vaux-le-Vicomte, Maincy (Seine-et-Marne). * Jusqu'au 22 octobre:  Festival <<Herge et Tintin, cote jardin>>,  Saline royale d'Arc-et-Senans (Doubs). * Jusqu'au 29 octobre:  2e biennale <<Au fil des arts>> sur le theme des Jardins ephemeres , Parc de Saint-Prix, Bourbon-Lancy (Saone-et-Loire). * Jusqu'au 1er novembre:  Visite des jardins de Claude Monet , Giverny (Eure). * Jusqu'au 5 novembre:  <<Larmes>> , premiere expositon d'art environnemental de Jeff Lubrano, Manoir de Courboyer, Noce (Orne). * Jusqu'au 5 novembre: festival international des jardins  <<Flower Power, le pouvoir des fleurs>> , Domaine de Chaumont-sur-Loire (Loir-et-Cher).", "theme": "jardin"}