{"id_art": "f224bfab8bfbbdcc8409b77395b52315", "title": "Les avancees sur la reforme fiscale de Donald Trump galvanisent les marches - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-04", "content": "Les senateurs republicains ont enfin adopte dans la nuit de vendredi a samedi le projet de reforme fiscale voulu par Donald Trump et il leur faut desormais s'entendre avec leurs homologues de la Chambre des representants sur cet ensemble de baisses d'impots massives avant pour objectif de promulguer une loi avant la fin de l'annee. \n Les investisseurs americains ont salue avec enthousiasme cette nouvelle etape. Les risques politiques sont ainsi totalement ignores. En effet, les elus au Congres americain doivent parvenir a un compromis budgetaire d'ici le 8 decembre, soit avant vendredi, pour permettre un relevement du plafond de la dette americaine sans lequel les agences federales risquent de devoir fermer. La menace d'une paralysie partielle de l'Etat federal (>>shutdown>>) devrait normalement amener les gerants de fonds a faire preuve de prudence. D'autant qu'a ce risque s'ajoutent les rebondissements possibles dans l'enquete sur une eventuelle ingerence de la Russie dans l'election presidentielle americaine de novembre 2016, qui pollue la presidence de Donald Trump. Le 12 decembre, enfin, a lieu une election pour un poste de senateur dans l'Alabama, un Etat traditionnellement republicain mais ou le candidat du Grand Old Party, Roy Moore, est fragilise par des accusations d'agressions sexuelles qu'il rejette. \n Les marches preferent voir le verre a moitie plein plutot qu'a moitie vide \n Mais les marches preferent voir le verre a moitie plein plutot qu'a moitie vide. Il est vrai que l'effet de la reforme fiscale sur les societes cotees est loin d'etre negligeable. Mirabaud AM, estimait recemment <<qu'en 2018, ce coup de pouce fiscal devrait propulser les benefices par action des societes du Standard & Poor's 500 de 10 %>>. Une veritable aubaine pour les marches. \n La Bourse de New York s'est repliee vendredi a la suite d'informations diffusees sur ABC News, selon lesquelles l'ancien conseiller a la securite nationale de la Maison blanche Michael Flynn etait pret a mettre en cause Donald Trump dans cette enquete russe. Wall Street qui avait accuse le coup suite a ces informations a vite efface une partie de ses pertes avec la perspective d'un vote favorable du Senat a des baisses d'impots. \n Les investisseurs semblent avoir bien conscience de risques qui planent sur Wall Street. Mais ils ne se retirent pas completement du marche de peur de rater la prochaine hausse. En cas d'echec de la reforme fiscale, la sanction risque d'etre a la hauteur des espoirs. Pour les specialistes de Federated Investors, le S&P-500 pourrait perdre jusqu'a 10%. Mais, meme dans cette perspective ils preferent rester sur le marche d'actions, faute d'alternative. Les analystes de Hennessy Funds , partagent cette vision. Un <<shutdown>> ou un echec de la reforme fiscale provoqueront un brusque mouvement de ventes mais, selon eux, l'amelioration de la confiance du consommateur americain devrait au bout du compte porter le marche encore plus haut dans l'annee a venir. \n \n La redaction vous conseille : \n \n \n A Wall Street, sans reforme fiscale, la correction pourrait etre severe   \n Aurel BGC: <<la hausse de Wall Street est fragile et risquee>>   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Les avancees sur la reforme fiscale de Donald Trump galvanisent les marches \n                         Cap sur la Bourse: l'actualite boursiere de la semaine, des idees pour investir \n                         Euronext rachete la Bourse de Dublin \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}