{"id_art": "9005f5da8e0f314411c683ccd5e015e9", "title": "Programme TV : ce qu'il ne faut pas rater a la television du..", "newspaper": "Le Figaro", "author": ["5 auteurs"], "date_publi": "2017-12-02", "content": "Dimanche 3 decembre -  Un moment d'egarement    a 20 h 55 sur France 2 Reprise du film realise par Claude Berri en 1977 avec Jean-Pierre Marielle et Victor Lanoux, cette comedie dramatique signee Jean-Francois Richet (Mesrine) met en scene Vincent Cassel et Francois Cluzet dans les roles de deux amis de longue date et heureux peres de deux adolescentes pretes a tout pour pimenter leurs vacances. Dans un moment d'egarement, le pere de l'une d'elles va coucher la fille de l'autre... Un film bourre de cliches mais divertissant comme il faut sur les peres <<a la cool>>, les amalgames generationnels et les ados en mode selfies. La comedie de l'ete 2015.  Lundi 4 decembre -  Imitation Game    a 20 h 55 sur France 3 En 1940, Alan Turing, mathematicien, est charge par le gouvernement britannique de percer les codes de la machine de cryptage utilisee par les nazis, Enigma. Cette histoire authentique a inspire un film virtuose, aussi brillant que son heros, un genie a la limite de l'autisme, interprete par le genial Benedict Cumberbatch (deja parfait Sherlock, l'homme qui deduit plus vite que son ombre).  Imitation Game  retrace son funeste destin, mais surtout son combat pour mener a bien ses recherches. A ses cote, un casting en or: Keira Knightley ( Pirates des Caraibes ) ou Matthew Goode ( Downton Abbey ). Passionnant!  Mardi 5 decembre -  Securite nucleaire: le grand mensonge    a 20 h 50 sur Arte Comme son titre l'indique, cette enquete des realisateurs Eric Gueret et Laure Noualhat revele l'inquietante vulnerabilite des centrales nucleaires, en France comme a l'etranger, toutes couvertes par le secret-defense. L'enquete pointe notamment du doigt le fait que les 58 reacteurs francais, malgre leur protection par un millier de gendarmes formes par le GIGN, n'ont pas assez de moyens pour securiser leurs installations, la filiere nucleaire etant au bord de la faillite. En 2014, tous les sites de France avaient meme ete survoles par des drones. Une enquete qui fait froid dans le dos... Mercredi 6 decembre -  10 Choses a savoir sur...    a 20 h 50 sur CStar Apres Mylene Farmer, la serie documentaire de CStar se penche sur Jamel Debbouze. Le principe est simple: parcourir la carriere de l'humoriste sans en dresser un portrait classique, mais plutot en selectionnant dix informations qui eclaireront de facon ludique celui qui est actuellement sur scene avec son nouveau one-man-show,  Maintenant ou Jamel . Ainsi, ce documentaire evoquera sa passion pour la danse, ses spectacles survoltes, les records qu'il a battus, ses retards legendaires, ses activites caritatives... Jeudi 7 decembre -  Ballon d'or France Football  a 19 h 45 sur L'Equipe 33 cm x 22 cm x 10 kg: des mensurations qui font rever. Depuis 1956, la maison de haute joaillerie Mellerio faconne le Ballon d'Or, qui recompense chaque annee le meilleur footballeur du monde. Stanley Matthews fut le premier a l'obtenir avant que Raymond Kopa ne s'en empare (1958) et ouvre la voie a Michel Platini (1983, 1984, 1985), Jean-Pierre Papin (1991) et Zinedine Zidane (1998). Depuis 2008, la guerre fait rage entre Lionel Messi et Cristiano Ronaldo, qui devrait etre sacre pour la seconde fois consecutive. L'Argentin et le Portugais seraient alors les plus titres avec cinq trophees chacun. Cote francais, quatre joueurs joueront les places d'honneur: Antoine Griezmann, Karim Benzema, N'Golo Kante et Kylian Mbappe. Dans  L'Equipe d'Estelle  (17 h 45), le classement sera revele du trentieme au quatrieme. Puis David Ginola presentera une soiree speciale en direct jusqu'a la remise du 62e Ballon d'Or France Football, vers 20 heures.  Vendredi 8 decembre -  Stars des annees 80: retour sur un phenomene    a 21 heures sur TMC Bien malin celui qui, il y a dix ans, aurait pu predire le succes de la tournee <<Stars 80>>. Une decennie plus tard, 580 representations ont ete donnees dans toute l'Europe, reunissant 3 millions de spectateurs. <<Nos faiblesses sont devenues des qualites aujourd'hui>>, estime Jean-Pierre Mader. Deux jours apres la sortie du film  Stars 80, la suite  (le premier volet avait seduit 1,8 million de spectateurs), TMC revient sur cet incroyable phenomene avec un documentaire dans lequel les principaux chanteurs de cette aventure temoignent: Lio, Cookie Dingler, Julie Pietri, Patrick Hernandez... Samedi 9 decembre -  Seuls face a l'Alaska    a 20 h 50 sur RMC Decouverte Tom, Marty, Morgan et Eustace sont de solides gaillards qui se ressemblent un peu: grande barbe poivre et sel, chapeau visse sur leur longue chevelure et grande gueule. Ils n'ont pas choisi la facilite en s'installant dans l'une des regions les froides du globe, l'Alaska, ou les temperatures descendent facilement a - 45 degC. Cette serie documentaire est fascinante non seulement par la beaute des paysages, mais aussi par la rudesse, l'ingeniosite et le courage de ces hommes pour lutter contre la rudesse de la nature. Ils ne vivent pas, ils survivent. Bluffant!  Et aussi... Cinquante Nuances de Grey     , dimanche a 21 heures sur TF1 Slalom geant de Beaver Creek , dimanche a 20 h 30 sur Eurosport 1 Le Babaoke     , lundi a 21 heures sur C8 Reparer les vivants     , mardi a 21 h 05 sur Canal+ La France face aux repentis du djihad     , mercredi a  20 h 55 sur  France 5 Le Choix de Cheyenne     , jeudi a 20 h 55 sur France 3 Marseille/Salzbourg   , jeudi a 21 heures sur W9 L'Etrange Noel de monsieur Jack     , jeudi a 21 heures sur HD1 L'Odyssee     , vendredi a 21 h 05 sur Canal+ La Story de U2     , samedi a 20 h 50 sur CStar", "theme": "programme tv"}