{"id_art": "df3516b8b0fc2fba8691045d3d03c176", "title": "Immobilier : nouveaux records de ventes et hausse des prix", "newspaper": "Le Figaro", "author": ["Olivier Marin"], "date_publi": "2017-12-19", "content": "<<La reprise amorcee depuis le debut 2015 sur le marche continue de croitre>> affirment les notaires de France a l'occasion de leur conference de presse sur le bilan et les perspectives de l'activite. Selon les bases notariales, le volume de ventes de logements anciens sur les douze derniers mois est estime a 952 000 a fin septembre 2017, en hausse de 15,5% sur un an. La progression est de 15,1% sur un an en Ile-de-France (181 900 ventes) et de 15,6% en province (770 100 ventes). La semaine derniere, les professionnels de la Fnaim projetaient 986.000 ventes pour cette annee 2017, atteignant presque le million de transactions. Du jamais vu. Les taux d'interets attractifs, le succes des dispositifs  Pinel  et  PTZ , l'embellie economique et le retour de la confiance expliquent en grande partie cet engouement pour la pierre. >> LIRE AUSSI -  Transactions immobilieres 2017: vers le cap du million   \n \n   \n   Le volume des ventes 2017. Chiffres: les notaires de France.  Credits photo Notaires de France \n   Cliquez ici pour agrandir l'infographie \n \n              Si les ventes progressent, les prix ne baissent plus. Au troisieme trimestre 2017, les prix des appartements anciens sont en hausse de 5,1% sur un an. <<Cette reprise, amorcee depuis le deuxieme trimestre 2016, s'accentue chaque trimestre>> soulignent les notaires de France qui precisent que l'augmentation annuelle est plus marquee en Ile-de-France (+5,8%) qu'en province (+4,5% sur un an).  Une tendance a la hausse confirmee en region Dans le detail, la tendance est orientee a la hausse dans les villes de province de plus de 150 000 habitants. La palme revenant a  Bordeaux  (+12, 1%) a 3 590 EUR/m2 en moyenne devant  Lyon  (3560 EUR/m2) et  Nantes  (2710 EUR/m2) qui progressent de 6 %. Plus en retrait, Marseille, Nice,  Montpellier ,  Rennes ,  Strasbourg ,  Toulouse  ou encore Angers enregistrent des valeurs en hausse entre 2 % et 5%. Seules Dijon, le Havre et Saint-Etienne subissent une legere baisse des prix sur un an. Quant a Paris, la progression annuelle depasse les 7% et selon les avant-contrats des notaires, la barre des 9200 EUR/m2 en moyenne sera atteinte en janvier 2018. >> LIRE AUSSI -  Decouvrez notre palmares 2017 des villes ou il faut investir   \n \n   \n   Le tableau des prix des appartements. Chiffres: Notaires de France.  Credits photo Notaires de France \n   Cliquez ici pour agrandir l'infographie \n \n              En ce qui concerne les maisons anciennes, le marche est egalement oriente a la hausse dans les agglomerations des communes de plus de 150 000 habitants. <<Seules les agglomerations de Nice, Grenoble et Strasbourg affichent une relative stabilite des prix. Nantes et Bordeaux se distinguent avec des hausses respectives de +8% et +10%. Les prix de vente medians sont compris entre 170 000 EUR au Havre et jusqu'a 465 600 EUR a Nice. Trois agglomerations sont inferieures a 200 000 EUR (comme en 2016): Le Havre, Saint-Etienne et  Lille .>> precisent les notaires. \n \n   \n   Le tableau des prix maisons anciennes. Credit: Notaires de France  Credits photo Notaires de France \n   Cliquez ici pour agrandir l'infographie \n \n              En depit de quelques signes de ralentissement qui sont apparus sur les prix issus des avant-contrats, marquant peut-etre une pause dans la pression de la demande, les notaires estiment que l'activite restera bonne en 2018. Parmi les elements favorables au marche de l'ancien a court terme: <<les taux de credit a l'habitat attractifs, la conjoncture economique, le marche du travail en amelioration progressive et la volonte de devenir proprietaire. La question de l'impact des reformes de la fiscalite decidees dans le cadre de la loi de finances 2018 reste posee. L'activite et les ventes devraient se maintenir a un excellent niveau dans les prochains mois, mais sans connaitre la poussee exceptionnelle de ces derniers trimestres.>>", "theme": "article"}