{"id_art": "17bcf7de457b06f9ba63bc59e0dd7ca6", "title": "L'appellation <<RER>> va disparaitre, remplacee par <<train>>", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "Dans quelques semaines, vous ne prendrez plus le RER pour aller au bureau le matin. Mais il est probable que votre esprit mette du temps a s'y habituer... Selon  La Lettre du cheminot , relayee aujourd'hui par  Les Echos , le terme <<RER>> va progressivement disparaitre - a compter du 1er juillet prochain - et sera remplace par un mot beaucoup plus simple et image: <<train>>. Pourquoi? Parce que le RER n'evoque pas grand chose pour les voyageurs qui l'empruntent... C'est ce que decrit plusieurs etudes realisees par le Syndicat des transports d'Ile-de-France.  Selon le Stif, la denomination <<RER>> ne serait en effet pas assez evidente et comprehensible pour les voyageurs habitues de ses rames. Actuellement, c'est pas moins de sept appellations qui sont dispatchees pour l'ensemble des transports urbains: le RER, le train de banlieue (Transilien), le metro, le tram express, le TZen et enfin le bus. Le projet de la Stif? Reduire ces appellations a quatre! Train, metro, tram et bus seront donc, a terme, les seules <<survivantes>>. Si le diminutif va disparaitre sans laisser de traces, la RATP ne souhaite toutefois pas abandonner l'appellation historique de son <<Reseau Express Regional>>. Devoile en 1977, c'est le nom historique qui differencie la RATP de la  SNCF .  Bientot la disparition du <<M>> historique de <<metro>>?  Ce vaste chantier semantique n'est pas le seul en cours. Dans un souci de clarte pour les voyageurs, le Stif envisage de faire un changement de signaletique. Ainsi, dans les transports evoques, les appellations de <<metro>>, <<train>>, <<tram>> et <<bus>> seront ecrits en toutes lettres. Probleme: cette mesure engendre un autre probleme pour la  RATP , puisque la mythique lettre <<M>> des stations du metro parisien serait amene a disparaitre... La date du 1er juillet pour lancer ce chantier sur une partie du reseau n'est pas un hasard. C'est la date du lancement du tram 11 express.  LIRE AUSSI: L'Ile-de-France signe sa commande geante de nouveaux RER   Il y a a peine quelques jours,  la SNCF a annonce de son cote que l'offre TGV classique, et qui existe depuis pres de 40 ans, allait desormais etre baptisee <<inOui>> . Ce changement de nom decide par la SNCF doit permettre a l'entreprise ferroviaire publique francaise de <<passer un cap de qualite de service>>. Ce changement de nom a provoque un tolle sur la toile. ", "theme": "societes"}