{"id_art": "8252c95402e3949363e7ac1a68606180", "title": "Apres sa serie de victoires sur l'homme, Google met son intelligence artificielle a la retraite", "newspaper": "Le Figaro", "author": ["Lucie Ronfaut"], "date_publi": "2017-05-29", "content": "AlphaGo a suffisamment joue au go. DeepMind, la filiale de Google specialisee dans l'intelligence artificielle, a annonce la retraite partielle de son celebre logiciel, qui est parvenu a battre les meilleurs joueurs de go. La semaine derniere,  il a gagne son troisieme match consecutif contre le champion du monde Ke Jie , a l'occasion d'un sommet organise en Chine. <<Ces matchs passionnants contre les meilleurs joueurs du monde, dans le pays de naissance du go, sont le pinacle de la carriere d'AlphaGo en competition>>,  explique DeepMind dans un billet de blog . <<Pour cette raison, ce match sera le dernier pour AlphaGo.>> Un jeu complexe DeepMind a choisi d'entrainer son intelligence artificielle au go pour plusieurs raisons. Il s'agit d'un jeu tres complexe, ideal pour ameliorer les capacites d'analyse et la vitesse de decision d'un logiciel. Les victoires successives d'AlphaGo contre des joueurs eminents ont ete tres suivies par la communaute scientifique, et ont permis a ses createurs de beneficier d'une certaine aura. Ce phenomene mediatique a deja profite a d'autres entreprises. En 1997, le logiciel Deep Blue, developpe par IBM, battait le champion du monde d'echecs Garry Kasparov. Watson, lui aussi cree par le geant americain de l'informatique, a fait ses armes sur le jeu televise <<Jeopardy>>, ou les joueurs doivent deviner une question a partir de plusieurs reponses.  Malgre ces retombees positives, gagner des parties de go n'etait pas l'objectif final de DeepMind. L'entreprise britannique est prete a passer a une nouvelle etape. <<Notre equipe de recherche va desormais se concentrer sur ses prochains defis, en developpant des algorithmes qui pourront aider les scientifiques a regler des problemes complexes, comme de guerir des maladies, reduire notre consommation d'energie ou d'inventer une nouvelle matiere revolutionnaire>>, explique-t-elle. <<Si les intelligences artificielles peuvent faire progresser les connaissances et developper des nouvelles strategies dans d'autres domaines [que le go], leurs decouvertes pourraient etre capitales.>> DeepMind precise que si AlphaGo abandonne les competitions de go, il n'arretera pas completement de jouer. L'entreprise prevoit notamment de publier un outil d'analyse dedie au go. <<Nous sommes tres reconnaissants envers la communaute du go, qui nous a motives et encourages durant ces dernieres annees>>, assure l'entreprise britannique. DeepMind  dispose d'une succursale dediee a la sante  qui developpe des technologies pour aider au diagnostic de certaines maladies. Elle collabore notamment avec la NHS, l'organisation britannique de sante publique. DeepMind travaille aussi pour le compte de  Google , qui l'a rachete en 2014. Ses intelligences artificielles sont utilisees sur differents services du geant du Web, comme pour reduire la consommation d'electricite de ses centres de donnees ou ameliorer son ciblage publicitaire en ligne.", "theme": "secteur"}