{"id_art": "3c4b756c67c0ccd0d659501ff7c1b492", "title": "GPA : la cour de Cassation va-t-elle reconnaitre les parents <<d'intention>> ?", "newspaper": "Le Figaro", "author": ["Agnes Leclair"], "date_publi": "2017-07-05", "content": "Les enjeux  Est-ce le dernier episode du feuilleton de la reconnaissance a l'etat civil des enfants nes de mere porteuse a l'etranger? Mercredi, la Cour de cassation va trancher la delicate question du <<parent d'intention>> de ceux qui ont ete surnomme <<les enfants fantomes de la Republique>>. Il s'agit de savoir si, dans un couple heterosexuel, la mere d'intention, qui n'a pas accouche, peut etre reconnue comme parent. Dans un couple d'hommes, la cour doit satuer sur la place juridique du <<second>> pere, celui qui n'a pas donne son sperme pour concevoir l'enfant.  En France, la GPA (gestation pour autrui) est interdite. Mais apres plusieurs condamnations de la France par la Cour europeenne des droits de l'homme (CEDH), la Cour de cassation a valide en 2015 la transcription du lien de filiation entre l'enfant et son pere biologique. Deux ans plus tard, va-t-elle franchir une nouvelle etape? La decision est en tout cas tres attendue par les opposants a la GPA comme par les partisans de sa legalisation sur le sol francais. Les affaires examinees La plus emblematique des deux affaires concerne la demande d'adoption simple d'un petit garcon ne en 2006 d'une mere porteuse en Californie par le <<second pere>> d'un couple d'hommes. <<L'adoption peut apparaitre plus conforme a la realite biologique puisque c'est un mecanisme qui permet d'etablir une filiation a l'egard d'une personne avec laquelle on n'a pas de lien de sang. C'est une troisieme voie qui pourrait etre choisie par la Cour de cassation>>, estime l'avocat du couple, Me Patrice Spinosi. <<Il me semble absolument necessaire que ces enfants puissent faire etablir leurs liens de filiation non seulement a l'egard de leur parent biologique mais aussi a l'egard de l'autre parent. Celui qui les a aimes, qui les a cheris, qui les a voulus et qui, a ce titre, a autant de droits que le parent biologique, a-t-il egalement fait valoir. Sans cette reconnaissance, l'enfant va se retrouver dans une situation compliquee en cas de separation de ses parents ou de deces de son parent biologique.>> Cette <<solution>> de l'adoption simple a ete jugee <<conforme a l'interet de l'enfant>> par le premier avocat general qui n'y a pas vu un <<detournement de l'institution de l'adoption>>. Ce type d'adoption n'efface pas la filiation d'origine, soit en l'occurence, le lien biologique avec la mere porteuse. L'autre affaire examine concerne un couple heterosexuel qui demande la transcription en France de l'etat-civil de jumelles nees par GPA en Ukraine en 2011. L'acte de naissance etranger des fillettes ne mentionne pas de mere porteuse et designe le couple comme les parents. En France, les jumelles sont uniquement liees a leur pere biologique. <<Deux enfants, un pere, un projet parental mais pas de mere>>, resume l'avocate du couple, Francoise Thouin-Palat qui invoque <<l'interet superieur de l'enfant>>. <<Traiter differemment le pere et la mere d'intention, ce n'est pas admissible>>, a-t-elle egalement pointe lors de l'audience qui s'est tenue fin mai. <<L'interet superieur de l'enfant n'implique pas de retranscrire des notions fantaisistes a l'etat civil>>, avait objecte le premier avocat general apres avoir rappele que le Code civil francais etait largement fonde sur le principe de droit romain selon lequel la mere est la femme qui accouche. Les craintes des anti-GPA Les opposants a la GPA s'inquietent de l'avenement d'une <<filiation puzzle>>. <<On voit bien que la reconnaissance du parent d'intention irait dans le sens d'une marchandisation de l'humain et de l'uberisation de la filiation, denonce Ludovine de la Rochere, de la Manif pour tous. N'oublions pas que les parents d'intention sont a l'origine de l'abandon de l'enfant par la mere porteuse. Reconnaitre un lien de filiation, c'est encourager la pratique tres lucrative de la GPA, une pratique d'exploitation du corps des femmes d'une violence inouie.>> <<L'adoption simple n'efface pas la mere porteuse mais enterine le fait que cette derniere abandonne tous ses droits parentaux, souligne pour sa part juriste Emmanuel Jauffret, membre du Collectif pour le respect de la personne (CoRP), collectif mene par la philosophe Sylviane Agacinski. En un sens, cela aboutit une reconnaissance des effets de la GPA en France.>>  La recente prise de position du Comite d'ethique La semaine derniere, le comite d'ethique (CCNE) a estime dans un avis qu'il ne pouvait y avoir de GPA ethique et  s'est prononce pour le maintien de son interdiction . Quant aux enfants nes de GPA a l'etranger et eleves en France, <<ils ne sont pas des <<fantomes de la Republique>>, a lance lors de la conference de presse le Pr Frederique Kutten, corapporteur de cet avis. Plutot que l'adoption, les Sages du comite d'ethique ont recommande de faire le choix d'une delegation d'autorite parentale en faveur du parent d'intention sans lien biologique avec l'enfant. <<L'etat civil de ces enfants doit garder la trace et le nom de tous les intervenants a la convention de gestation et ces derniers doivent avoir acces au contrat qui a permis leur naissance afin de pouvoir <<construire leur identite>> et reconstituer l'ensemble de leur histoire>>, preconise cet avis", "theme": "actualite france"}