{"id_art": "abf5db9e17f3782ea3940c439a765a3e", "title": "Jeremy Corbyn ou le desesperant succes de l'islamo-gauchisme", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-12", "content": "  Gilles-William Goldnadel est avocat et ecrivain. Il est president de l'association France-Israel. Toutes les semaines, il decrypte l'actualite pour FigaroVox.     \n                                 \n                                     Interdiction d'aborder la question matricielle des responsabilites intellectuelles, mediatiques et politiques du terrorisme islamique desormais quotidien qui ensanglante l'Europe.     \n                               Il est des jours ou l'on voudrait tellement s'etre trompe. Des jours ou ses apprehensions obsessives se trouvent confirmees au-dela de toute desesperance. Ce lundi noir du resultat des elections anglaises sera sur ce point a marquer d'une pierre tombale. Qu'ai-je constamment ecrit ces dernieres semaines a propos du regard strabique impose sur le terrorisme islamique? Qu'il existait des territoires occultes de l'information dominante. Qu'un surmoi nevrotique empechait de regarder en face la realite de l'islam radical et les questions migratoires et associees. Qu'une ideologie de dilection pour l'alterite s'employait a privilegier dans le debat electoral, par souci de diversion, le primat aseptise de l'economie au detriment des questions societales infectees. Tout porteur de ces discours etant traite par des journalistes-infirmiers diplomes comme une maniere de pestifere, avec force bruissement de crecelles alentour pour la prophylaxie. C'est donc dans ce cadre ideologique largement inconscient que les elections anglaises doivent etre observees de maniere objectivement critique et, pour l'auteur engage de ces lignes, assez desespere. Voila un pays qui aura connu en l'espace d'un mois a Manchester puis dans sa capitale Londres, deux attentats terroristes sanglants dramatiquement retentissants ayant pour auteurs des musulmans radicaux issus de tant de l'immigration que de la migration. Le dernier attentat sur le London Bridge s'etant deroule a quelques heures de la consultation nationale, l'ideologie precitee ne put eviter, qu'au rebours des elections francaises, le debat sur la question du terrorisme islamique soit aborde de front . L'emotion encore vive empechant l'occultation, la duree de vie emotionnelle d'un attentat mortel ne depassant pas la semaine. Et a quoi ce debat obligatoire se borna-t-il? En dehors d'une imprecation salutaire par la premiere britannique contre << la tolerance excessive pour l'ideologie malfaisante de l'islamisme radical >> qui contrastait avec la vacuite abyssale du discours du premier francais (ma precedente chronique: << N'ayons pas peur de nommer l'islam radical >>): A un debat securitaire, necessaire mais aseptise sur l'insuffisance des moyens policiers. Autrement dit, interdiction d'aborder la question matricielle des responsabilites intellectuelles, mediatiques et politiques du terrorisme islamique desormais quotidien qui ensanglante l'Europe. S'il en avait ete autrement le focus aurait ete naturellement pointe sur la personnalite tres particuliere du leader de l'opposition travailliste Jeremy Corbyn. Un article publie par  le Monde  du 16 septembre 2015 aurait ete epoussete: << Monsieur Corbyn est un militant pro- palestinien depuis des decennies, tres actif en tant que parlementaire. Il a preside d'autre part le Collectif <<Stop the War>> qui a organise de grandes manifestations contre les guerres en Afghanistan et en Irak. Attaque en juillet pour avoir utilise le mot <<ami>> en accueillant des delegations du Hamas et du Hezbollah lors d'une rencontre parlementaire, il a repondu qu'il s'agissait d'une expression <<collective>> et de <<langage diplomatique>>... Apres l'avoir nie, Corbyn a aussi admis avoir rencontre a Londres en 2009 Dyab Abou Jajah, ancien combattant du Hezbollah et leader en Belgique d'un mouvement islamiste, la Ligue Arabe Europeenne, qui a organise a Anvers en 2002 des manifestations communautaires qui ont tourne a l'emeute apres l'assassinat d'un enseignant d'origine marocaine. >> << ... En aout ce militant a qualifie Monsieur Corbyn <<d'ami>> sur son compte Twitter. Il a affirme avoir rencontre Monsieur Corbyn et avoir collabore avec lui. >> << Monsieur Corbyn a aussi a aussi ete mis en cause par le journal juif britannique Jewish Chronicle pour avoir assiste a des reunions du groupe <<Deir Yassine Remembered>> fonde par le negationniste Paul Eisen... Le responsable travailliste a reconnu avoir assiste a <<deux ou trois evenements voici quelques annees >>.... Le meilleur pour la fin: << En juillet, Monsieur Corbyn avait tente en vain d'intervenir aupres de la banque HSBC qui venait de cloturer d'autorite le compte de la mosquee de Finsbury Park. Une enquete de la BBC a etabli que cette decision etait prise afin d'eviter les foudres de l'administration du fait de l'inscription du lieu de culte sur un fichier de vigilance bancaire sous la rubrique <<terrorisme>> en raison de ses activites anterieures a 2005. L'interdiction bancaire est aussi liee, selon la BBC, a la presence au conseil d'administration de la mosquee de Mohammed Sawalah, une figure des Freres Musulmans soupconnee d'etre un ancien commandant du Hamas a Gaza. Alors que Sawalah occupe cette position depuis la reouverture de la mosquee en 2005, le retrait de HSBC semble consecutif a la decision de David Cameron, en 2014, de commander un rapport sur les liens entre les Freres Musulmans et le terrorisme >> << Enfin, Corbyn a effectivement participe a Londres, le 12 fevrier 2006, a une manifestation contre les caricatures de Mahomet... A propos des attentats de Paris, le depute a diffuse a la chambre des Communes une motion qui ne faisait pas allusion a l'attaque meurtriere contre le supermarche kasher mais exprime sa sympathie a l'egard des victimes de l'attentat contre Charlie Hebdo. >> A la lecture accablante de ce qui precede, qui pourrait soutenir de bonne foi, que dans le cadre d'un debat rationnel et honnete, le positionnement radicalement pro- islamiste du leader de l'opposition n'aurait pas du etre place au centre meme du debat electoral portant sur ce terrorisme islamique qui venait de frapper doublement? Qui oserait soutenir que ce passe recent de Corbyn qui en fait une sorte de caricature d'islamo-gauchiste pur et dur, pour ne pas ecrire de compagnon de route des islamistes radicaux , a ete porte a la connaissance du public francais au moment meme ou il s'imposait? Diversion supreme, telle une cerise sur le gateau de l'occultation, alors que la premiere ministre britannique tente de former un gouvernement, le focus est desormais place sur son alliance forcement contre nature avec un parti irlandais unioniste pro-life et anti mariage gay, plutot que sur l'alternative obscenite de voir un parti travailliste au pouvoir dirige par le gauchiste radical precite.  Car exactement pour les memes raisons qui font que, pour proteger toute une classe mediatique et intellectuelle, le proces du communisme n'a pas ete instruit il y a 30 ans, la question de la responsabilite de l'islamo-gauchisme ne sera pas posee. \n                                 \n                                     Interdiction de s'interroger sur la bienveillante comprehension du gauchisme a l'egard de la violence terroriste.     \n                             Interdiction donc de s'interroger sur les responsabilites d'une pensee reflexe plutot que construite qui aura aboli pendant des decennies toute pensee critique sur les crimes de l'islamisme et son rapport aux femmes, aux juifs, aux chretiens, aux homosexuels et a la democratie. Interdiction de s'interroger sur la bienveillante comprehension du gauchisme a l'egard de la violence terroriste. Interdiction de ne considerer autrement que comme irenique et bienfaisante l'immigration islamique aussi massive qu'irresistible. Interdiction de s'interroger sur les rates manifestes de l'integration sinon sous les angles obtus d'une discrimination economique et raciale aigue. Et c'est sous l'empire de cette interdiction, qu'en Grande-Bretagne, Jeremy Corbyn remporta un succes plutot que d'etre decrete d'accusation. Et qu'en France, la question du terrorisme islamique n'a pas ete posee durant le combat electoral et qu'aujourd'hui son vainqueur s'interdit meme de le nommer . Mais, les veritables raisons de la puissance de l'occultation - diversion sont sans doute moins intellectuelles et culturelles qu'epidermiques et tripales. Au demeurant, l'article du  Monde  que j'ai cite etait avant tout redige pour faire le proces de Caroline Fourest coupable << de s'etre laissee emporter par ses arguments >> a trop mechamment diaboliser le dirigeant travailliste dont il convenait malgre tout de relativiser les exces. Le journal vesperal se faisant moins pondere lorsqu'il pese chaque jour les fautes de la droite nationale. \n                                 \n                                     On veut bien jeter aux chiens un president qui veut murer son territoire devant l'islam, mais pas question de mettre a la question quelqu'un qui voudrait lui ouvrir ses portes et fenetres.     \n                             Monsieur Corbyn n'aura pas ete mis sur la sellette, parce que dans ce monde esthetique qui gouverne les coeurs , il ne fait pas l'objet d'une particuliere detestation. Au fond, quelqu'un qui est bon envers l'islam meme radical ne peut pas etre tout a fait mauvais. On veut bien jeter aux chiens ou a l'asile un president peroxyde qui veut murer son territoire devant l'islam, mais pas question de mettre a la question quelqu'un qui voudrait lui ouvrir ses portes et fenetres. La question ideologique de nos temps nevrotiques et sanglants ne releve ni des idees ni de la logique, mais du coeur et du sang.", "theme": "vox"}