{"id_art": "83f1a594477ecb3c424fd912cbb09e9a", "title": "Irlande : le futur premier ministre est jeune, homosexuel et metis", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-03", "content": "Il est jeune, homosexuel et metis. Leo Varadkar, elu vendredi a la tete du parti de centre-droit Fine Gael, deviendra premier ministre irlandais dans dix jours. Il y a encore une generation, ces attributs auraient represente une barriere pour quiconque voulait pretendre aux plus hautes fonctions dans ce pays de 4,6 millions d'habitants a forte tradition catholique. \n                 \n                   Mais la prochaine arrivee au pouvoir de Leo Varadkar, 38 ans, a la place du premier ministre demissionnaire Enda Kenny, temoigne des profonds changements qui traversent la societe irlandaise depuis deux decennies. Fils d'un immigre indien et d'une mere Irlandaise, ce medecin est devenu en 2015 le premier membre d'un gouvernement irlandais en activite a declarer son homosexualite. Il a ete plebiscite vendredi par les parlementaires, les elus locaux et les militants du Fine Gael qui l'ont prefere a son concurrent, Simon Coveney, actuel ministre du Logement. >> Lire aussi:  Les Irlandais votent pour l'ouverture du mariage aux homosexuels <<Si mon election montre quelque chose, c'est que les prejuges n'ont pas de prise dans cette republique>>, a-t-il declare vendredi depuis la Mansion House de Dublin, batiment qui a abrite le premier Parlement irlandais il y a pres d'un siecle. <<Quand mon pere a voyage 5000 miles pour construire un nouveau foyer en Irlande, je doute qu'il ait jamais reve qu'un jour son fils deviendrait le dirigeant (du pays) et qu'en depit de ses differences, il serait juge pour ses actions, pas son identite>>, a-t-il ajoute.  \n                                 \n                                     <<Les prejuges n'ont pas de prise dans cette republique>>         Leo Varadkar, futur premier ministre irlandais.     \n                             A la tete d'un gouvernement minoritaire, et plombe par des mesures impopulaires, Enda Kenny avait annonce fin mai  qu'il allait demissionner  d'ici le 2 juin, le temps de trouver un successeur a la tete de son parti et du gouvernement. >> Lire aussi:  En Irlande, Enda Kenny desavoue par les urnes Lorsqu'il deviendra premier ministre le 12 juin, Leo Varadkar sera a la fois le chef de gouvernement le plus jeune de l'histoire du pays, le premier a avoir un pere d'origine etrangere et le premier a etre ouvertement gay. Une revolution en Irlande ou l'avortement reste interdit, sauf si la vie de la mere est en danger, ou l'homosexualite n'a ete decriminalisee qu'en 1993 et ou le divorce n'a ete autorise que deux ans plus tard. Leo Varadkar refuse cependant d'etre reduit a ce role de pionnier. <<Je ne suis pas un homme politique moitie indien ou gay ou un medecin. Ce sont juste des aspects qui font ce que je suis. Mais aucun de ces termes ne me definit en tant que tel>>, expliquait-il au moment de son coming-out.   Nouvelles elections legislatives?  Elu depute en 2007 avant d'occuper plusieurs postes de ministre, Leo Varadkar a connu une ascension tres rapide. Ne d'un pere medecin originaire de Bombay et d'une mere infirmiere, il a grandi avec ses deux soeurs ainees a Dublin. Medecin generaliste, il attrape rapidement le virus de la politique, devenant conseiller municipal a 25 ans avant de faire son entree au parlement en 2007 avant meme de devenir trentenaire. Entre au gouvernement en 2011, il a detenu les portefeuilles des Transports, du Tourisme et des Sports, puis de la Sante et enfin de la Protection sociale. En 2015, il a fait campagne en faveur du mariage entre partenaires du meme sexe, gay, et d'un assouplissement des lois sur l'avortement, tout en defendant, comme la majorite du Fine Gael, des mesures d'austerite economique. Premier ministre, Lep Varadkar ne devrait pas deroger a cette politique de rigueur. Il pourrait profiter de l'elan pour convoquer de nouvelles elections legislatives afin de tenter de renforcer la representation de son parti au gouvernement selon certains analystes.", "theme": "international"}