{"id_art": "3e44c8394fe032944208dd1d8240d995", "title": "A New York, un incroyable escalier a 150 millions de dollars prend forme", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2018-01-02", "content": "C'est le chantier de tous les superlatifs. Dans le sud-ouest de Manhattan, le quartier en construction de Hudson Yards est tout simplement le plus grand projet immobilier en Amerique avec pas moins de 16 gratte-ciel en construction simultanee dont l'achevement est prevu pour 2019. Alors forcement pour une aussi immense creation, il faut marquer les esprits en donnant une ame et un embleme a cette nouvelle partie de New York. C'est au cabinet d'architecture et de design britannique Heatherwick que cette mission delicate a ete confiee. >> LIRE AUSSI -  Des constructions surrealistes noyees dans la jungle mexicaine     Il en ressort ce projet un peu fou d'une structure monumentale a 150 millions de dollars, baptisee Vessel, constituee de 154 volees d'escaliers et pas moins de 2500 marches. L'essentiel du montage de la structure s'est acheve en decembre pour culminer a une cinquantaine de metres. Pas moins de 75 modules prefabriques construits dans la region de Venise ont du etre achemines par bateaux jusqu'a Manhattan. Mais comme l'explique Thomas Heatherwick, fondateur de Heatherwick Studio, la partie la plus delicate du transport a ete la derniere portion du parcours a Manhattan meme. \n \n   \n    Credits photo Courtesy of Related/Oxford \n  \n \n              \n \n   \n    Credits photo Courtesy of Related/Oxford \n  \n \n              \n \n   \n    Credits photo Courtesy of Related/Oxford \n  \n \n              Selon ses concepteurs, Vessel est l'une des structures metalliques les plus complexes au monde. Avec ses 16 niveaux, cet escalier labyrinthique, veritable parc public vertical developpe un parcours de plus d'un kilometre. Une structure qui rappelle certains de ces <<escaliers impossibles>> chers a l'artiste M. C. Escher. Maintenant que l'assemblage millimetre des nombreux modules prefabriques lance en avril dernier a ete parfaitement reussi, il reste a finaliser l'habillage. Des mois seront encore necessaires pour donner son aspect definitif a <<cet espace public d'un genre nouveau>>, selon l'expression de Thomas Heatherwick. Il s'agira notamment d'installer les balustrades, l'eclairage et un savant habillage de cuivre... Touche finale: un jardin public avec plus de 28.000 plantes et 200 arbres de belle taille viendront entourer la structure d'ici a 2019. \n \n   \n    Credits photo Forbes-Massie-Heatherwick-Studio \n  \n \n             ", "theme": "article"}