{"id_art": "a03603b2d2cb09f20802379e9ae59712", "title": "Miss France 2018 : (re)decouvrez les photos officielles des 30..", "newspaper": "Le Figaro", "author": ["3 auteurs"], "date_publi": "2017-12-16", "content": "C'est l'un des show tele de l'annee, qui rassemble entre 7 et 8 millions de telespectateurs a chaque fois: l'election  Miss France . Prevue samedi 16 decembre a Chateauroux, la nouvelle edition est retransmise en direct sur TF1 des 21 heures.  Cette annee, l'election est placee sous le signe de la fete: 14 juillet, fete des fleurs, fete foraine... autant de celebrations sur lesquelles defileront les 30 candidates.  Sylvie Tellier , la directrice generale de l'organisation, passera egalement un message contre les violences faites aux femmes dans le sillon de  l'affaire Harvey Weinstein . <<C'est tout a fait logique d'en parler pendant ce programme qui est le seul de la television a montrer 30 jeunes femmes pendant trois heures>>, se felicite cette ancienne Miss France. Et, pour la premiere fois, les cinq finalistes devoileront leurs gambettes en defilant en robes courtes. Un hommage a Johnny Hallyday est aussi prevu. Les jeunes femmes defileront sur  Je te promets .  Et enfin, la star pop du moment  Ed Sheeran  chantera deux fois sur scene: d'abord sur un medley de ses plus grands succes puis, a la fin de la soiree, pour interpreter son dernier single,  Perfect . Cote presentation, pas de changement:  Jean-Pierre Foucault  est toujours aux commandes. Cette annee, il annoncera le nom de sa 23e Miss France... >> LIRE AUSSI  -  Miss France 2018: passez le test de culture generale des candidates   Le jury 2017 sera compose de l'humoriste  Anne Roumanoff , la chanteuse  Nolwenn Leroy  ainsi que du sportif  Vincent Clerc . Sans oublier les personnalites maison de TF1:  Lorie Pester  de la serie  Demain nous appartient    et  Agustin Galiana  du feuilleton  Clem    et vainqueur de la derniere saison de  Danse avec les stars   . Le tout est preside par le couturier  Jean-Paul Gaultier et Iris Mittenaere  (Miss France 2016 et Miss Univers 2017). >> LIRE AUSSI  -  Miss France 2018: comment sont selectionnees les 12 demi-finalistes   En attendant de decouvrir celle qui succedera a  Alicia Aylies, Miss France 2017 , (re)decouvrez les photos officielles des 30 candidates dans notre diaporama ci-dessus.", "theme": "programme tv"}