{"id_art": "2719759073b5513f35b8490292277992", "title": "Audiences : Esprits criminels en tete, Nouvelle Star perd..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-11-30", "content": "Mercredi soir, TF1 fermait les portes de la saison 12 d' Esprits criminels . L'episode inedit et la rediffusion ont attire en moyenne 4 millions de telespectateurs, soit 17,4 % de part d'audience. En face, France 2 lancait  On va s'aimer un peu, beaucoup . Les deux premiers episodes de la serie juridique portee par Catherine Marchal et Ophelia Kolb ont reuni en moyenne 3 millions de personnes, soit 13,1 % de PDA. France 3 suit avec un nouveau numero de  Des racines et des ailes . Le magazine presente par Carole Gaessler et consacre hier a la Grece a rassemble 2,4 millions de curieux, soit 11,2 % du public. Au pied du podium, M6 proposait un nouvel episode de  Nouvelle Star . Le telecrochet presente par Shy'm a rassemble 1,8 million de fideles, soit 9,3 % de part d'audience. En comparaison avec la semaine derniere,  Nouvelle Star  a perdu 244.000 personnes et 1,3 point de PDA. Il s'agit du score le plus bas. Du cote des autres chaines, seule C8 passe la barre du million de telespectateurs avec le match de Ligue 1 Conforama opposant le PSG a Troyes (7,2 %). \n\n\n \n     Audiences de 1ere partie de soiree du mercredi 29 novembre 2017 Programme TV de TF1 1   Esprits criminels  (Serie) 5.037.000 telespectateurs 20,6% Programme TV de France 2 2   On va s'aimer un peu, beaucoup...  (Serie) 3.150.000 telespectateurs 12,8% Programme TV de France 3 3   Des racines et des ailes  (Culture Documentaire) 2.447.000 telespectateurs 11,2% Programme TV de M6 4   Nouvelle Star  (Divertissement Jeux TV) 1.810.000 telespectateurs 9,3% Programme TV de D8 5   Ligue 1  (Sport) 1.651.000 telespectateurs 7,2% Programme TV de NT1 6 Josephine, ange gardien  (Serie) 823.000 telespectateurs 3,6% Programme TV de W9 7 Enquetes criminelles : le magazine des faits divers  (Culture Documentaire) 794.000 telespectateurs 3,5% Programme TV de TMC 8 90' enquetes  (Culture Documentaire) 754.000 telespectateurs 4,3% Programme TV de France 5 9 Iran, le reveil d'un geant  (Culture Documentaire) 690.000 telespectateurs 2,8% Programme TV de Arte 10 La lecon de piano  (Film) 666.000 telespectateurs 2,9% Programme TV de RMC Decouverte 11 The Grand Tour : Road Trip Special Namibie (1/2)  (Divertissement Jeux TV) 553.000 telespectateurs 2,2% Programme TV de Cherie 25 12 Cet ete-la  (Telefilm) 491.000 telespectateurs 2,1% Programme TV de France 4 13 Casse-tete chinois  (Film) 417.000 telespectateurs 1,8% Programme TV de 6ter 14 Sauvez le Pere Noel !  (Telefilm) 395.000 telespectateurs 1,7% Programme TV de D17 15 Walker Texas Ranger : la machination  (Telefilm) 374.000 telespectateurs 1,6% Programme TV de NRJ12 16 Sniper 3  (Telefilm) 340.000 telespectateurs 1,4% Programme TV de Gulli 17 Pere et maire  (Serie) 252.000 telespectateurs 1,1% Programme TV de Numero 23 18 Le naufrage du Laconia (1/2)  (Telefilm) 246.000 telespectateurs 1,1% Programme TV de HD1 19 La vengeance aux yeux clairs  (Serie) 214.000 telespectateurs 0,9% Programme TV de France O 20 Malaria Business  (Culture Documentaire) 86.000 telespectateurs 0,4% \n \n ", "theme": "programme tv"}