{"id_art": "ed43d4bf84b34f3d247bf1d21d66e030", "title": "Orange se donne les moyens de solidement remunerer l'actionnaire - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-08", "content": "Les ambitions de l'operateur historique francais et sa bonne sante contrastent avec la situation d' Altice, maison-mere de SFR, en pleine deroute.  Orange a devoile hier sa feuille de route pour les trois annees a venir . Il compte faire la part belle aux investissements, avec pour objectif d'atteindre les 20 millions de foyers raccordables a la fibre en France en 2021.  \n <<Nous regagnons 13 points de part de marche sur un immeuble fibre par rapport a un immeuble qui ne l'est pas>>, a precise Ramon Fernandez, affirme le directeur financier du groupe. L'operateur espere ainsi atteindre en France, a long terme, un revenu moyen par abonne (ARPU) sur la fibre superieur de 8 euros a l'ARPU sur l'ADSL, contre 6,2 euros actuellement. \n Confiant dans sa capacite a renforcer ses positions, il annonce une croissance de son excedent brut d'exploitation ajuste de 2% en 2017, qui etait simplement attendu en croissance jusqu'ici. Les dirigeants d'Orange s'attendent a une acceleration en 2018. \n Le groupe anticipe egalement une stabilite de son ratio dette/excedent brut d'exploitation ajuste a 2 fois et s'attend a atteindre un pic d'investissement en 2018, a 7,4 milliards d'euros. Il envisage parallelement 2 milliards d'euros d'economies a l'horizon 2020, qui se repartiront de maniere egale sur son fonctionnement operationnel et sur les investissements. \n <<Concernant les investissements, notre volonte est de baisser le cout unitaire de 15%, soit 1 milliard d'euros d'ici 2020, qui seront reinvestis afin de conserver notre avance dans les reseaux>>, a detaille le directeur financier du groupe. Au moment ou SFR mise sur ses contenus sportifs, Orange refuse la surenchere. \n Le point essentiel de cette presentation est le retour a la croissance du cash-flow operationnel (EBITDA ajuste moins Capex) prevu des 2017, avant une acceleration du taux de croissance en 2018. Le cash-flow operationnel devrait encore croitre en 2019 et en 2020. Orange s'engage ainsi a verser un dividende annuel d'au moins 0,65 euro par action au titre des exercices 2017 a 2020 (sous reserve d'approbation de l Assemblee Generale des actionnaires). \n Nos recommandations sur  ORANGE: RENFORCEZ POUR LE RENDEMENT \n Notre conseil reste inchange depuis le debut de l'annee et notre objectif de cours sur la valeur demeure fixe a 18,50 euros, hors versement du dividende.  Le titre rapporte sur la base d'un coupon de 0,65 euro un rendement de 4,50%. Renforcer dans une optique de rendement au cours actuel.  \n Cours a date du conseil:  14,60EUR \n Objectif de cours:  18 EUR , soit un potentiel de 26,7% hors dividende. \n Profil d'investisseur:  tout public, PEA \n Horizon d'investissement:  18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           294 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Orange se donne les moyens de solidement remunerer l'actionnaire \n                         Safran lance officiellement son OPA sur Zodiac a 25 euros par action \n                         Voitures electriques: la route est encore longue \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}