{"id_art": "9876ad5b1081d564f1f8096103778a1f", "title": "CAC 40: la progression des perspectives beneficiaires est jugee solide - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-11", "content": "L'excellente sante de nos entreprises aurait-elle echappe aux investisseurs? La mauvaise tenue de la Bourse durant l'ete (- 3,75 % entre le debut du mois de juin et la fin aout) tranche avec la solidite des resultats semestriels publies par les societes du CAC 40. Ceux-ci sont ressortis en hausse de 22,2 % par rapport aux six premiers mois de 2016, a 50,2 milliards d'euros, selon les calculs realises par le cabinet PwC. \n Ce niveau de profits, jamais atteint a mi-annee pour les quarante plus grosses societes cotees a la Bourse de Paris, s'explique avant tout par <<des elements operationnels tels que la croissance du chiffre d'affaires des entreprises et les efforts d'optimisation des couts mis en place au cours de ces dernieres annees>>, explique Philippe Kubisa, associe specialiste des marches de capitaux chez PwC. \n A l'exception des societes financieres, dont les profits operationnels sont restes a peu pres stables, tous les secteurs d'activite ont participe a la hausse. C'est notamment le cas du petrole avec Total, qui a annonce a lui seul un resultat net au 30 juin en hausse de 32 %, a 5 milliards d'euros, mais aussi d'ArcelorMittal, dont le benefice a plus que triple, et de Safran, avec un bond de 86 % du resultat net ajuste. Renault a de son cote fait etat d'un profit net semestriel de 2,41 milliards, en hausse de 54,2 %. Dans le secteur du luxe, Kering a surpris tout le monde en annoncant un bond de 57,1 % de son excedent operationnel. LVMH a poursuivi sur sa lancee en ameliorant son benefice net semestriel de 24 %, a 2,12 milliards d'euros. \n Ces excellentes performances ouvrent la voie a une annee 2017 historique pour laquelle les analystes financiers attendent une hausse de 33 % des resultats du CAC 40. Les 100 milliards d'euros de profits annuels nets - un record jamais egale a ce jour - sont a portee de main. \n Risques geopolitiques et hausse de l'euro \n Les societes francaises qui realisent les trois quarts de leur chiffre d'affaires dans la zone euro sont bien placees pour pleinement beneficier du retour de la croissance sur le Vieux Continent (pres de 2 % de hausse du PIB attendus par la BCE cette annee). L'activite reste solide en Amerique du Nord et elle est repartie dans les pays emergents, notamment en Chine, en Russie et en Inde. \n <<Nul doute que la reprise generalisee a laquelle nous assistons dans toutes les regions du monde favorise la progression des benefices>>, precise Frederic Rollin, strategiste chez Pictet AM. Seuls deux elements sont susceptibles de remettre en cause ce scenario. Le premier d'entre eux concerne une forte degradation du climat geopolitique dans le monde. Selon une etude recente realisee par Risk Monitor d'Allianz GI, <<le risque geopolitique arrive desormais en tete des preoccupations des investisseurs institutionnels>>. \n L'autre sujet de preoccupation est l'appreciation de l'euro vis-a-vis du dollar. Ce mouvement pourrait conduire a une degradation des profits de nos entreprises en reduisant la part des benefices realises dans la zone dollar, apres leur conversion en monnaie locale. D'une facon plus generale, la hausse de la devise europeenne pourrait finir par peser sur la competitivite des exportateurs europeens, face a leurs concurrents americains. Benjamin Melman, directeur allocation d'actifs chez Edmond de Rothschild, estime ainsi que <<la hausse de 7 % du taux de change effectif de l'euro depuis le debut de l'annee pourrait reduire la croissance des benefices de 4 % au cours des prochains mois>>. \n La Bourse de Paris ne manque pas d'arguments \n Les effets de changes ne sont pas negligeables, mais tant que l'euro ne franchit pas significativement a la hausse le seuil de 1,20 dollar les risques de remise en cause des attentes beneficiaires sont limites. Les economistes de Lazard Freres Gestion estiment dans une note recente qu'avec un euro contenu autour des niveaux actuels <<les consequences pour l'economie europeenne devraient etre limitees car le redressement de l'activite est essentiellement domestique et la reprise synchronisee de la croissance mondiale devrait limiter les effets de changes sur les exportations>>. \n Des lors, meme si les valorisations des marches d'actions sont desormais plus tendues, tant que les benefices continuent de croitre a bon rythme, les marches d'actions devraient en profiter. <<Les investisseurs ont le choix entre deux possibilites, explique Frederic Rollin: placer les liquidites sur des obligations qui rapportent moins de 1 % ou acheter des actions qui distribuent de genereux dividendes et dont les previsions de benefices ne cessent d'etre revues a la hausse>>. Autant dire que, dans ces conditions, la Bourse de Paris, ou de nombreuses societes ont annonce des performances tres superieures aux attentes, a aujourd'hui toutes les chances de son cote \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         CAC 40: la progression des perspectives beneficiaires est jugee solide \n                         Nokia sorti du CAC 40, en attendant de faire des prouesses dans la 5G \n                         Les societes du CAC 40 en route pour les100 milliards de profits \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}