{"id_art": "96d57ace2c6464c59b9c935a70a16727", "title": "L'affaire Gregory relancee mais pas resolue", "newspaper": "Le Figaro", "author": ["Stephane Durand-Souffland"], "date_publi": "2017-06-16", "content": "Le grand-oncle de  Gregory Villemin, assassine a 4 ans le 16 octobre 1984 , et son epouse ont ete mis en examen pour enlevement et sequestration suivis de mort, crime passible de la reclusion criminelle a perpetuite, et places en incarceration provisoire. Mais l'affaire n'est pas resolue, loin de la. Marcel et Jacqueline Jacob, tous deux ages de 72 ans, nient fermement avoir participe aux faits, indique le procureur general de Dijon, Jean-Jacques Bosc. L'epouse s'est largement abritee derriere son droit au silence durant les 48 heures de sa garde a vue. De fait, les elements reveles par le haut magistrat semblent fort tenus pour asseoir, a ce stade, un eventuel renvoi aux assises. Selon M. Bosc, <<il existe un lien indissociable entre trois lettres anonymes de 1983 adressees a des membres de la famille Villemin et le courrier (de revendication, NDLR) envoye le jour de la mort de l'enfant>>. Or, si une expertise en ecriture attribue l'une des lettres, anterieure au crime, a  M me  Jacob , c'est une simple analogie lexicale qui permet a l'accusation de la presenter comme l'auteur de celle du 16 octobre 1984. De meme, une altercation verbale entre Marcel Jacob et son neveu Jean-Marie Villemin, pere de Gregory, en decembre 1982 autorise le procureur general a preter a cet homme certains des innombrables appels telephoniques malveillants consignes dans la procedure. Le fait que M. Villemin soit designe, dans les lettres comme dans les appels, comme <<le chef>>, parait determinant pour laisser entendre que le fameux corbeau etait en realite le couple Jacob, qui n'aurait <<pas d'alibi etaye>> pour chacun des moments ou les appels ont ete passes. \n                                 \n                                     <<Les personnes qui ont participe a l'enlevement sont les auteurs du crime>>         Jean-Jacques Bosc, procureur general de Dijon     \n                             <<Les personnes qui ont participe a l'enlevement sont les auteurs du crime>>, poursuit M. Bosc, pour lequel Bernard Laroche, assassine par Jean-Marie Villemin en mars 1985, etait manifestement un des coupables: il pourrait etre l'<<homme a la moustache>> qui a enleve Gregory avant de le remettre <<a des tiers>>. La qualification retenue permet a l'accusation de ne pas avancer le nom d'un meurtrier. <<Il n'y aurait pas eu d'assassinat sans enlevement prealable>>, justifie M. Bosc, qui reconnait honnetement: <<Nous ne savons pas tres precisement, pour l'instant, comment est mort Gregory. Je ne peux pas dire aujourd'hui qui l'a tue, mais je doute fort que la mort soit accidentelle...>> Les investigations se poursuivent, mais, deja, la defense passe a l'offensive . <<Il est criminel de jeter ainsi un couple en pature, mon client vit un cauchemar, s'indigne Me Stephane Giuranna, avocat de Marcel Jacob. Il n'y a pas d'\"indices graves et concordants\": je vais demander la nullite de la mise en examen. Celle-ci a ete prononcee par la chambre de l'instruction, devant laquelle je dois plaider l'annulation: comment pourrait-elle se dejuger? J'ai le droit a un veritable double degre de juridiction.>> Son confrere, Gary Lagardette, qui assiste Mme Jacob, est sur la meme ligne: <<Ma cliente est extenuee, usee par 48 heures de pression. Je lui ai conseille de garder le silence, ce qui est un droit fondamental consacre par la Cour europeenne des droits de l'homme.>> \n                                 \n                                     <<Je ne peux pas promettre que nous allons deboucher, mais nous avons avance significativement >>         Colonel Lambert, chef de la section de recherches de la gendarmerie de Dijon     \n                             Le procureur general estime que les dernieres perquisitions ont ete <<utiles mais pas determinantes>>. Lors de l'une d'elles, comme  Le Figaro  le revelait des jeudi soir, une sorte de <<testament>> de Marcel Jacob a ete decouvert dans son garage. Dans cet ecrit de 2009, apparemment destine a n'etre ouvert par ses proches qu'apres sa mort, le grand-oncle de Gregory se dit totalement etranger au crime. Pour la defense, il est impossible de lire ce document comme une piece a charge. Peut-etre les gendarmes qui enquetent sans relache depuis des annees disposent-ils d'autres charges, plus irrefragables qu'une expertise en ecriture - le dossier en regorge, et elles se contredisent - et l'analyse d'un champ lexical, source immanquable de controverse. Le colonel Lambert, chef de la section de recherches de la gendarmerie de Dijon, souhaite que l'enquete se poursuive <<dans la discretion et la serenite>>. Prudent, il declare : <<Je ne peux pas promettre que nous allons deboucher, mais nous avons avance significativement.>>", "theme": "actualite france"}