{"id_art": "d9cfa4bf6cb5c0a04cd75bdbba49ef4c", "title": "Haine en ligne: la Commission europeenne salue les progres de Facebook, Twitter et YouTube", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-06-01", "content": "Facebook, Twitter et YouTube recoivent les encouragements de la Commission europeenne. L'institution note un progres de la part de ces entreprises dans leur moderation des contenus haineux en ligne. Il y a tout juste un an, un  code de conduite  avait edicte a ce sujet, sous la pression de l'executif europeen. Les geants americains s'etaient alors engages a <<avoir des procedures claires et efficaces>> pour examiner les signalements de <<discours de haine illegaux>>, et a en traiter une majorite sous un delai restreint de 24 heures. Ces entreprises suppriment desormais 59% des contenus signales, soit deux fois plus qu'il y a six mois. Elles se montrent aussi plus reactives. Le nombre de notifications traitees sous 24 heures est passe de 40 a 51%. Facebook et YouTube ont retire les deux tiers des contenus signales, contre respectivement un sur quatre et un sur deux cet hiver. Malgre un doublement de son ratio en un semestre, Twitter ne supprime encore que 38% des contenus concernes. Le travail a mener est colossal pour ces entreprises. On estime a 350 millions le nombre de photos publiees par jour sur Facebook et a 500 millions le nombre de tweets publies sur Twitter.  <<Ces derniers mois et semaines ont montre que les reseaux sociaux devaient prendre la mesure de leur role et endosser leur part de responsabilite en matiere de radicalisation en ligne, de discours haineux ou de 'fake news'>>, a indique Vera Jourova, Commissaire europeenne a la justice, aux consommateurs et a l'egalite des genres. <<Si les entreprises des nouvelles technologies vont dans la bonne direction, il faudra encore fournir un effort supplementaire pour que cette evolution constitue un reel succes>>, ajoute-t-elle.  L'etude, menee de mi-mars a debut mai, sur un total de 2580 signalements, permet d'avoir un apercu de la teneur des propos haineux en ligne. La majorite d'entre eux ciblent les migrants, les refugies et les musulmans, devant les attaques concernant le genre, la nationalite ou l'orientation sexuelle. Le bon eleve Facebook Avec 2 milliards d'utilisateurs actifs mensuels, Facebook est l'entreprise a recevoir le plus de signalements quotidiens. Selon le rapport de la Commission europeenne, le groupe est le plus reactif. Il traite les signalements en moins de 24 heures dans 57,9% des cas, contre 42,6% et 39% pour YouTube et Twitter.  Parmi les millions de publications recensees par jour sur la plate-forme, les videos live constituent une priorite dans la politique de moderation de Facebook. Son outil de video en direct a deja ete le theatre de plusieurs meurtres et suicides. Mi-avril, lors du F8, la conference annuelle pour developpeurs de Facebook, Mark Zuckerberg a fait reference au meurtre tres mediatise de Cleveland, en assurant que son entreprise continuerait a <<tout faire pour eviter d'autres tragedies>>. La video, montrant un homme en train d'abattre une personne agee, etait restee plus de deux heures sur le reseau social.  Debut mai, le groupe a annonce vouloir  recruter 3000 moderateurs  pour renforcer le controle de la video en direct, en indiquant employer 4500 personnes pour sa moderation dans le monde. Le reseau social se gardait jusqu'ici de preciser le nombre de personnes devolues a cette tache. <<Personne ne devrait avoir a empecher quelqu'un de se suicider en direct>>, avait alors explique Mark Zuckerberg. <<Mais si c'est le cas, nous voulons construire une communaute plus sure, qui permet d'envoyer de l'aide le plus rapidement possible.>>", "theme": "secteur"}