{"id_art": "d9fddc15d18c56f12d3105810639ae6b", "title": "Wavestone tente de s'adapter a sa nouvelle taille - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-01", "content": "Le groupe de conseil, ex-Solucom desormais rebaptise Wavestone, a devoile un chiffre d'affaires annuel de son exercice clos fin mars de 338,7 millions d'euros, en croissance de 45% dont 16% en organique. \n L'ecart entre les deux variations provient evidemment de  l'integration de Kurt Salmon . \n Le resultat operationnel courant ressort en hausse de 30% a 38,7 millions d'euros, ramenant la marge correspondante de 12,8% a 11,4%. \n Le resultat net gagne pour sa part 50% a 20,1 millions d'euros, et le dividende propose au titre de cet exercice est en amelioration de 49% a 0,61EUR par titre. \n La direction reste prudente pour l'exercice debute en avril. Elle vise un chiffre d'affaires superieur a 350 millions d'euros ainsi qu'une marge operationnelle courante a deux chiffres. \n Elle confirme par ailleurs ses guidances a l'horizon 2021, a savoir des ventes de 500 millions d'euros dont 100 millions d'euros realises a l'international assorti d'une marge operationnelle courante de 15%. \n Notre recommandation pour  WAVESTONE: PRENEZ DES PROFITS PARTIELS \n Cette premiere publication annuelle depuis l'integration de Kurt Salmon est difficile a lire. En effet, la progression brute du chiffre d'affaires est impressionnante mais il faut garder en tete que le groupe avait lance un avertissement sur ses ventes au cours de l'annee. Dans le meme temps, la croissance organique est tres vigoureuse et la rentabilite operationnelle ressort bien au-dela de l'objectif des plus de 10% grace a une hausse des prix qui a soutenu les marges. Mais trouver le bon rythme de croisiere du nouveau perimetre n'est pas chose aisee, comme en temoigne le turn-over tres important enregistre chez Kurt Salmon sur l'exercice (33%). La prudence des guidances pour 2017/2018 temoigne de la difficulte a stabiliser le nouvel ensemble. Le titre a, malgre ces difficultes, connu un tres beau parcours boursier. En bonne gestion, concretisez une partie de vos benefices sur le dossier: ils avoisinent les 253% sur notre prix de revient de 27,99EUR. \n Cours a date du conseil:  96,05 EUR \n Objectif de cours:  100 EUR soit un potentiel de + 4,6% \n Profil d'investisseur:  le titre etant malheureusement peu liquide, il est plutot recommande aux boursiers chevronnes \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Solucom doit maintenant reussir sa transformation   \n Solucom change de dimension   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nanobiotix confirme les espoirs places dans son traitement vedette \n                         L'action Ipsen s'envole de nouveau \n                         Wavestone tente de s'adapter a sa nouvelle taille \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}