{"id_art": "f4275e1ce8858319b84e002883adebcc", "title": "La livraison de repas a domicile en plein boom", "newspaper": "Le Figaro", "author": ["Mathilde Visseyrias"], "date_publi": "2017-06-19", "content": "La valse des coursiers  Deliveroo ,  Foodora ,  Allo Resto  et autre  Frichti  dans tout Paris illustre bien la tendance. Depuis fin 2015, la livraison de  repas a domicile  explose en France, a commencer par la capitale. Selon le cabinet d'etudes specialisees dans la restauration NPD Group, ces coursiers ont effectue 125 millions de livraisons a domicile, entre octobre 2016 et fin mars 2017, soit 35 % de plus en un an.  2016 a ete la plus belle annee du secteur depuis son lancement: 1,7 milliard d'euros de commandes ont ete livrees. La progression s'annonce encore a deux chiffres en 2017. NPD Group parle deja d'une hausse de 20%, entre octobre 2016 et mars 2017.  Pour l'emporter, toutes les acteurs du secteur  se livrent une concurrence severe . Elle est d'autant plus feroce qu'Amazon et Uber sont bien decides a se faire une place de choix.  Du petit-dejeuner au diner Cette envolee du secteur contraste avec l'attractivite des restaurants, dont le nombre de visites augmente difficilement. Desormais, la livraison de repas a domicile represente plus d'une commande sur quarante. Soit 2,3% du total de commandes au restaurant. C'est encore peu, mais ce n'est plus negligeable. Surtout dans la restauration rapide, qui concentre l'essentiel du business.  <<Nos previsions laissent presager une poursuite de la croissance sur les annees a venir, affirme Maria Bertoch, expert chez NPD Group. Bien que traditionnellement associee aux repas du soir (45 % des commandes), la livraison se democratise a l'heure du dejeuner (30 %) et represente un potentiel interessant pour le petit-dejeuner (15 %), ou elle n'est pas encore rentree dans les habitudes des consommateurs.>> <<Se faire un resto chez soi>> En depit des commissions imposees par les plateformes de commandes en ligne, de plus en plus de restaurateurs cherchent a gagner de nouveaux clients en utilisant leurs services. Les Millenials sont fans. Les jeunes ages de 18 a 24 ans concentrent a eux seuls 55 % des commandes. <<\"Sortir manger\" devient \"se faire un resto chez soi\">>, constate Maria Bertoch.  Cote menu, les grands gagnants de la livraison sont... la pizza d'abord (pres de 25 % des commandes), les burgers (15% de toutes les commandes de livraison), sans oublier les sushi, les sandwichs, et les frites, qui <<ne cessent de progresser>>. Meme la restauration a table se met a livrer des petits plats plus elabores. ", "theme": "societes"}