{"id_art": "d7ecaf10ace4392202cc2e65d5a90be4", "title": "Vote de confiance : comment ont vote les deputes", "newspaper": "Le Figaro", "author": ["Tristan Quinault Maupoil"], "date_publi": "2017-07-04", "content": "Sans surprise, le premier ministre  Edouard Philippe a obtenu mardi la confiance de l'Assemblee nationale avec 370 votes pour et 67 contre . Sans surprise, l'ensemble des membres des groupes de la Republique en marche et du MoDem ont vote pour la confiance. A l'inverse, la France insoumise et les deputes FN ont vote d'un bloc contre. C'est plus complique aux Republicains, chez les constructifs et les socialistes, ou les avis divergent. * Les Republicains:  Principal groupe d'opposition, les Republicains ont ete 75 a s'abstenir (Christian Jacob, Eric Woerth, Damien Abad, Julien Aubert, Philippe Gosselin, Sebastien Huyghe,...) contre 23 a s'opposer - parmi lesquels Daniel Fasquelle, Claude Goasguen, Brigitte Kuster et Guillaume Larrive - a la confiance a Edouard Philippe, un ancien depute qui a siege a leurs cotes. * Les Constructifs Presente comme un groupe bienveillant a l'egard d'Edouard Philippe, <<les Constructifs: Republicains, UDI et independants>> n'ont ete que 12 a lui accorder la confiance. 23 ont fait un choix different en s'abstenant. C'est surtout a l'UDI que l'on trouve ceux qui s'abstiennent. Plus surprenant, les ex-LR sont divises. Si Franck Riester, Thierry Solere ou encore Pierre-Yves Bournazel ont vote la confiance, Laure de La Raudiere, qui a pourtant ete proche de Bruno Le Maire -l'actuel ministre de l'Economie-, a decide de s'abstenir. Dans un communique, elle dit ne pas etre d'accord avec le gouvernement <<avec la politique fiscale, qui concentre encore les hausses d'impots sur certaines categories de Francais>>. C'est egalement le cas de Marine Brenier, proche de Christian Estrosi, et de Lise Magnier, proche de Benoist Apparu. * Nouvelle gauche  Au groupe Nouvelle gauche (ex-PS), 23 se sont abstenus tandis 5 ont vote contre (dont Luc Carvounas, Regis Juanico et Boris Vallaud) et 3 pour (Guillaume Garot, David Habib et Helene Vainqueur-Christophe). * Gauche democrate et republicaine Chez les communistes, 12 ont vote contre et 4 elus ultra-marins se sont abstenus.  * Les non-inscrits Trois deputes non-inscrits ont vote pour (dont les deux radicaux de gauche Olivier Falorni et Sylvia Pinel), quatre se sont abstenus (parmi lesquels Jean Lassalle). Les 10 autres ont vote contre (les 8 deputes FN ainsi que Nicolas Dupont-Aignan et Jacques Bompard de la Ligue du Sud).", "theme": "politique"}