{"id_art": "f54f551ec20ebfa30b677c2c669c0144", "title": "Blesse a Mossoul, le journaliste francais Stephan Villeneuve est decede", "newspaper": "Le Figaro", "author": ["Adrien Jaulmes"], "date_publi": "2017-06-20", "content": "L'envoye special du  Figaro  Samuel Forey a ete blesse lundi par un engin explosif improvise de Daech alors qu'il couvrait l'offensive de l'armee irakienne dans la vieille ville de Mossoul. La meme explosion a tue un journaliste kurde, Bakhtyar Haddad. Grievement blesse, le journaliste francais Stephan Villeneuve a succombe a ses blessures, a annonce France Televisions dans la nuit de lundi a mardi. Avec sa consoeur Veronique Robert, ils realisaient pour l'emission <<Envoye special>> de France 2 un reportage sur la bataille de Mossoul, produit par la societe #5 Bis Productions. Les blesses ont ete pris en charge dans les hopitaux militaires americains situes a proximite de Mossoul avant d'etre evacues vers Bagdad.  Les journalistes accompagnaient les Forces speciales anti-terroristes irakiennes (ICTF) de la Division d'Or, qui participaient depuis la veille  a la phase finale de la reconquete de la vieille ville de Mossoul . Les engins explosifs improvises sont, avec les voitures suicide, l'une des armes les plus redoutables utilisees par Daech. Fabriques de facon artisanale, ces dispositifs bourres d'explosifs et de projectiles metalliques sont concus pour tuer et mutiler et dissimules un peu partout, dans les rues et dans les maisons, derriere les portes et sur les points de passage. Depuis le debut de l'offensive contre Daech a Mossoul, des centaines de soldats irakiens ont ete victimes de ces engins redoutables.  Bakhtyar Haddad, une des figures de la petite communaute des journalistes a Erbil Stephan Villeneuve, journaliste reporter d'images, avait couvert de nombreux conflits a travers le monde. <<La direction et les equipes de France Televisions s'associent a la douleur de sa compagne Sophie, de ses quatre enfants, de sa famille et de tous ses proches. Elles leur presentent leurs plus sinceres condoleances>>, indique un communique de la direction de l'information de France Televisions.    Bakhtyar Haddad etait lui l'une des figures de la petite communaute des journalistes a Erbil, la capitale du Kurdistan irakien. Il couvrait depuis 2004 les conflits successifs en Irak. Il avait deja ete blesse pendant la reconquete de Falloudja a l'ete 2016. Parfaitement francophone, il avait appris le francais durant son enfance passee dans la region parisienne, ou son pere etait refugie politique kurde fuyant le regime de Saddam Hussein.  Samuel Forey, 36 ans, est base a Erbil depuis le debut de l'automne apres avoir ete correspondant du  Figaro  au Caire puis par interim a Istanbul. Il a couvert pour  Le Figaro  la bataille de Mossoul depuis le debut de l'offensive le 17 octobre 2016.   ", "theme": "international"}