{"id_art": "c3ffaff7f1bbf16c0586e5447956dc53", "title": "Legislatives : avec l'abstention record, une seule triangulaire au second tour", "newspaper": "Le Figaro", "author": ["Loris Boichot"], "date_publi": "2017-06-12", "content": "C'est une exception dans ce scrutin. La Republique en marche (LREM), Les Republicains (LR) et le Front national (FN) s'affronteront au second tour dans la 1ere circonscription de l'Aube (Troyes). Le candidat Gregory Besson-Moreau (LREM) se retrouve en ballottage favorable (29,86%) dans une triangulaire face au depute LR sortant Nicolas Dhuicq (25,68%) et au FN Bruno Subtil (24,89%). Aucun des candidats n'a formule l'intention de se retirer du second tour. Avec une unique triangulaire au second tour, les legislatives de 2017 se distinguent des scrutins precedents, loin des 34 triangulaires de 2012 et du record de 79 triangulaires en 1997 (dont 76 impliquant le Front national). Le cru legislatif de 2017 rejoint en revanche celui de 2007. A la difference qu'il y a dix ans, 11 candidats qualifies pour le second tour s'etaient desistes, faisant passer le nombre de triangulaires de 12 a 1. Jean Lassalle avait remporte l'unique triangulaire sous l'etiquette du Modem, dans la 4e circonscription des Pyrenees-Atlantiques.  \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   Le role des 51,29 % d'abstentionnistes Ce tres faible nombre de triangulaires s'explique par  le mode de scrutin des elections legislatives . Pour se qualifier au second tour des elections legislatives, un candidat doit en effet obtenir un score superieur ou egal a 12,5% des electeurs inscrits. Autrement dit, si 50% des electeurs particient au scrutin dans une circonscription, un candidat doit obtenir un score superieur ou egal a 25% des suffrages exprimes pour se qualifier pour le second tour. En theorie, si le taux d'abstention record de 51,29% avait ete le meme dans toutes les circonscriptions, cela signifie qu'un candidat devait obtenir au moins 25,63% des voix pour se qualifier au second tour... Cette situation de faible participation est le pire des scenarii pour les partis qui misaient particulierement sur les triangulaires, comme le Front national. Si les resultats des elections legislatives etaient calques sur ceux de l'election presidentielle, le Front national aurait pu se qualifier dans 415 circonscriptions, eu egard a la forte participation et aux scores obtenus par Marine Le Pen au premier tour de la presidentielle. Il n'est finalement present que dans 118 circonscriptions au second tour des elections legislatives.", "theme": "elections"}