{"id_art": "0adfb587284524ab7635e2991128afdd", "title": "Canicule : 26 departements places en alerte orange", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Voila, nous sommes entres dans une semaine chaude, d'aucuns diraient accablante, sous un franc et genereux soleil. La chaine meteo* a maintenu ce lundi  26 departements en alerte orange  pour fortes temperatures. Ces departements sont:  Charente, Charente-Maritime, Cher, Correze, Dordogne, Eure-et-Loir, Gironde, Indre, Indre-et-Loire, Landes, Loir-et-Cher, Loiret, Lot, Lot-et-Garonne, Maine-et-Loire, Pyrenees-Atlantiques, Sarthe, Paris, Yvelines, Deux-Sevres, Vendee, Vienne, Haute-Vienne, Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne. Par ailleurs, 37 departements ont ete places en alerte jaune pour fortes chaleurs. \n                 \n                   Dans le meme temps, Meteo France a place les departements de la meme zone en vigilance orange, ainsi que l'Ile-de-France. >> Les dernieres previsions >> Le top 5 des plages les plus chaudes Selon La chaine meteo, les previsions a connaitre sont les suivantes:  Ce  lundi,  dans le nord du pays, le soleil brillera toute la journee. La chaleur devient forte l'apres-midi avec des temperatures maximales proches des records sur les Pays-de-la-Loire et le centre de la Bretagne. Dans le sud, il fait egalement tres chaud. Quelques cumulus se developpent en montagne l'apres-midi, notamment sur les Alpes, les Pyrenees et l'Auvergne ou un coup de tonnerre pourra retentir en fin de journee. Enfin pres de la Mediterranee et en Occitanie, le vent Marin et l'Autan soufflent sensiblement, jusqu'a 60 km/h en rafales. Les temperatures gagnent encore 2degC par rapport a dimanche. Le matin, elles sont comprises entre 14degC en Alsace et dans le val de Saone et jusqu'a 25degC a Marseille. L'apres-midi, il fera de 34degC de moyenne a l'ouest et 32degC dans l'est avec des pointes a 38degC sur le Quercy et le Perigord, 36degC sur les Pays-de-la-Loire et 35degC sur le centre de la Bretagne. Les temperatures mesurees sous abri a l'ombre sont deja tres elevees. Le ressenti au soleil depasse parfois les 40degC, notamment dans le sud-ouest. Mardi , ces fortes chaleurs caniculaires gagnent du terrain vers l'Occtitanie, l'Auvergne-Rhone-Alpes et la Bourgogne-Franche-Comte. A cause des temperatures tres elevees, des orages eclateront en fin de journee dans les regions centrales. Bien que localises, ils pourront etre violents et s'accompagner de fortes rafales de vent et de pluies intenses, apportant des cumuls consequents en un court laps de temps. Des averses de grele seront egalement possibles sous les cellules orageuses les plus puissantes. Mercredi et jeudi , l'episode de canicule concernera les 3/4 du territoire avec des temperatures maximales qui depasseront les 33 a 35degC en journee et descendront difficilement sous la barre des 20degC la nuit. A partir de vendredi , les plus fortes chaleurs se concentreront sur l'est du pays alors que de l'air moins chaud arrivera par l'Atlantique, ce qui fera progressivement baisser les temperatures. Au cours de cette canicule qui persistera jusqu'a vendredi, les temperatures se situeront 8 a 10degC au-dessus des normales de saison. L'apres-midi, les temperatures maximales atteindront 32 a 37degC et les nuits, il fera 19 a 22degC. Ces temperatures se situent bien au-dessus des seuils qui definissent une canicule. Facteur aggravant, elle survient au moment de l'annee ou les nuits sont courtes. Par consequent, la chaleur accumulee en journee aura du mal a s'evacuer, rendant les nuits lourdes et tres pesantes, en particulier dans les grandes agglomerations. Un episode caniculaire se caracterise par des journees et des nuits chaudes pendant plus de deux jours d'affilee. >> Les 7 conseils anti coup de chaleur >> Toutes ces erreurs a eviter lorsque l'on veut se rafraichir Dimanche soir, une pate-forme telephonique d'information <<canicule>> a ete activee . Le numero a composer est le 0800 06 66 (appel gratuit entre 9h et 19h depuis un poste fixe).  Le ministere  prodigue <<des conseils simples>> pour <<proteger sa sante, en particulier pour les personnes les plus a risques>>: <<buvez regulierement de l'eau>>, <<rafraichissez-vous et mouillez-vous le corps>>, <<mangez en quantite suffisante et ne buvez pas d'alcool>>, <<evitez de sortir aux heures les plus chaudes>>, <<maintenez votre logement frais>>, <<pensez a donner regulierement de vos nouvelles a vos proches>>... Il insiste aussi <<sur la necessite d'eviter les efforts physiques pendant les vagues de chaleur, en particulier aux heures les plus chaudes de la journee>>. Ce lundi, un episode de pollution est prevu a Paris. La Ville de Paris a annonce la gratuite du stationnement residentiel.   >> Canicule: quelques astuces pour rafraichir votre logement >> Les regles a respecter quand on court par temps chaud * La chaine meteo est une societe du groupe Figaro", "theme": "actualite france"}