{"id_art": "efb12127bf85ee1036212de8360ee700", "title": "Mondial 2018, Neymar, PSG : quels sont les mots cles les plus recherches en 2017 sur Google ?", "newspaper": "Le Figaro", "author": ["Jonathan Ferdinand"], "date_publi": "2017-12-13", "content": "Le football est-il le sport le plus populaire de France? Oui, sans hesitation serait-on tente de dire au regard du classement des mots-cles les plus recherches sur Google en 2017 par les Francais. Parmi les dix sportifs les plus recherches cette annee, cinq d'entre eux sont footballeurs. Pareil pour les evenements sportifs, parmi les plus tapes dans la barre de recherche du geant americain, sept sur dix sont lies au ballon rond.  En tete des champions les plus recherches, les deux recrues estivales du Paris-SG, Neymar (1er) et Kylian Mbappe (2e). Coutinho (3e) qui a alimente la chronique avec son transfert avorte au FC Barcelone complete le podium et se place juste devant Patrice Evra (4e), l'ex-defenseur de l'Olympique de Marseille a fait grand bruit pour son coup de pied sur un supporter de l'OM. McGregor pour  son combat du siecle perdu face a Mayweather  (8e) rentre dans le top 5.  Omnipresence parisienne Avec son recrutement galactique cet ete, le Paris-SG a bien confirme qu'il etait la vitrine du foot francais. Dans l'Hexagone, il est le club le plus recherche sur Google en 2017 devant son rival marseillais (2e), premier des Olympiques devant Lyon (3e). Club populaire, le RC Lens est le seul representant de la Ligue 2. Il se place devant son rival nordiste, le LOSC (8e). En ce qui concerne les joueurs les plus <<Googlises>>, l'inevitable MCN, le trio Neymar, Mbappe et Cavani (3e). Ils sont tous les trois accompagnes de leurs coequipiers Verratti (4e), Draxler (5e) et Di Maria (9e). Apres le foot, la voile et le cyclisme Au rayon des evenements sportifs, le mot cle <<Tirage au sort Coupe du monde 2018>> a ete le plus recherche sur Google cette annee. Le premier d'une longue liste liee au foot comme la <<CAN>>, le <<Mercato OM>>, ou encore <<Strasbourg PSG>>, lie a la  premiere defaite de la saison du club de la capitale face a un promu , veritable coup de tonnerre. La domination du ballon rond n'est d'ailleurs pas prete de se tarir en 2018 puisque ce sera une annee de Mondial. Plus surprenant,  malgre la victoire de la France en Coupe Davis fin novembre , aucun mot-cle lie au tennis n'apparait dans le classement ; pas un seul representant du rugby non plus. En revanche, la voile avec le <<Vendee Globe>> (2e) et la <<Transat Jacques Vabre>> (10e), figure parmi les evenements sportifs les plus recherches des Francais sur le moteur de recherche americain. Le troisieme sport figurant dans le classement est le cyclisme avec le mot-cle <<Tour de France>>. Les faits divers <<font vendre>> Autre constat parmi les tendances Google 2017, les affaires extra-sportives font toujours recette. La 4e place, Evra la doit  a son coup de pied  et ses videos decalees sur Instagram, plus qu'a ses performances sur le terrain lors de son passage a l'OM. Nicky Hayden (6e), champion du monde de Moto GP en 2006, fait partie des noms les plus recherches suite a  son deces dans un accident de la circulation au printemps . Constat tristement similaire pour David Poisson (10e), le descendeur francais disparu le 13 novembre dernier apres avoir percute un arbre lors d'un entrainement sur une piste de ski canadienne. Enfin, si Pierre-Ambroise Bosse (9e) a apporte un vent de fraicheur a l'athletisme francais en devenant champion du monde du 800m cet ete a Londres, il <<doit>> aussi sa <<popularite>>  a son agression survenue cet ete en Gironde .", "theme": "le scan sport"}