{"id_art": "6ec32cd4f10fac617e979d6c06e092e3", "title": "Une consecration: Eurofins figure sur la liste des valeurs favorites de Goldman Sachs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-09-15", "content": "La banque americaine Goldman Sachs qui passe pour etre un des brokers les plus influent de Wall Street vient de placer Eurofins sur sa liste de valeurs favorites, avec un objectif de cours de 660 euros. Soit un potentiel de hausse de plus de 30%. Apres une progression de 25% du cours de Bourse depuis le debut de l'annee, cette annonce a peu d'impact sur le cours de Bourse, mais il s'agit d'une veritable consecration pour une societe consideree comme une small-caps sur la cote europeenne. \n Il faut dire que le specialiste francais du diagnostic et de l'analyse multiplie les succes.  Il vient de publier un resultat net semestriel en hausse de 22,3% a 114,2 millions d'euros . L'excedent brut d'exploitation (EBITDA) ajuste a atteint 250,1 millions d'euros (+ 15,5%), stabilisant la marge correspondante a 17,9%. \n Le groupe a surtout confirme ses objectifs annuels, a savoir un chiffre d'affaires proche de 2,90 milliards d'euros et un excedent brut d'exploitation (EBITDA) ajuste de 550 millions d'euros, ainsi que ses guidances a l'horizon 2020, avec des facturations de 4 milliards d'euros et un EBITDA ajuste de 800 millions. \n Eurofins est le champion de la croissance externe. La societe a realise 35 operations de croissance externe depuis le debut de l'annee, elle continue a etendre sa presence a l'international et s'ouvre a des secteurs d'activite de plus en plus varies (agroalimentaire, environnement, hygiene du batiment, secteur medical, etc...). Malgre cette frenesie d'acquisitions, le ratio d'endettement net rapporte a l'EBITDA est en baisse, passant de 1,88 fois fin 2016 a 1,48 fois a fin juin. Le groupe, qui a procede a une levee de 650 millions d'euros sur le marche obligataire en juillet dernier, a les moyens de nourrir ses ambitions. \n Notre recommandation pour  EUROFINS SCIENTIFIC: RENFORCEZ SOUS 500 EUR \n L'objectif de cours de 660 euros avance par Goldman Sachs est ambitieux, mais il n'est pas deraisonnable. Le titre se traite sur la base de pres de 40 fois les profits attendus cette annee, ce qui est eleve, mais la croissance des profits est tres soutenue. Il s'agit d'une valeur peu risquee qui dispose de plusieurs milliers de clients differents.  Le titre figure depuis debut mai 2017 dans le portefeuille <<Offensif>> du Figaro Bourse . Objectif revu a la hausse de 530 a 610 euros.  \n Cours a date du conseil:  504,5 EUR \n Objectif de cours:  610 EUR soit un potentiel de +20,9% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Une consecration: Eurofins figure sur la liste des valeurs favorites de Goldman Sachs \n                         Renault-Nissan se donne les moyens de conforter sa place de numero un mondial \n                         Apple: Wall Street n'a pas ete impressionne par le nouvel iPhone X \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}