{"id_art": "1ef52cf54ca09abfe090a207543dd437", "title": "Le CSA prive Hanouna de publicite pendant trois semaines", "newspaper": "Le Figaro", "author": ["Caroline Salle"], "date_publi": "2017-06-07", "content": "Cyril Hanouna  etait dans le viseur. Le Conseil superieur de l'audiovisuel vient d'appuyer sur la gachette. Pour sanctionner deux sequences polemiques de <<Touche pas a mon poste>> diffusees sur  C8  en fin d'annee derniere, le regulateur a choisi de frapper la chaine la ou ca fait mal: directement au portefeuille. Le gendarme a ainsi decide de suspendre pour trois semaines en juin la publicite dans l'emission  <<TPMP>> , la cash machine de la chaine, ainsi que 15 minutes avant et 15 minutes apres sa diffusion, selon un communique publie mercredi soir. Une interdiction qui <<s'applique aux emissions en direct comme a leurs rediffusions>>, precise le document. Pas sur que le manque a gagner soit neanmoins tres important dans la mesure ou de nombreux annonceurs ont deserte l'emission apres une nouvelle polemique... >> Lire aussi - Affaire Hanouna: C8 frappee directement au portefeuille Ces mesures font en tout cas suite aux deux procedures de sanction lancees voila plus de six mois par le CSA. La premiere pour <<atteinte a la dignite de la personne humaine>>. La seconde pour <<atteinte a l'image de la femme>>. En novembre et decembre derniers, les telespectateurs s'etaient en effet emus apres la diffusion de deux sequences de <<TPMP>>. Dans l'une, Cyril Hanouna faisait endosser la responsabilite d'un crime a l'un de ses chroniqueurs. Dans l'autre, il incitait cette fois l'une de ses chroniqueuses a toucher son sexe, alors qu'elle avait les yeux fermes.  Si l'animateur star de C8 n'a pas plaide directement sa cause hier devant le CSA, le groupe Canal +, propriete de Vivendi, est toutefois venu en force mercredi . Jean-Christophe Thiery, le president de Canal +, Gerald-Brice Viret, le DG des antennes de Canal +, Franck Appietto, le DG de C8, Valerie Billaut, la directrice de la programmation et de l'antenne de C8, Pascaline Gineste, la directrice des affaires reglementaires de Canal +, ainsi que l'avocat Emmanuel Glaser avaient tous fait le deplacement. <<L'echange a ete cordial>>, indique-t-on au CSA. Les dirigeants de Canal + ont fait valoir que <<TPMP>> etait une emission de divertissement fondee sur l'humour potache et rappele le principe de la liberte d'expression. Mais ils n'ont pas reussi a convaincre le CSA.   Sous le feu des critiques pour son manque de reaction, le regulateur se savait attendu au tournant. Cela fait deja deux ans que le gendarme de l'audiovisuel tente, en vain, de recadrer l'animateur star. Mais jusqu'a present, les coups de sifflet, qui ont pris la forme de mises en garde, de mises en demeure ou de rappels a la loi, etaient restes sans effet. En lancant deux procedures de sanction a l'encontre de Cyril Hanouna, le CSA indiquait clairement qu'il haussait le ton. Apres la dissuasion, place a la repression, donc. Nouvelle procedure en cours Le dossier n'est pas forcement clos pour autant. C8 peut tres bien decider de contester le jugement du regulateur en deposant un refere devant le Conseil d'Etat. Mercredi soir, le groupe Canal + ne faisait pour l'heure aucun commentaire. En outre, une nouvelle procedure de sanction est en cours pour la sequence jugee homophobe diffusee le 18 mai dernier dans <<TPMP>> et qui a provoque un deferlement de plaintes aupres du CSA, plus de 40 000 au total. Un record absolu qui pourrait valoir une sanction encore plus lourde.  <<Le CSA, qui a multiplie en vain les avertissements a l'egard de l'emission \"Touche pas a mon poste\", appelle la societe C8 a mettre en oeuvre desormais et sans delai tous les moyens garantissant le respect des regles fixees par la loi et par les stipulations de sa convention, qui sont la contrepartie de l'utilisation de la frequence publique qui lui ete attribuee gratuitement.>> Maniere de bien rappeler a Cyril Hanouna qu'il reste sous surveillance renforcee.", "theme": "medias"}