{"id_art": "6009980a8c46d22a02df90791a42b6fd", "title": "Millenium 5 : La Fille qui rendait coup sur coup sortira en septembre", "newspaper": "Le Figaro", "author": ["lecuitcamille"], "date_publi": "2017-06-12", "content": "David Lagercrantz poursuit son defi. Le romancier suedois qui avait deja ecrit le 4e tome de la serie  Millenium  a boucle le cinquieme qui sortira le 7 septembre chez Actes Sud. On en connait desormais le titre:  La Fille qui rendait coup sur coup . La fille on s'en doute, c'est Lisbeth Salander qui reprend du service pour tenter d'elucider son passe. <<J'etais terrifie de ne pas rendre justice a l'univers cree par Stieg Larsson. Il m'etait imperatif de comprendre ce monde et ses codes. Par-dessus tout, je devais saisir l'etrange mais passionnant personnage de Lisbeth Salander. A present, je l'ai dans le sang>>, a affirme le romancier suedois qui a pris la suite de  Stieg Larsson . Celui-ci est decede en novembre 2004 apres avoir boucle sa trilogie qui a connu un incroyable succes posthume avec 80 millions de lecteurs dans le monde. Lisbeth Salander en prison David Lagercrantz plonge a nouveau ses lecteurs dans l'univers de cette heroine culte, tissant <<une trame haletante sur l'abus de pouvoir, sur les zones d'ombre de l'enfance de Lisbeth qui continuent de la hanter>>, indique le communique de la maison d'edition.  Purgeant une courte peine a la prison des femmes de Flodberga, Lisbeth prend la defense d'une Bangladaise et se heurte aux inquietantes defiances de Benito, la meneuse de la prison. Avec l'aide de Holger Palmgren et Mickael Blomkvist, elle enquete parallelement sur des abus que les autorites lui ont infliges dans son enfance. Leurs indices les menent vers un mysterieux associe de la societe de gestion Alfred Ogren, Leo Manheimer. <<Comment le passe d'un jeune homme de bonne famille, issu des circuits de la finance, peut-il etre lie a celui de Lisbeth? Et comment Lisbeth va-t-elle faire face aux intimidations de plus en plus menacantes de Benito et de sa bande>>, questionne encore le communique d'Actes Sud.  Si de nombreux lecteurs et une critique plutot favorable ont loue le tome 4 pour la fidelite de David Lagercrantz aux personnages crees par son predecesseur, seront-ils convaincus par cette nouvelle intrigue? Ce qui est sur, c'est que les editeurs comme les ayants droit attendent beaucoup de cet opus. Publie en 2015, le precedent tome signe Lagercrantz a depasse les 6 millions d'exemplaires vendus dans une quarantaine de pays.", "theme": "livres"}