{"id_art": "8246d4af893a4e93dd56ed4f49932fb3", "title": "Sonia Ezgulian : <<L'anti-gaspi, un mode de vie>>", "newspaper": "Le Figaro", "author": ["Colette Monsat"], "date_publi": "2017-06-17", "content": "Ancienne journaliste puis restauratrice, auteur de multiples livres de recettes, consultante pour de grandes marques alimentaires,  Sonia Ezgulian  n'a pas son pareil pour donner une seconde vie aux pelures d'asperges, miettes de pain et aretes de poisson. Elle vient de publier  Anti-gaspi  aux Editions Flammarion. LE FIGARO. - Vous avez ete l'une des premieres a promouvoir la cuisine des restes, au debut des annees 2000. Pourquoi cette demarche?  Sonia EZGULIAN. -  C'est lie aux debuts de mon restaurant, l'Oxalys, ouvert en 1999, a Lyon. Mon pere, maraicher, m'apportait de grandes quantites de legumes bio, non traites, pour le restaurant et je ne trouvais pas normal, une fois la mise en place faite, de jeter autant de produits de qualite. Je me suis donc demande s'il etait possible de proposer aux clients des plats a base d'epluchures, mais elegants et raffines, sans que cela choque. Pour moi, c'etait une facon interessante de sensibiliser les gens a la notion de gaspillage, a la facon dont on s'approvisionnait. Cela a beaucoup plu a la presse, mais, au restaurant, nous etions un peu trop precurseurs. Les gens n'etaient pas prets a payer pour manger un plat qui comportait quelques epluchures, meme si, evidemment, ce n'etait qu'une infime partie de la recette. Cela ne m'a pas decouragee, j'ai continue mes recherches, je trouvais que cette contrainte anti-gaspi etait inspiratrice. On recherche le produit le plus sain, si possible le meilleur, et on jette le moins possible. Toujours avec cette idee de faire des plats jolis a voir et bons a manger. J'ai parallelement publie plusieurs  livres de recettes  aux Editions de l'Epure. Comment etiez-vous percue lorsque vous avez commence? \n                                 \n                                     <<Quand j'ai propose des epluchures a la carte, cela a ete encore plus complique, parce qu'il n'existait alors pas de notion ecologique, de respect du produit>>     \n                             C'etait difficile parce que tout s'est cumule. J'avais deja un parcours atypique, pas si frequent a l'epoque (elle venait de quitter son travail de journaliste a  Paris Match  pour ouvrir son restaurant, NDLR). Quand j'ai propose des epluchures a la carte, cela a ete encore plus complique, parce qu'il n'existait alors pas de notion ecologique, de respect du produit. C'etait en fait pour moi une facon de lui rendre hommage, de ne pas gaspiller, compte tenu du temps que cela prend de cuisiner tous ces legumes. On m'a tout de suite cataloguee comme loufoque, quelqu'un qui cherchait a faire des coups mediatiques mais sans prendre en compte le sujet de fond. J'ai malgre tout continue, et cela s'est vraiment renforce quand j'ai vendu mon restaurant en 2006 et retrouve la cuisine menagere du quotidien. La, je pouvais vraiment faire ce que je voulais lorsque j'invitais des gens a la maison. Cela m'a liberee. J'osais par exemple proposer des petites aretes croustillantes pour l'aperitif. Vous dites, dans la preface de votre ouvrage  Anti-gaspi,  que vos doubles racines armeniennes et auvergnates vous ont donne les genes de l'extreme recyclage. Pourquoi?  Parce que ma grand-mere armenienne, la maraichere, faisait des repas pour beaucoup de monde et avait vraiment le don de tout utiliser. Je ne l'ai jamais vue jeter des tiges de persil ou n'importe quelle feuille ou fane d'un legume. En fait, je pense qu'elle avait cette astuce de tout pouvoir recycler pour faire des repas avec tres peu de choses mais qui avaient beaucoup de gout, parce que, justement, elle utilisait tout. A l'inverse, l'autre grand-mere, adorable aussi mais un peu plus austere, me fascinait par son sens de la recuperation. Il y avait chez elle, dans la cuisine de la ferme, une grande table avec un tiroir ou elle mettait les croutons et les miettes a la fin de chaque repas. Avec, elle faisait tout un tas de choses. A defaut d'etre extremement bon, c'etait du <<nourrissant pratique>>! Apres j'ai retravaille ses recettes et j'ai fait des chapelures parfumees, de la tarte au pain avec amandes et citron, etc. L'anti-gaspi pour vous, c'est une philosophie, un mode de vie, une necessite economique? \n                                 \n                                     <<Aujourd'hui, je suis choquee par le gaspillage quotidien, cela me semble indecent et souvent incomprehensible>>     \n                             Tout a la fois. Aujourd'hui, je suis choquee par le gaspillage quotidien, cela me semble indecent et souvent incomprehensible. C'est aussi une philosophie, parce que l'anti-gaspi veut dire une autre facon d'acheter, de cuisiner, de recevoir. Et cela devient un mode de vie parce que l'on en comprend tres vite les interets, en s'amusant beaucoup. Une part de jeu et de fierte s'en mele. Le fait que la decroissance, la recup, le recyclage soient a la mode vous agace-t-il? C'est au contraire une prise de conscience salutaire. Longtemps, je me suis sentie un peu seule. Cela me genait d'etre <<la cuisiniere qui faisait des epluchures>>. L'etiquette me semblait extremement reductrice. J'etais une cuisiniere et, en plus, j'aimais bien cuisiner les epluchures. Aujourd'hui, je suis tres optimiste parce que je vois enormement d'actions, d'evenements, de livres aussi... Mais il y a encore du boulot! Il arrive que l'on me demande si telle partie d'un legume est comestible... Vous vous doutez bien que lorsque vous mangez un radis, la petite feuille au-dessus peut aussi se consommer! Ce qui peut, en revanche, m'agacer, ce sont les recettes qui se disent anti-gaspi mais relevent du stylisme, de la forme. Sinon je suis tres contente de ce mouvement qui encourage les gens a acheter autrement. Y a-t-il des restaurants qui pronent actuellement la cuisine des restes?  \n                                 \n                                     <<Je vois de plus en plus dans les restaurants de petites racines de poireau, aretes de sardine frites, peaux de poisson soufflees>>     \n                             De plus en plus! Meme si cela fait encore un peu peur aux gens parce que dans leur esprit, <<reste>> veut dire <<truc pas terrible>>. Mais je vois de plus en plus dans les restaurants de petites racines de poireau, aretes de sardine frites, peaux de poisson soufflees. Et c'est genial que cela soit a ce niveau de technique parce que cela fait avancer les mentalites. Meme si on ne le refait pas chez soi, cela permet de se dire: tiens, je peux proposer telle ou telle partie de l'aliment et c'est tout a fait acceptable. Et vous, quelles sont vos epluchures preferees? Le trognon de pomme! C'est l'un de mes preferes car l'un des premiers que j'ai ose montrer au restaurant. Je faisais de la gelee de trognon de pomme et l'on presentait le petit pot de confiture avec le trognon dedans. J'adore aussi les noyaux d'olives taggiasche que j'utilise pour faire des bouillons qui me servent ensuite a confectionner des risottos, couscous ou pates. Cela donne un gout incroyable aux preparations!", "theme": "gastronomie"}