{"id_art": "03506ef3050429953806580a4f7886fe", "title": "Beatles : enfin un accord entre Paul McCartney et Sony ATV sur le catalogue", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-07-04", "content": "Il est parfois bon de mettre de l'eau dans son vin. Le chanteur et compositeur Paul McCartney s'est entendu avec la societe d'edition musicale Sony ATV Music Publishing au sujet des droits du catalogue des Beatles. Cet accord -inattendu- met un terme a un vieux contentieux,  qui risquait fortement de donner lieu a un proces . Le chanteur avait deja  depose une plainte a New York en janvier dernier . Au fil de plusieurs transactions, ATV avait pris le controle des droits de l'essentiel du catalogue des Beatles, avant d'etre rachete en 1985 par Michael Jackson pour 47,5 millions de dollars. Le <<roi de la pop>> s'etait ensuite allie a Sony pour creer Sony ATV, en 1995. Paul McCartney,  recemment apercu dans  Pirates des Caraibes 5 , entendait alors recuperer la maitrise de ces titres qu'il a -pour l'essentiel- compose seul ou avec John Lennon,  comme le mythique tube  Let It Be . Le chanteur des Beatles ne comptait pas abandonner son heritage musical aussi facilement, s'appuyant notamment sur la loi americaine sur la protection des droits d'auteurs (<<Copyright Act>>) de 1976. Ce texte stipule que les artistes peuvent pretendre recuperer les droits de leurs oeuvres trente-cinq ans apres leur premiere publication ou 56 ans pour des titres datant d'avant 1978. Et en 2018, cela fera exactement... 56 ans que les Beatles ont publie leur premier disque,  Love me do . Une legislation propre aux Etats-Unis Pour obtenir satisfaction, Paul McCartney avait assigne Sony ATV devant la justice americaine,  saisissant un tribunal federal de Manhattan . Les deux parties se sont finalement entendues a l'amiable, evitant un proces a l'issue tres incertaine. Informe de cet accord confidentiel, le juge Edgardo Ramos a ordonne l'annulation de la procedure, selon un document date de jeudi 4 juillet et consulte par l'AFP. Une affaire similaire avait oppose, en decembre, le groupe pop anglais Duran Duran a sa societe d'edition musicale, detenue par Sony ATV, devant la justice britannique. Mais les magistrats britanniques ont deboute les auteurs des tubes  Rio  ou  A View to a Kill , faisant valoir que la loi americaine ne s'appliquait pas au Royaume-Uni. Selon le conseil de Paul McCartney, avant le debut de la procedure a New York, des dirigeants de Sony ATV auraient indique a l'ancien Beatle qu'ils comptaient s'appuyer sur cette jurisprudence pour contrecarrer les demarches de l'artiste.", "theme": "musique"}