{"id_art": "0198681dcaad6e84738a36ccaa66b813", "title": "Trump veut privatiser le controle aerien aux Etats-Unis", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-05", "content": "Les Etats-Unis vont entrer <<dans une nouvelle ere du secteur aerien>>. Par ces mots,  Donald Trump  a lance ce lundi son projet de renovation des infrastructures en devoilant un plan de privatisation du systeme de controle aerien aux Etats-Unis. La Maison-Blanche a egalement annonce d'autres rendez-vous dedies a ce vaste chantier au cours de la semaine. La premiere initiative de l'executif consiste a reformer le systeme de regulation aerienne aux Etats-Unis en confiant a un nouvel organisme prive et non-lucratif la charge d'assurer le trafic dans le ciel americain. Cette tache est aujoud'hui assuree par l'agence federale de l'aviation (FAA), egalement chargee d'en controler le bon fonctionnement. Les Etats-Unis vont entrer <<dans une nouvelle ere du secteur aerien>>, a assure Donald Trump, lors d'une allocution a la Maison-Blanche. Pour le president americain, il <<etait plus que temps d'agir>>. <<Pendant trop longtemps, notre pays a tolere des retards inacceptables aux aeroports, de longs temps d'attente sur le tarmac et le ralentissement du commerce>>, a-t-il pointe. Supprimer ce systeme ou la FAA est a la fois juge et partie permettra, selon la Maison-Blanche, de moderniser le controle aerien, de reduire les retards sur les vols, de realiser des economies de carburant et d'ameliorer la securite. La nouvelle entite sera financee exclusivement par les compagnies aeriennes Si cette reforme est approuvee par le Congres, les quelque 30.000 controleurs aeriens americains seront reaffectes au sein de la nouvelle entite qui sera financee exclusivement par les compagnies aeriennes. Le syndicat des controleurs aeriens, la National Air Traffic Controllers Association, a assure partager la volonte de <<moderniser>> le systeme, mais a dit attendre de connaitre les details de la proposition pour donner son approbation. De son cote, Airlines for America, le lobby des compagnies aeriennes americaines, a salue un projet presidentiel qui permettrait de <<mettre le gouvernement hors jeu>> afin de moderniser le systeme et <<maintenir le leadership mondial>> des Etats-Unis dans l'aviation. L'association de passagers FlyersRights a en revanche denonce ce projet. L'initiative revient, selon elle, a <<confier aux compagnies aeriennes le controle d'un bien public crucial>> et <<a leur donner le droit quasiment sans limites d'imposer de nouveaux frais>> aux passagers.", "theme": "societes"}