{"id_art": "0f46f075257d9239047d13374f013316", "title": "Les risques qui planent sur les marches pour 2018 - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-28", "content": "Les marches ont dejoue toutes les previsions cette annee. Les promesses de baisses d'impots et de relance des investissements du president americain ont litteralement galvanise les investisseurs. Wall Street s'est enflamme: le Dow Jones s'est adjuge plus de 25 % et le Nasdaq pres de 30 %. En Europe, le Dax a grimpe d'environ 14 % en 2017 et le CAC 40 d'un peu plus de 10 %. Hausse des taux, reforme de la fiscalite, incertitudes sur la croissance: 2018 s'annonce delicate pour Wall Street et pour l'ensemble des marches.  \n Hausse des taux \n C'est la grande crainte des analystes. Ils redoutent que la hausse des taux ne tue la croissance. Un rythme trop soutenu dans le relevement des taux d'interet de la Reserve federale pourrait destabiliser le marche, d'autant que les reformes voulues par Trump risquent de creuser les deficits. <<C'est un risque pour le marche>>, estime ainsi Paul Nolte, gerant de portefeuille chez Kingsview Asset Management. <<On risque d'avoir une inversion de la courbe des taux, ce qui mettrait les actions sous concurrence>>, ajoute-t-il, en evoquant une hausse des rendements qui raviverait l'attrait des obligations. La Fed prevoit trois hausses de taux en 2018. \n Retour de l'inflation \n On l'avait oubliee depuis ces dernieres annees et voila qu'elle pointe le bout de son nez. L'inflation est de retour. Et certains analystes redoutent qu'elle ne remonte trop vite avec l'acceleration de la croissance, ce qui peserait sur les marges des entreprises et pourrait inciter la Fed a relever ses taux plus rapidement. <<L'inflation pourrait changer la donne globale pour les marches d'actions et de credit>> ecrivent les analystes de Bank of America Merrill Lynch dans leurs perspectives 2018.  \n Des elections a haut risque \n Les investisseurs suivront avec attention les elections de mi-mandat l'annee prochaine aux Etats-Unis que les democrates esperent mettre a profit pour gagner des sieges au Congres, actuellement controle par les republicains. <<Si les republicains perdent la Chambre (des representants) ou le Senat, ou les deux, ce sera probablement tres negatif pour les marches (...) qui commenceraient a s'inquieter d'un coup d'arret pour l'agenda de Trump>>, dit John Praveen, responsable des strategies d'investissement de Prudential International Investment Advisers LLC. \n L'apparition d'un Cygne noir \n Les tensions entre les Etats-Unis et la Coree du Nord ont pese sur les marches en 2017, mais Wall Street y a largement resiste. Ces tensions et d'autres risquent cependant de ressurgir l'an prochain. <<Les tensions abondent, restent elevees avec la Coree du Nord et montent au Moyen-Orient>>, ecrit Keith Lerner, strategiste de marche et directeur executif de SunTrust Advisory Services, dans sa note de previsions pour 2018. <<Le balancier politique s'oriente vers le populisme et le nationalisme a travers le globe>>, ajoute-t-il. L'annee prochaine devrait etre marquee par des scrutins sensibles, notamment en Italie, au Mexique et au Bresil. \n Encore plus haut \n Les strategistes s'attendent a voir les benefices des entreprises americaines stimules par les allegements de la fiscalite, mais peut-etre pas assez pour justifier des niveaux de valorisation tres eleves. Le S&P 500 s'echange en effet a 18,5 fois les benefices attendus sur les douze prochains mois et n'a jamais ete aussi cher depuis 2002, selon des donnees Thomson Reuters. L'appetit des investisseurs pour les actions ne se dement pas, ce qui fait planer le risque d'une correction a un moment donne. Tobias Levkovich, stratege actions chez Citigroup, evalue ainsi a 60% la probabilite d'un marche baissier fin 2018. \n Le bitcoin sur des montagnes russes \n La cryptomonnaie la plus celebre, le bitcoin, a montre dernierement des signes de nervosite apres une ascension vertigineuse. Elle sera l'une des inconnues de 2018. <<Le bitcoin est sur une pente ascendante mais tout elan finit par se briser>>, dit Bob Doll, gerant de portefeuille et strategiste actions chez Nuveen Asset Management. <<Si le bitcoin peut perdre des dizaines de points de pourcentage, pourquoi mes actions ne pourraient pas faire la meme chose?>>, risquent de se demander les investisseurs en cas d'effondrement de la cryptomonnaie, ajoute-t-il. \n L'analyse du Figaro Bourse:  dans un tel contexte, il convient d'aborder l'annee 2018 avec prudence. Nous avons fortement reduit nos positions dans les portefeuilles du Figaro Bourse, avec pres de 50% de liquidites depuis plus d'un mois dans le portefeuille <<Offensif>> et le <<Defensif>>. Les marches obligataires semblent particulierement risques et les actions ont beaucoup progresse. Ces dernieres restent cependant le meilleur placement. Nous misons en priorite sur les valeurs europeennes avec une preference pour les entreprises generatrices de cash flow disponible susceptibles de correctement remunerer l'actionnaire. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Les risques qui planent sur les marches pour 2018 \n                         La reforme fiscale propulse le Dow Jones vers les 25.000 points \n                         Allianz rachete le solde des actions d'Euler Hermes \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           43 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Deces de Ronit Matalon, romanciere israelienne et militante de la cause palestinienne \n                         Les risques qui planent sur les marches pour 2018 \n                         Yemen : la coalition dirigee par Riyad a tue 109 civils en dix jours \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}