{"id_art": "0660de7aa3476930b5674afaba8febd8", "title": "Deux maisons pour amateurs de cubes", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-11-30", "content": "Amateurs de formes cubiques, les deux dernieres maisons candidates pour le prix d'architecture Archinovo sont faites pour vous. Vous decouvrirez d'un cote une maison parisienne concue par Jacques Moussafir et de l'autre, une extension de maison traditionnelle construite a Nantes par l'agence Onze04Architectes. Cette vaste residence principale de 250 m2 est installee en coeur d'ilot dans le tissu urbain dense du 11e arrondissement parisien. La construction respecte l'alignement des constructions mitoyennes et se compose de volumes cubiques habilles d'acier corten, le tout dessinant une composition fragmentee alternant pleins et vides. Une faille de verre percee en fond de parcelle ainsi que la disposition des ouvertures maximisent l'apport de lumiere tout en conservant l'intimite des lieux. La maison s'organise sur cinq niveaux dont deux souterrains, et profite d'une vaste reception en double hauteur et d'une terrasse arboree au 2e etage. L'architecte Jacques Moussafir qui a concu les lieux est vice-president du collectif French Touch, represente a la 11e  Biennale d'Architecture  de Venise en 2008. On lui doit notamment le projet de <<maison A et studio B>>, qui agrandit et restructure une habitation du XIXe siecle, pour en faire une maison domotisee, moderne, intelligente et respectueuse de l'environnement. Si cette maison vous plait, n'hesitez pas a voter pour elle:     A Nantes, cette maison traditionnelle au socle de granit et aux etages enduits de couleur claire est surmontee d'un volume surprenant en zinc et bois texture rappelant la brique. Son extension fait echo aux classiques toitures nantaises, tout en pentes d'ardoise dotees d'imposantes cheminees. A la fois contemporaine et intemporelle, l'extension fait reference a l'architecture locale traditionnelle et dote la maison existante de deux niveaux supplementaires pour accueillir trois vraies chambres. A l'interieur, la structure est soutenue par un tronc d'acacia noueux, qui joue le role de poteau porteur central.  Un projet mene par l'agence Onze04Architectes creee en 2004 a Barcelone par Gustavo Silva-Nicoletti. Il s'installe en France a partir de 2011, a Lorient d'abord puis a Nantes. Maintes fois primee, son agence concoit l'architecture publique comme un support de l'action collective. Si cette maison vous plait, n'hesitez pas a voter pour elle:     >> Retrouvez toutes les candidates pour le prix Archinovo par ici    ", "theme": "article"}