{"id_art": "ac2ac12e29e70410c56615d62f9f1944", "title": "Condamnee a raser son extension qui fait de l'ombre a sa voisine", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2017-12-12", "content": "C'est la douche froide pour cette habitante d'Essey-les-Nancy (Meurthe-et-Moselle). La Cour de cassation l'a contrainte de detruire l'extension de sa maison. La raison? Elle fait de l'ombre a sa voisine. <<Je n'attendais pas cette decision, parce que j'ai tout fait pour me battre, pour garder ma maison. C'est dur pour moi>>, a reagi Sarah Rebai, qui se dit <<abattue>> par le rejet de son pourvoi en cassation la semaine derniere. >> LIRE AUSSI -  Une construction me prive de vue ou d'ensoleillement comment agir?     Tout debute en 2011. La jeune femme obtient un permis de construire pour batir une extension de 130 m2 a sa maison situee dans un quartier pavillonnaire de l'agglomeration nanceienne. Des travaux qui lui ont coute pres de 150.000 euros. Elle s'installe avec ses deux enfants dans la nouvelle batisse, construite en conformite avec les prescriptions du permis de construire, et loue la demeure principale a des particuliers.  Une lettre au president de la Republique Mais sa voisine porte plainte au pretexte que la nouvelle maison fait de l' ombre  a son jardin et sa terrasse. Elle obtient gain de cause devant la justice en premiere instance en 2014, puis en appel en 2015. Dans un cadre legal, le trouble d'ensoleillement a l'egard du voisinage entraine bien souvent une reparation par equivalent, sous forme de dommages et interets. Les deux femmes ont bien tente de trouver un compromis mais la plaignante reclamait 150.000 euros, <<une somme que je n'aie pas>>, declarait a l'epoque Sarah Rebai. <<S'il y avait veritablement eu un probleme d'ensoleillement et de luminosite, l'autorite administrative n'aurait pas delivre le permis de construire, elle l'a fait>>, a observe l'avocate de Sarah Rebai, Me Francoise Thouin-Pallat. >> LIRE AUSSI -  Pour vendre son logement, il tait l'existence d'une voisine a problemes     Surtout, la plaignante a quitte les lieux, apres avoir mis sa maison en location. De nouveaux occupants ont pris place et ne seraient pas deranges par le probleme d'ombre. <<Quand on connait le dossier, on sait tres bien que cette voisine n'habite pas sa maison. Madame Rebai, c'est la sienne, elle y habite et elle en a besoin>>, explique l'avocate. Sa cliente, au chomage, a renonce a saisir la Cour europeenne des droits de l'homme, parcours qu'elle juge <<trop complique>> et sans doute trop couteux.  D'autant plus que cette mere de deux enfants doit s'acquitter de 12.000 euros de frais de justice. En outre, elle ignore si l'astreinte (50 euros par jour les six premiers mois puis 80 euros), gelee en appel, doit etre payee. Si tel etait le cas, la facture s'eleverait, en tout, a pres de 60.000 euros. Sans compter le remboursement de son pret immobilier de 178.000 euros souscrit sur 25 ans. En attendant, elle envisage d'ecrire au president de la Republique ou de lancer une nouvelle petition, apres celle  publiee, il y a un an, sur le site change.org  et qui avait reuni pres de 14.000 signatures. En vain.", "theme": "article"}