{"id_art": "21937845a2c75921f515f1d60404b70d", "title": "Quand les ecoliers des ZEP vont aux champs", "newspaper": "Le Figaro", "author": ["Caroline De Malet"], "date_publi": "2017-06-08", "content": "En partenariat avec OneHeart.fr Par un beau mercredi apres-midi de printemps, ca beche dur au college Pierre Mendes France, pres de la Porte de Bagnolet, a quelques encablures du peripherique parisien. Les ingenieurs de Renault venus passer une apres-midi de <<team building>> au jardin du college ont pour mission d'installer des canalisations d'eau dans le potager. A vingt-cinq, ils se repartissent le boulot: couper les tuyaux, creuser les tranchees de 40 cm de profondeur... Cedric releve les manches: <<je suis venu ici pour faire connaissance avec des collegues que je ne connaissais pas, dans un cadre convivial>>, explique-t-il tandis que Jean-Pierre se desaltere dans l'herbe.  Quelques minutes plus tot, ils jardinaient cote a cote avec les habitues du jardin, les enfants. Ici, c'est chez eux. Cette ferme pedagogique, fondee en 2014 par l'association Veni Verdi, leur est destinee en priorite. Que ce soit avec leur enseignant en cours de science et vie de la terre (SVT), a l'heure du dejeuner apres la cantine - parfois comme mesure punitive imposee auxplus dissipes en classe - le mercredi apres-midi ou meme pendant les vacances, ils sont une trentaine d'inscrits a venir regulierement piocher, arroser ou ramasser les oeufs des poules, pas peu fiers de rapporter chez eux le fruit de leurs recoltes. De quoi permettre a ces enfants qui quittent rarement les paves de la capitale de decouvrir la nature. <<L'an dernier, deux collegiens ont passe leur ete au jardin>>, confie ainsi Camille Barkallah, en service civique a l'association. Car comme l'explique la fondatrice de Veni Verdi, Nadine Lahoud, <<avant, les enfants partaient en vacances chez leur grand-mere a la campagne. Maintenant, ils partent chez leur grand-mere a La Courneuve>>.  \n                 \n                   Nadine Lahoud, personnage haut en couleur qui a tout d'une passionnee, a fonde cette association apres un parcours professionnel dans le marketing. <<Ma motivation? Changer le monde! Pour cela, il faut changer notre alimentation et jardiner... Je veux transmettre cette connaissance qui se perd aux enfants, car ce sont eux qui seront aux commandes demain>>.  \n                                 \n                                     <<D'habitude, a l'interieur je suis mort. Mais quand je suis au jardin, je suis vivant>> Ernesto     \n                             Nadine ne se lasse pas de partager sa passion en faisant visiter l'une des fermes pedagogiques de son association: ici la menthe poivree, la d'anciennes varietes de ble, des fleurs de roquette , sans oublier les fleurs de Mohamed et Ernesto, parmi les enfants les plus assidus. Et les signes d'attachement des adeptes de cette zone d'education prioritaire lui vont droit au coeur, comme celui-ci, touchant, d'Ernesto,: <<D'habitude, a l'interieur je suis mort. Mais quand je suis au jardin, je suis vivant>>. Au fil des ans, les 5000 metres carres quelque peu delabres qui entouraient le college se sont peu a peu mues en espaces verts, dont 3000 metres carres cultives, avec maraichage (salades, oignons, feves, fraises, rhubarbe, artichauts, epinards, blettes), plantes aromatiques (menthe, ciboulette, thym...), fruits (framboises, groseilles, cassis), arbres et fleurs a la cle pour egayer le cadre de vie des enfants et leur faire decouvrir le principe d'une serre ou ce qu'est le compost. Le site tourne aussi grace aux nombreux benevoles du quartier et des alentours - ils ne sont pas moins de 200 - donnant de leur temps pour entretenir le jardin et ses plantations, autour de l'equipe de Simon Ronceray, et Camille Barkallah. <<Parmi eux, des chomeurs mais aussi beaucoup de personnes en reconversion ou en burn-out qui cherchent a donner du sens a leur vie>>, explique Simon Ronceray. Deux cents arbres plantes et une mare creusee par les riverains en un week-end Les differents sites parisiens fondes successivement par l'association depuis 2014 *, qui disposent d'un budget de 120 000 euros - dont la moitie pour le site du college Pierre Mendes France - sont subventionnes par la Mairie de Paris. De nombreux partenaires lui donnent egalement un coup de main: Kokopelli lui fournit des graines, l'ecole Dubreuil des plantations d'arbres et Truffaut regulierement ses invendus (graines et plantes) tandis qu'une etudiante en design a dessine les plans de la serre. Cette initiative a transforme cet espace vert en veritable lieu de vie. En mars dernier, deux cents habitants du quartier sont venues creuser une mare en un week-end, dans le cadre des <<48 heures de l'agriculture urbaine>> , au cours desquels deux cents arbres fruitiers (pommier, poiriers, cerisiers) ont ete plantes. Ce jour-la, l'un des enfants a confie a Nadine Lahoud: <<Je veux planter un arbre car quand je revIendrai dans quarante ans, je le montrerai a mon fils>>.  * College Henri Matisse, college Pierre Mendes France, ecole primaire rue de Tanger, Enedis (groupe ERDF) rue d'Aboukir a Paris. >>>> Lien vers notre partenaire video OneHeart.fr     \n                  Societe, sante, environnement, education, energie >> Decouvrez les acteurs et initiatives du changement                                     ", "theme": "actualite france"}