{"id_art": "fdbed5c524201110bcec36d67bce82be", "title": "A Paris, un 6e etage se vend 19% plus cher qu'un rez-de-chaussee", "newspaper": "Le Figaro", "author": ["Guillaume Errard, Service Infographie"], "date_publi": "2017-05-19", "content": "Nous savons tous que plus un appartement est situe a un etage eleve, plus il est cher. L'ensoleillement est plus important et la vue plus agreable. Mais ce confort a un prix. Lequel? 5%? 10%? Ou plus? Reponse: l'ecart de prix du metre carre entre le rez-de-chaussee et le dernier etage, dans un immeuble avec ascenseur, est de 19% a Paris et de 15% en province,  selon une etude de Meilleursagents*  que vous devoile en exclusivite au  Figaro Immobilier . >> Lire aussi -  Logement neuf: voici pourquoi les prix grimpent encore     A titre d'exemple, pour un appartement parisien de 50 metres carres situe au rez-de-chaussee d'un immeuble avec ascenseur, un particulier devra debourser, en moyenne, 380.750 euros. Pour un meme appartement, situe dans le meme immeuble mais au 6e et dernier etage, le prix grimpe a 452.700 euros. <<Le rez-de-chaussee est moins demande car on y subit plus de nuisances, mais il permet de s'offrir une piece en plus pour le meme budget par rapport au dernier etage, explique Sebastien de Lafond, president de MeilleursAgents. Au dernier, vous aurez une piece en moins, mais la vue et le soleil en plus>>. >> Lire aussi -  La folle course a la vitesse des ascenseurs de gratte-ciel     Rassurez-vous: si vous etes proprietaire d'un rez-de-chaussee, vous pouvez quand meme trouver preneur. Tout est question de prix. Pour esperer le vendre le mieux possible, votre appartement doit donner acces a un espace privatif ou disposer d'une petite surface. <<La decote au metre carre par rapport a un etage eleve est plus faible pour un studio que pour un grand appartement. Les petites surfaces s'adressent surtout a des investisseurs. Et leurs locataires sont moins reticents a habiter un rez-de-chaussee car ils ne s'engagent generalement pas sur le long terme>>, temoigne un agent immobilier.  Le 2e etage, privilegie en regions pour les appartements sans ascenseur Et quid de la province? L'ecart de prix entre le bien le plus recherche et le moins prise est moins importante qu'a Paris (15% contre 19%) car les immeubles sont moins hauts. En moyenne, il ne comporte pas plus de quatre etages. A etage egal, la difference de tarifs est similaire a celle observee a Paris dans les immeubles avec ascenseur. Ainsi, le 4e etage vaut partout plus de 4% que le 2e. Celui-ci est considere comme l'etage de reference <<parce que c'est celui qui subit le moins de variations de prix>>, precise Sebastien de Lafond. >> Lire aussi -  Six chiffres etonnants sur l'ascenseur   Cette enquete confirme donc que les Francais privilegient, a Paris comme en region, les etages eleves des lors que l'immeuble dispose d'un ascenseur. Mais, si l'immeuble n'en a pas, tout change. Plus de quatre Francais sur dix declarent, en effet, que, dans ce cas-la, c'est le 2e etage qu'ils preferent. Et pourtant, c'est au quatrieme que les appartements sont les plus chers, hors chambres de bonne. <<Il y a toujours une petite incoherence entre ce que les Francais declarent et les prix affiches, precise Sebastien de Lafond. Cela montre a quel point les aspects positifs d'un etage eleve (ensoleillement, vue) prennent le dessus sur l'absence d'ascenseur>>. * L'etude est basee sur l'analyse de 50.000 donnees de transactions immobilieres a Paris et dans les 10 plus grandes villes de France et completee par un questionnaire envoye a 5000 particuliers en France et aux 6000 agences partenaires de Meilleursagents.", "theme": "article"}