{"id_art": "d8071b8f6329552b38bdfe3d53b7e357", "title": "ADP va mieux et va sans doute etre privatise - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-14", "content": "De la meme maniere que pour Air France-KLM , le trafic enregistre pour le mois de mai par Aeroports de Paris est en croissance: il progresse de 2,8%, porte par les mouvements au niveau international, notamment en provenance d'Asie-Pacifique et d'Amerique du Nord. \n Par ailleurs, Reuters nous apprend de trois sources proches du dossier que l'Etat envisage serieusement une cession totale ou partielle de sa participation de 50,63% au capital du groupe. \n Cette operation strategique de l'Etat actionnaire se fera dans les mois, ou plus probablement dans les semaines qui suivront les elections legislatives. \n D'une part, Emmanuel Macron avait annonce durant sa campagne la creation d'un fonds public de 10 milliards d'euros ayant pour but d'investir dans les technologies du futur, et qui serait finance par des cessions de titres. \n D'autre part, il faut a l'Etat trouver rapidement 3 milliards d'euros pour financer sa quote-part a l'augmentation de capital d'EDF. \n La privatisation d'ADP semble d'ores et deja actee pour nombre d'observateurs du secteur, et Vinci, deja detenteur de 8% du capital, semble etre bien place pour reprendre les parts que cedera l'Etat. \n Notre recommandation pour  AEROPORTS DE PARIS: PRENEZ DES PROFITS PARTIELS \n Les nouvelles sont bonnes pour le groupe, et cela n'a pas echappe aux investisseurs qui ont fait grimper le titre de plus de 35% depuis le debut de l'annee. Apres une periode difficile due aux attentats de Paris en 2015, les vols long-courriers en provenance d'Asie et de l'Amerique du Nord ont retrouve le chemin de la croissance, et cela se retrouve dans les chiffres publies. Les supputations quant a un desengagement partiel ou total de l'Etat au capital ne sont cependant pas anecdotiques. Le moment semble bien choisi pour effectuer une telle operation, l'action tutoyant ses plus hauts historiques. La participation de l'Etat vaut pres de 7 milliards d'euros au cours actuel, ce qui permettrait de trouver une partie des fonds necessaires aux engagements pris lors de la campagne electorale et pour financer l'augmentation de capital d'EDF. La decision semble deja actee et la question porte desormais plus sur le timing que sur la probabilite de voir l'operation se faire. Un desengagement de l'Etat actionnaire est rarement anodin pour les actions concernees, qui en subissent souvent le contrecoup. Par ailleurs, la hausse du titre a tendu sa valorisation qui se negocie a plus de 30 fois ses resultats attendus cette annee. En bonne gestion, et alors que nous avons touche notre objectif de cours, prenez une partie de vos benefices. \n Cours a date du conseil:  137,45 EUR \n Objectif de cours:  140 EUR soit un potentiel de +1,8% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Aeroports de Paris souhaite ceder sa filiale de controle passagers   \n Le trafic d'ADP en forte hausse en decembre   \n Le trafic d'ADP se redresse comme prevu   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L'action Ubisoft portee par les annonces au salon E3 de Los Angeles \n                         Air France-KLM au milieu du gue \n                         L'Oreal va se separer de The Body Shop \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}