{"id_art": "4cd96c5eafdb9b607674b21b928fae35", "title": "Incendie au Portugal : des dizaines de morts, trois jours de deuil national", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-06-19", "content": "Le Portugal a decrete trois jours de deuil national a partir de ce dimanche, apres l'incendie de foret le plus meurtrier de son histoire recente, samedi dans la region de Leiria, dans le centre du Portugal. Un dernier bilan faisait etat de 62 morts et 59 blesses, la plupart pieges par les flammes dans leurs voitures. <<Malheureusement, c'est sans doute la plus grande tragedie que nous ayons connue ces dernieres annees sur le front des incendies de foret>>, a declare, emu, le premier ministre portugais Antonio Costa, qui s'est rendu au siege de la Protection civile pres de Lisbonne. <<Le nombre de victimes pourrait encore augmenter>>, a-t-il indique. <<La priorite, c'est de sauver des personnes qui pourraient toujours etre en danger>>. Pres de 600 pompiers et 190 vehicules etaient toujours mobilises dimanche au petit matin pour lutter contre cet incendie. Deux Canadairs espagnols devaient etre depeches sur place dimanche matin pour appuyer les pompiers portugais. Selon le secretaire d'Etat a l'Interieur, Jorge Gomes, 22 personnes ont ete carbonisees dans leurs voitures quand elles se sont retrouvees piegees par les flammes alors qu'elles circulaient sur la route reliant Figueiro dos Vinhos a Castanheira de Pera. Trois autres sont decedees par inhalation de fumee. Il a fait etat de 16 blesses, dont onze civils et cinq pompiers. Deux d'entre eux se trouvaient dans un etat grave. Le feu s'est declare samedi peu avant 15h dans la commune de Pedrogao Grande, situee dans le district de Leiria. Selon le premier ministre, des orages secs ont pu etre a l'origine de cet incendie. D'apres le secretaire d'Etat a l'Interieur, les flammes se sont propagees <<avec beaucoup de violence>> et <<de facon inexplicable>>, evoluant alors sur quatre fronts. Le president francais Emmanuel Macron a partage un message de soutien sur son compte Twitter: <<Solidarite avec le Portugal touche par un terrible incendie. Pensees pour les victimes. La France met son aide a la disposition du Portugal.>>    Plusieurs villages ont ete touches et un plan d'evacuation a ete mis en oeuvre pour certains d'entre eux, selon le premier ministre. L'etendue des degats causes n'etait pas encore connue tot dimanche matin. Un deuil national sera decrete prochainement, a ajoute Antonio Costa. Des dizaines de personnes qui ont fui leurs maisons encerclees par les flammes ont ete accueillies par des habitants d'une localite proche, Ansiao. <<Il y a des gens qui sont arrives en disant qu'ils ne voulaient pas mourir dans leurs maisons, qui etaient entourees de flammes>>, a raconte aux medias l'un d'entre eux, Ricardo Tristao. Le president portugais Marcelo Rebelo de Sousa s'est rapidement rendu sur place et a presente ses condoleances aux familles des victimes, <<partageant leur douleur, au nom de tous les Portugais>>. Rendant hommage au travail des pompiers, le president a assure qu'etant donne les conditions, <<ce qui a ete fait est le maximum de ce qui pouvait etre fait>>. Le Portugal a connu samedi une forte canicule, avec des temperatures depassant les 40 degres dans plusieurs regions, qui devrait se prolonger dimanche. Pres d'une soixantaine d'incendies de foret faisaient encore rage a travers le pays dans la nuit, combattus par quelque 1700 pompiers.      \n                \n                                          Credits photo :  RAFAEL MARCHANTE/REUTERS     \n                                        \n             \n                 \n                                                    ", "theme": "international"}