{"id_art": "159c697933556d1726a80335f31fae91", "title": "Mort de Johnny Hallyday : sa vie privee scrutee par la..", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-06", "content": "Cinq mariages, quatre enfants.... Mouvementee, la vie privee de  Johnny Hallyday  a longtemps passionne les medias. A chaque evenement, les JT y consacraient une page. Et le rocker se pretait generalement au jeu de l'interview. >> LIRE AUSSI -  Dossier: Mort de Johnny Hallyday     Mariage avec Sylvie Vartan (1965) Dans les annees 1960, c'etait le couple qui faisait rever:  Johnny et Sylvie . Le 14 avril 1965, les deux vedettes se marient a la mairie et dans l'eglise de Loconville dans l'Oise, submergees par une foule de badauds et de journalistes. A l'epoque, le chanteur, en service militaire en Allemagne, obtient une permission speciale pour cet evenement. >> LIRE AUSSI  -  1965: Foule en delire au mariage de Johnny et Sylvie   \n\n\n \n     \n \n  Naissance de David (1966) Un an plus tard,  Sylvie Vartan  donne naissance a leur fils David, a Boulogne-Billancourt. Comme pour le mariage, les equipes de television et photographes sont au rendez-vous, postees devant la clinique du Belvedere pour recueillir le temoignage de l'heureux papa. Et Johnny Hallyday accepte volontiers de se confier sur l'enfant et la mere. <<Sylvie va bien, elle est tres fatiguee. Elle dort pour l'instant. L'enfant c'est le plus fort de tous. Il pese 3 kilos 50>>, repond-il avant de repartir aussitot pour Milan ou il est attendu pour un concert. Une tres breve image du bebe dans son berceau et de sa mere allongee sur son lit a la clinique sera montree. \n\n\n \n     \n \n  Naissance de Laura (1983) Le 15 novembre 1983,  Laura Smet  voit le jour. Attendu par les cameras a la sortie de l'hopital americain de Neuilly, Johnny Hallyday donne des nouvelles de la maman,  Nathalie Baye , et du bebe. Il se dit alors <<ravi>> d'avoir une petite fille qui pese <<2 kilos 950>>. <<Elle s'appelle Laura, ajoute-t-il au micro de France Inter. Je ne pouvais pas mieux esperer>>. \n\n\n \n     \n \n  Mariage avec Adeline Blondieau (1990) En 1990,  Adeline Blondieau , 19 ans, devient la troisieme madame Smet. Le mariage est celebre a la mairie de Ramatuelle dans le Var devant une meute de groupies de tous ages. L'echange des anneaux se passe sous les clameurs de la foule. En tailleur rose et chapeau blanc, la future actrice de  Sous le soleil  a des airs <<d'ingenue libertine>>, commentent les journalistes. Au sortir de la mairie, les maries sont assaillis par une pluie de riz. Interrogee sur leur lune de miel, la jeune mariee pose une question a son epoux: <<Au fait c'est vrai tu m'emmenes ou?>>. Le principal interesse semble embarrasse. Ils divorceront deux ans plus tard. \n\n\n \n     \n \n  Le deuxieme mariage, puis le deuxieme divorce avec Adeline Blondieau (1994) En 1994, Adeline Blondieau et Johnny Hallyday se retrouvent et celebrent leur deuxieme mariage. Organisee a Las Vegas, la celebration ne pourra etre couverte par la television francaise. Les medias se rattraperont un an plus tard pour relater le deuxieme divorce du couple. Le journal de 13 heures de France 2 devoilera le motif de la separation: <<il voulait un enfant, elle n'en voulait pas>>, explique la voix off du sujet. \n\n\n \n     \n \n  Mariage avec Laeticia  L'idole des jeunes n'est pas restee seule longtemps. Le 25 mars 1996, a la mairie de Neuilly-sur-Seine, il epouse en cinquieme noce,  Laeticia Boudou , alors agee de 21 ans. C'est Nicolas Sarkozy, alors maire de la commune des Hauts-de-Seine, qui marie le couple. Avant de s'unir, les heros de la journee saluent la foule presente sur le parvis. >> LIRE AUSSI  -  Laeticia Hallyday, le roc de Johnny depuis plus de vingt ans   \n\n\n \n     \n \n ", "theme": "programme tv"}