{"id_art": "bc7a6a1980a1319478b64cb1f5c2b13c", "title": "Centenaire de JFK : la reedition de son ascension vue par Norman Mailer", "newspaper": "Le Figaro", "author": ["Bertrand Guyard"], "date_publi": "2017-06-02", "content": "<<Il avait une presence assez comparable a celle d'un bon boxeur, les mains vives, le rythme precis et toujours a deux pas de son coin quand la cloche sonne la fin du round.>> Ces mots ont ete ecrits par  Norman Mailer  trois semaines avant l'election le 20 janvier 1961 de John Fitzgerald Kennedy a la presidence des Etats-Unis, dans un reportage titre  Superman debarque au supermarche , a la fois irreverencieux et elogieux.  Pour commemorer dignement le centenaire de la naissance de JFK - il etait ne le 29 mai 1917 - les editions Taschen reeditent le texte de l'ecrivain americain, enrichi par plus de trois cents photos, dans une superbe compilation:  Au seuil de l'histoire, dans les coulisses de la campagne de John F. Kennedy en 1960 en Amerique .  L'ecrivain Norman Mailer, deux fois recipiendaire du prestigieux prix Pulitzer, etait particulierement fier de son long article pro-Kennedy paru dans le magazine  Esquire . Apres l'arrivee de son homme providentiel a la Maison Blanche, ne s'etait-il pas vante d'avoir fait elire le jeune candidat democrate: << Superman debarque au supermarche  a fait gagner l'election a Kennedy.>>  Ce texte majeur marquera non seulement l'avenement de JFK mais aussi celui du <<nouveau journalisme>>. Si on ne peut mesurer les consequences reelles de ce reportage sur le duel Nixon-Kennedy, en revanche on ne peut nier que pour beaucoup d'observateurs politiques, ce texte majeur marquera non seulement l'avenement de JFK mais aussi celui du <<nouveau journalisme>>. Le livre de Taschen n'interessera pas que les passionnes de l'histoire du XXe siecle. Les fondus de photographies (re)decouvriront des cliches extraordinaires pris par plus grands reporters de l'epoque. La liste est impressionnante: Cornell Capa, Henri Dauman, Jacques Lowe, Lawrence Schiller, Paul Schutzer, Stanley Tretick, Hank Walker et Garry Winogrand...  Dans les coulisses de la campagne de John Fitzgerald Kennedy en 1960 en Amerique. Norman Mailer. John F. Kennedy. Superman debarque au supermarche  compile par Nina Wiener et J. Michael Lennon pour Taschen. Relie, 23,1 x 31,5 cm, 370 pages. 29,99EUR. Edition originale 99,99EUR *   Quelques slogans de la campagne presidentielle de Kennedy en 1960...                                    ", "theme": "livres"}