{"id_art": "451e88351034273c482aa7b980ad8729", "title": "Aeroports de Paris souhaite ceder sa filiale de controle passagers - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-24", "content": "ADP est entre en negociations exclusives avec le groupe Samsic en vue du projet de cession d'une participation de 80% au capital de sa filiale Hub Safe.  \n Cette derniere est specialisee dans la surete aeroportuaire et intervient dans le controle des passagers, des bagages en cabines et en soute, du fret, du courrier et dans la fouille des aeronefs sur 4 sites: Roissy, Orly, Le Bourget et Nantes Atlantique. \n Elle a realise l'an dernier un chiffre d'affaires de 78 millions d'euros pour un resultat operationnel de 4 millions. \n Le possible acquereur est un groupe familial breton specialise dans les domaines de la proprete, de la securite et des ressources humaines, et qui pese desormais 1,50 milliard d'euros de chiffre d'affaires annuel. \n Aucun montant eventuel n'est pour l'instant evoque, de meme qu'un calendrier indicatif. \n Notre recommandation pour  AEROPORTS DE PARIS: PRENEZ DES PROFITS \n Le mouvement annonce n'est pas d'une ampleur demesure au regard de la taille du groupe ADP, mais il marque sa volonte de se recentrer sur son coeur de metier. A un moment ou le trafic passagers a retrouve la croissance, avec un mois d'avril qui a encore augmente par rapport a un premier trimestre deja vigoureux, une telle transaction a du sens. Cependant, le marche ne reagit pas a cette nouvelle qui, il est vrai, ne revet pas l'aspect d'une operation transformante. Par ailleurs, le titre a deja largement profite de l'embellie de son activite: son cours a gagne 27,3% depuis le debut de l'annee et plus de 50% depuis octobre. A 29 fois les benefices escomptes pour 2017, il est devenu cher et a depasse notre objectif de cours de 120EUR, que nous rehaussons a 140EUR. En bonne gestion, prenez une partie de vos profits puis conservez le solde. \n Cours a date du conseil:  129,60 EUR \n Objectif de cours:  140 EUR soit un potentiel de +8% \n Profil d'investisseur:  tout public \n Horizon d'investissement:  6 a 12 mois \n \n La redaction vous conseille : \n \n \n Le trafic d'ADP en forte hausse en decembre   \n Le trafic d'ADP se redresse comme prevu   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loic Danton \n      \n       \n       \n                           24 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nanobiotix confirme les espoirs places dans son traitement vedette \n                         L'action Ipsen s'envole de nouveau \n                         Wavestone tente de s'adapter a sa nouvelle taille \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}