{"id_art": "9714a2e5b838e319383b807a4cf57f8e", "title": "Devant Poutine, Macron denonce la <<propagande>> de medias prorusses", "newspaper": "Le Figaro", "author": ["Marc de Boni"], "date_publi": "2017-05-30", "content": "Veritables vitrines de la Russie de Poutine dans de monde  les sites d'informations internationaux Russia Today  (RT) et  Sputnik news ont rencontre quelques difficultes  a couvrir la campagne d'Emmanuel Macron. Accuses d'avoir tente de favoriser la candidate Marine Le Pen, dont le programme etait juge plus compatible avec les interets Russes, ces deux medias ont fait l'objet d'un severe recadrage de la part d'Emmanuel Macron. Le president a fort peu apprecie que des rumeurs  sur un eventuel compte offshore dissimule, aient ete relayees. Un ressentiment  qu'il n'a pas hesite a signifier vertement a une journaliste de Russia Today lors d'une conference de presse donnee depuis le Chateau de Versailles. A son cote, Vladimir Poutine est reste impassible.   <<J'ai toujours eu une relation exemplaire avec les journalistes etrangers, encore faut-il qu'ils soient journalistes>>, a d'abord lance Emmanuel Macron, interroge sur l'interdiction d'acces aux evenements de sa fin de campagne qui a frappe certains journalistes russes. Loin d'y voir une atteinte a la liberte de la presse, le president a ajoute: <<Quand des organes de presse repandent des contre-verites infamantes, ce ne sont plus des journalistes, ce sont des organes d'influence. Russia Today et Sputnik ont ete des organes d'influence durant cette campagne qui ont a plusieurs reprises produit des contreverites sur ma personne et ma campagne. Et donc j'ai considere qu'ils n'avaient pas leur place, je vous le confirme, a mon quartier general>>, a explique le locataire de l'Elysee. Russia Today et Sputnik, des <<organes de propagande mensongere>> <<La totalite de tous les journalistes etrangers professionnels, y compris Russes, ont eu acces a ma campagne. C'est simple. Les regles sont ainsi et ce sera toujours les memes , a precise Emmanuel Macron. Avant de rencherir: <<Et c'est en cela qu'il etait grave que des organes de presse etrangers, sous quelque influence que ce soit, aient interfere en repandent des contreverites graves dans une campagne democratique. Et a cela, je ne cederai rien>>. <<Donc on va se dire les choses en verite: Russia Today et Sputnik ne se sont pas comportes comme des organes de presse et des journalistes, mais ils se sont comportes comme des organes d'influence et de propagande mensongere, ni plus ni moins>>, a conclu le president. Emmanuel Macron a annonce debut mai avoir porte plainte, apres que son adversaire Marine Le Pen a lance des sous-entendus au sujet d'un compte au Bahamas. Selon En Marche!, ces rumeurs ont ete relayes par RT et Sputnik. De leur cote les deux medias proches du Kremlin refutent les accusations d'Emmanuel Macron, et  Sputnik a meme annonce debut mai sa volonte de porter plainte a son tour,  accusant En marche! de vouloir creer <<un faux>> pour <<tromper la confiance des lecteurs>>.", "theme": "politique"}