{"id_art": "6cc500895ee90979483e29135047d967", "title": "Mode d'emploi pour survivre a votre succes", "newspaper": "Le Figaro", "author": ["Quentin Perinel"], "date_publi": "2017-06-10", "content": "Tout comme l'echec, la reussite est quelque chose d'ephemere. En revanche, si le premier decuple notre lucidite et notre intelligence a relativiser, le second nous pousse a l'extreme inverse! Qui n'a jamais vu l'une de ses connaissances transfiguree par sa reussite, devenir hautain, pretentieux, et n'ecouter plus personne d'autre que lui-meme? <<Certains connaissent des reussites tellement fulgurantes qu'ils ne peuvent pas concevoir d'echouer. Ils peuvent donc tomber de tres haut. Alors que subir un echec tres jeune, cela fait reflechir>>,  confiait au  Figaro  Marc Levy  il y a quelques jours. En la matiere, l'auteur a du vecu. Avant de devenir le romancier a succes que l'on connait aujourd'hui, Marc Levy a subi, dans les annees 80, plusieurs echecs entrepreneuriaux. Un article de la  Harvard Business Review  aborde la reussite sous un autre angle , moins evident, mais tout aussi important. Une reputation de gagnant et le mot <<succes>> grave sur le front n'apporte pas que des sentiments positifs. Au contraire. La reussite est, comme l'echec, creatrice d'angoisse. L'inquietude de rester au sommet, la peur d'echouer, la paranoia, et la jalousie - voire la haine - que cette reussite peut susciter chez les autres.  Le Figaro  a compile 4 conseils pour survivre a votre reussite.  LIRE AUSSI: Alexandre Mulliez: <<Comment j'ai fait un burn-out a 25 ans>> * Discret, vous resterez.  Meme quand on reussit, l'humilite reste de rigueur. Selon une etude intitulee <<Don't grin when you win>> - que l'on peut traduire par <<Ne criez pas victoire trop fort - on apprend que les personnalites trop demonstratives et imbues d'elles-memes sont <<snobees>>. <<La peur d'etre juge negativement a cause de sa reussite est donc une source d'anxiete tacite comprehensible, explique Srini Pillay, chercheur et enseignant a Harvard. Apprenez a moderer l'expression de votre contentement en fonction du moment et des personnes avec qui vous partagez ces emotions. Il est important de trouver le bon equilibre entre le fait d'afficher votre satisfaction de maniere naturelle d'un cote, et de faire semblant de <<s'en ficher>> de l'autre.>> * Heureux pour les autres, vous serez.  Dans le monde du travail, la jalousie est omnipresente. Une etude a montre que lorsque des proches ont du succes - peut-etre davantage que nous-memes - la zone de conflit de notre cerveau est stimulee, activant ainsi le declic <<jalousie>>. Et lorsque nos proches echouent, nous ressentons un plaisir coupable de les voir echouer. Ces sentiments peuvent etre conscients ou inconscients et peuvent susciter en nous des inquietudes quant a l'effet de nos reussites sur les autres. <<Afin de neutraliser votre inquietude de voir les autres souhaiter votre chute, concentrez-vous sur ce que vous apportez au monde, plutot que sur le simple fait de gagner. Votre confiance en vous-meme en sera renforcee>>, explique Srini Pillay.  * Vos emotions, vous controlerez.  La reussite rend paranoiaque. Que pensent les autres de notre succes? Vont-ils tenter de profiter de nous? Sont-ils vraiment sinceres? L'ivresse du succes peut nous amener a sur-interpreter les signes, et ainsi faire des erreurs de lecture des reactions des autres. <<L'enfer c'est les autres>>, disait  Jean-Paul Sartre . C'est d'autant plus vrai quand on reussit. Pour ne pas vous freiner, plusieurs reflexes sont indispensables. <<Concentrez-vous plutot sur le <<ici et maintenant>>. Cessez de vous preoccuper du futur et de vouloir rationaliser le passe>>, analyse Srini Pillay.  * Toujours plus haut, vous regarderez.  Il faut le dire: a un certain stade d'une carriere, il est possible de connaitre le <<syndrome du sommet>>, qui signife que l'on a atteint un plafond que l'on ne pense pas pouvoir franchir. A ce stade, la reussite laisse alors sa place a l'ennui et a la lassitude. C'est un leurre. <<Soyez vigilant quant a votre propre desinteret professionnel: il pourrait vous amener a vous saboter vous-meme. Faites egalement attention aux evolutions professionnelles laterales qui ne seraient qu'un moyen d'echapper a votre lassitude>>, conclut Srini Pillay. A vous de chercher des moyens stimulants et innovants pour mettre en pratique vos competences! Ayez une obsession en tete: apporter du neuf, et regarder plus haut. L'ennui est parfois une construction psychologique qu'il est possible de contourner.", "theme": "entrepreneur"}