{"id_art": "1fd712da5203ad9fe248f33428b7a78a", "title": "Trop de viols : fin du plus grand festival de rock suedois", "newspaper": "Le Figaro", "author": ["Lena Lutaud"], "date_publi": "2017-07-03", "content": "Trop c'est trop. Apres cinq plaintes pour viol et quinze autres pour agressions sexuelles en tous genres, les organisateurs de Bravalla, le plus grand festival de rock en Suede, ont tranche. Alors que l'edition 2017 vient de s'achever, ils ont decide de faire une pause. Et d'annuler l'evenement en 2018. Le sponsor principal, la biere danoise Carlsberg, n'a pas fait de commentaires.  Organise fin juin-debut juillet sur une base aerienne pres de Norrkoping au sud de Stockholm, ces concerts attiraient pres de 50.000 Vikings. La programmation etait un mix de rockeurs nordiques et de groupes anglo-saxons avec cette annee: Hakan Hellstrom, 43 ans, idole des rockeurs rock suedois,  The Killers  (rock alternatif americain), Prophets of Rage (rock americain), Sabaton (power metal suedois), System of a Down (metal californien),  le duo new yorkais des Chainsmokers  ou encore le DJ suedois Alesso.  Les ennuis sont commences des la soiree du 30 juin dernier. A 21h30, tandis que Tenacious D etait sur scene, plusieurs filles se sont plaintes a la police: un homme de 24 ans se masturbait au milieu de la foule. Dans la nuit, les incidents se sont multiplies: viol d'une jeune femme dans les toilettes, d'une autre au camping, viol egalement d'une benevole par un autre benevole...  <<La violence tue l'esprit des festivals et notre amour pour la musique>> <<Un homme de 20 ans, qui a tente de s'interposer lorsqu'une des jeunes filles appellait a l'aide, a ete tabasse>>, explique Thomas Agnevik, porte-parole de la police de Norrkoping. En l'espace de deux jours, la police a constate pas moins de cinq viols et de quinze agressions sexuelles. Sans compter 30 a 40 plaintes diverses. Les tracts distribues fin juin par les elues feministes de la mairie de Norrkoping aux festivaliers sur le theme <<dix astuces pour eviter les viols>> n'ont visiblement pas eu l'effet escompte.  Pour Folkert Koopmans, directeur et fondateur du festival, <<il n'y a pas de mot pour dire a quel point je suis desole. P... de m..., ce n'est pas OK. Les viols se multiplient dans tous les festivals. C'est un enorme probleme de societe dans notre pays. Que certains hommes se comportent mal est une honte. La violence tue l'esprit des festivals et notre amour pour la musique. C'est assez.>>  Les viols au festival de Bravalla ont certes atteint un nombre record cette annee mais en 2014 deja, une jeune fille de dix-sept ans avait ete violee dans le camping attenant au festival. Elle etait ivre. Ses quatre assaillants qui en ont profite pour filmer et photographier leur crime en groupe ont ete condamnes en fevrier 2016 a trois ans et demi de prison. ", "theme": "musique"}