{"id_art": "c66fb84e23d924e08d6c2e0cb9e96d15", "title": "Cinq suspects arretes lors d'une operation antiterroriste franco-belge", "newspaper": "Le Figaro", "author": ["AFP agence, Esther Paolini"], "date_publi": "2017-07-05", "content": "Deux operations simultanees ont eu lieu en France et en Belgique tot ce mercredi matin. Cinq hommes suspectes d'entretenir des liens avec un groupe de motards belges lies a la mouvance djihadiste ont ete arretes. L'un d'entre eux, soupconne de projeter une <<action violente>>, a ete interpelle a Wattignies, dans la banlieue lilloise tandis que les quatre autres ont ete interpelles a Anderlecht, commune proche de Bruxelles.   D'apres le quotidien  La Voix du Nord , une premiere operation de police s'est deroulee de 3h30 cette nuit a 10 heures mercredi matin a Wattignies, sous l'egide des services de lutte antiterroriste de la DGSI. Les axes principaux de la commune etaient bloques et de nombreux vehicules de police, immatricules dans la region parisienne, sont intervenus dans une maison du centre-ville. Un temoin precise a  France 3  qu'il a apercu <<entre 10 et 15 vehicules de police et une trentaine de policiers avec des fusils-mitrailleurs>>.   Age de 42 ans, l'homme interpelle a d'abord tente de prendre la fuite. Il pourrait entretenir des liens avec les <<Kamikazes Riders>>, un groupe de motards djihadistes. Ne en 2003 dans la banlieue bruxelloise, les <<Kamikazes Riders>> sont soupconnes d'avoir un lien avec des attentats dejoues a Bruxelles fin 2015. En octobre 2016, deux membres de ce groupe avaient ete condamnes pour <<appartenance a un groupe terroriste>> lie a la mouvance jihadiste. En parallele, des arrestations ont eu lieu lors d'une vaste operation policiere a Anderlecht, pres de la capitale bruxelloise. Egalement suspectees d'appartenir a ce groupe de motards radicalises, quatre personnes <<ont ete emmenees pour audition>>, a explique le porte-parole du parquet, Eric Van der Sypt. Il a ajoute que les policiers belges avaient decouvert <<plusieurs armes>> dans un garage. <<Au moins deux kalachnikovs>> figurent parmi l'arsenal retrouve. >> Lire aussi -  Attentats de Paris et Bruxelles: un reseau djihadiste tentaculaire Le parquet precise que <<ce dossier est totalement distinct>> des enquetes menees en Belgique sur les attentats de Paris du 13 novembre 2015 et de Bruxelles du 22 mars 2016. Il n'y a aucun lien non plus avec l'attentat avorte a la Gare centrale du Bruxelles, le 21 juin dernier. >> Lire aussi -  Hommages, enquete, victimes: le point, un an apres les attentats de Bruxelles", "theme": "actualite france"}