{"id_art": "c6b2e977e4e3461bc895ee4c04ae3902", "title": "Le Bal des Parisiennes fete la valse", "newspaper": "Le Figaro", "author": ["Sophie Beguerie"], "date_publi": "2017-06-08", "content": "Le Bal des princesses, le Grand Bal Masque du Chateau de Versailles, les bals du 14 juillet... Les occasions de danser et de festoyer a Paris ne manquent pas. Le Bal des Parisiennes, organise le 17 juin au Grand Hotel Intercontinental (Paris IXe) s'inscrit dans une tradition culturelle commune entre Paris et Vienne, sous le haut patronage de l'ambassade d'Autriche, representee par Madame Ulrike Butschek, et de  Stephane Bern .  Des organisateurs atypiques La danse est au centre du Bal des Parisiennes, et pas n'importe laquelle: la valse! C'est par passion que Charles et Helene de Lauzun se sont lances dans l'aventure. Apres de brillantes etudes - tous deux sont normaliens et ont enseigne a Harvard -, Charles cree l'unique ecole de danse specialisee dans la valse, <<Votre Bal / Votre Valse>> en 2011. Sa femme la dirige depuis deux ans. Alors que 500 bals viennois sont organises dans le monde, le couple organise le premier Bal Viennois officiel de Paris en 2015, avec quelques specificites qui lui sont propre.  <<Un Bal Viennois n'est pas une fete de la valse, mais une celebration de l'ensemble des arts de la fete. Son genie est de reussir a conjuguer tous les arts, qu'ils soient lyriques, musicaux et dansants>> explique l'organisateur. On y retrouve la marche d'ouverture des debutants, un recital d'opera, la polka des debutants, les ballets de l'Opera de Paris et la valse des debutants. Mais aussi, parmi les caracteristiques parisiennes, un defile de robes, des salles ouvertes au rock et au swing, des demonstrations de be-bop, tango ou rock. Un peu d'histoire Pour les passionnes de valse, le Bal des Parisiennes celebre cette annee les 150 ans de la partition du  Beau Danube Bleu , parmi les plus connues au monde, mais qui aurait pu tomber dans l'oubli.  Johann Strauss  la compose a Vienne en 1867, mais recoit un accueil mitige. Il decide de lui donner une seconde chance en la presentant epuree, la partie chantee jugee trop politique en moins, a l'Exposition universelle de Paris de 1867. Elle dechaine l'enthousiasme du public parisien. Depuis, cette valse a fait le tour de la planete. Pour la soiree, elle sera interpretee dans sa version originale par l'Orchestre Eugenie, specialise dans la musique romantique sous le Second Empire et a la Belle Epoque.  Mais qui sont les debutants? Les debutants de 18 a 30 ans ouvrent le bal. Vingt couples qui ne sont pas recrutes sur leur niveau de danse, mais sur lettre de motivation. La tache est exigeante, puisque 80 heures de formation leur sont imposees, reparties sur l'annee le lundi soir et parfois le samedi. Tous types de professions candidatent, seules ou en couple. La encore, c'est la passion de la danse qui se manifeste. Une jeune etudiante entrainee par son compagnon pour realiser ensemble un projet sur une longue duree. Ils n'ont jamais danse auparavant. Une jeune Russe travaillant sur un site de reservation touristique, qui a vecu la danse de facon competitive dans son pays, est ravie la transformer en danse de salon: <<A Paris on danse pour le plaisir>>. Les debutantes sont toutes habillees de blanc, dans des robes concues par la creatrice Amicie G. Par ailleurs, un defile de ses tenues aura lieu pendant la soiree. Pour les autres participants, il ne reste plus qu'a trouver la tenue - robe longue pour les dames et habit noir pour les hommes - pour entrer dans le tourbillon de la danse!  Plusieurs formules sont proposees, pour permettre a differentes generations et categories de personnes de participer. La volonte des organisateurs, qui attendent 1000 personnes, est d'etre le plus accessible possible. Le Bal des Parisiennes.  Samedi 17 juin 2017 au Grand Hotel Intercontinental de Paris. 2, rue Scribe (IXe). Bal, de minuit a 5h: 50EUR ; spectacle + bal, de 22h a 5h: 80EUR (60EUR, prix etudiant) ; diner de gala + spectacle + bal: 240EUR. Cocktail, degustation de caviar ou place assise au spectacle... sont aussi proposes.", "theme": "sortir paris"}