{"id_art": "58db743013cb36c03020b44e4ab7d96b", "title": "Les geants de la glace unissent leurs forces pour doper leurs ventes", "newspaper": "Le Figaro", "author": ["Olivia Detroyat"], "date_publi": "2017-05-31", "content": "<<Nous n'avons que du positif a communiquer, avec des produits plaisir qui marchent bien et un potentiel de croissance important>>. Pour Sylvie Galliaerde, presidente de l' Association des Entreprises des Glaces , avec seulement 6 litres de  glace  consommes par an et par habitant, le marche francais des glaces alimentaires est encore loin de ses homologues europeens, notamment les pays nordiques ou la consommation annuelle par habitant depasse les 15 a 20 litres. Auparavant regroupes dans la branche des Entreprises des Glaces et Surgeles, sept gros industriels du secteur ont ainsi decide l'an dernier de faire <<secession>> pour creer leur propre organisation, visant a developper leurs ventes et leur visibilite aupres du grand public. Le jeune syndicat, qui presentait ce mardi les grandes lignes de sa feuille de route regroupe des geants comme General Mills (Haagen-Dazs), Unilever (Magnum, Carte D'Or, Ben&Jerry's...), Froneri Nestle Grand Froid (La Laitiere, Extreme, Nestle, Mystere...), les glaces Thiriet, Ysco, Rolland R&R Ice cream France (glaces sous licences Milka, Daim, Oreo, Carambar...) et enfin Les Delices du Valplessis (filiale du Groupement des Mousquetaires qui produit notamment Adelie). Ils ont ete rejoints en juillet dernier par le groupe Antilles-Glaces (Milko classic...). Soit au total, 70% du chiffre d'affaires du secteur, qui atteignait tous circuits confondus, un peu plus d'un milliard d'euros (hors glaces artisanales). En revanche, l'americain Mars, qui represente 8% du marche tricolore en grandes surfaces, ne prevoit pas pour l'instant de rejoindre ce nouveau groupement. 100 nouveaux produits par an Avec 10 sites de production en France et 2300 salaries dans l'Hexagone, cette nouvelle structure professionnelle, rattachee a l'Association Nationale des Industries Alimentaires ( ANIA ), veut developper des actions pour <<ressortir un peu plus dans les rayons des distributeurs et soutenir une categorie plutot dynamique>>, explique la dirigeante, egalement directrice des relations exterieures de General Mills International. >> Quatre choses a savoir sur les glaces <<Auparavant, nous etions un peu noyes dans la categorie tres large et heterogene des surgeles. Avec cette nouvelle organisation, plus legere, nous voulons communiquer sur les glaces de facon positive et dynamique et developper la consommation quotidienne de ce produit plaisir par excellence>>, poursuit la presidente. En tete des priorites: miser sur l'innovation sur un achat <<d'impulsion>>. Le terrain de jeu est large: avec une centaine d'innovations par an et l'explosion des nouveaux formats (snacking, mini, cups, bouchees...), les lineaires glaces sont regulierement animes. Mieux valorises, ces formats permettent par ailleurs de compenser les baisses de volumes quand la meteo n'est pas de la partie.  Tres bon debut de saison Autre point strategique: developper la consommation hors domicile, qui ne represente pour l'instant que 17% des volumes consommes dans l'Hexagone. Une particularite tres francaise. Enfin, le syndicat veut continuer a  desaisonnaliser ce marche meteo sensible . Aujourd'hui, 7 glaces sur 10 sont degustees entre avril et septembre. Apres une saison 2016 difficile d'un point de vue meteo, 2017 s'annonce sous de meilleurs auspices: la consommation tricolore affiche a fin avril une hausse de 12% en volumes, et de 15% en valeur. Apres une premiere annee de structuration, l'AEG tentera de developper des actions avec les distributeurs pour mieux mettre en avant les produits dans les lineaires. Car les glaces restent souvent vendues dans les rayons surgeles peu attractifs. Les prochains mois devraient enfin aussi permettre de faire grossir des rangs. <<Nous avons des discussions serieuses avec deux ou trois prospects>>, precise Esther Kalonji la secretaire generale de l'AEG.", "theme": "societes"}