{"id_art": "2bc4b3fdd77d1843e35a7ae572a7dd76", "title": "Lyon s'attaque a son tour a l'explosion des locations de type Airbnb", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier, AFP agence"], "date_publi": "2017-12-13", "content": "La ville et la metropole de  Lyon  ont presente mercredi des mesures inspirees de l'exemple parisien pour contrer l'explosion des meubles touristiques loues via des plateformes de style  Airbnb , qui risque de les transformer en ville-musee. L'idee: <<rendre tres dissuasive>> la transformation d'un logement d'habitation en meuble a usage touristique pour garder une vie de quartier, notamment dans l'hyper-centre, et lutter contre l'inflation des loyers, ont explique les deux collectivites lors d'une conference de presse. >> LIRE AUSSI -  Paris s'apprete a attaquer Airbnb en justice     Pour ceux qui louent leur residence principale moins de 120 jours par an, une seule obligation: s'enregistrer pour pouvoir associer a une annonce en ligne un numero d'enregistrement. Ce numero permet de verifier par la suite que les proprietaires ne louent pas plus que la duree limite legale. Pour ceux qui loueraient plus de 120 jours dans l'hyper-centre ( Presqu'ile , quais du Rhone et de la Saone, pentes de la  Croix-Rousse ), trois cas de figure se presentent. Soit l'appartement est detenu par un particulier et fait moins de 60 m2: il faut alors demander une autorisation qui limite la location en meuble touristique a 9 ans. Si le logement fait plus de 60 m2, le proprietaire a alors l'obligation de compenser, c'est-a-dire d'acheter sur la meme zone un logement de taille equivalente et de le destiner a l'habitation. Enfin, pour les meubles detenus par des personnes morales,  SCI  familiales comprises, l'obligation de compensation est durcie et s'applique meme pour un logement inferieur a 60 m2. Jusqu'a 50.000 euros d'amende Des mesures non retroactives et qui seront appliquees a partir du 1er fevrier 2018 si elles sont bien votees vendredi a la metropole, et lundi au Conseil municipal. Deux personnes vont etre recrutees au service urbanisme de la ville pour les controles et tout contrevenant risque une amende allant jusqu'a 50.000 euros. Ces mesures, <<moins coercitives qu'a Paris>>, <<visent a revenir a l'essence de ce qu'est l'economie collaborative>> en ne donnant presque aucune obligation aux particuliers qui louent occasionnellement leur logement, explique le president de la metropole David Kimelfeld. >> LIRE AUSSI -  Airbnb retire sa carte prepayee controversee en France     A Paris, tout proprietaire desireux de transformer son appartement en meuble touristique doit des le premier m2 compenser la surface et dans le meme quartier. Une mesure tres dissuasive par exemple quand il s'agit de compenser dans des zones tres convoitees comme l'Ile Saint-Louis. Longtemps cantonnee au seul tourisme d'affaires, Lyon est devenue depuis quelques annees une destination a la mode, avec 4,7 millions de nuitees hotelieres en 2016 (+8% sur un an), selon son office de promotion OnlyLyon.", "theme": "article"}