{"id_art": "a06a8b19c85c0bcadfe45493a8e3b98f", "title": "Total signe un contrat de 4,8 milliards de dollars en Iran", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-07-03", "content": "Le contrat a ete signe  lundi , a confirme le geant petrolier francais,  dans un communique .  Total , qui dirige un consortium international avec la compagnie chinoise CNPCI, a en effet conclu un accord de 4,8 milliards de dollars (4,2 milliards d'euros) pour developper un important champ gazier. Total devient ainsi la premiere compagnie occidentale du secteur - la troisieme grande entreprise francaise apres  PSA  et  Renault  - a revenir en Iran.  Le groupe petrolier confirme l'accord. <<Il s'agit d'un accord majeur pour Total, qui marque officiellement notre retour en Iran pour y ecrire une nouvelle page dans l'histoire du partenariat que notre groupe a su tisser avec ce pays>>, se felicite-il. <<Nous sommes fiers et honores d'etre la premiere compagnie internationale a signer un IPC [NDLR: Iranian Petroleum Contract], qui offre un cadre commercial attractif, suite a la conclusion de l'accord international sur le nucleaire (JCPOA) en 2015 et de contribuer ainsi au developpement des relations entre l'Europe et l'Iran>>.  En revanche, Total ne confirme pas le montant. Le projet comprend deux etapes: la premiere, d'un montant estime a 2 milliards de dollars -dont un milliard pour Total- verra le forage de 30 puits, la construction de 2 plateformes et l'installation de deux lignes de connexion a des installations de traitement a terre deja existantes. Ulterieurement, une seconde phase prevoit la mise en place d'installations de compression offshore. Total communiquera ulterieurement sur le montant de l'investissement de cette deuxieme phase.  Le groupe petrolier detiendra 50,1% des parts du consortium qui exploitera le champ gazier, suivi du groupe China national petroleum corporation (CNPCI) avec 30% et de l'Iranien Petropars (19,9%), avait annonce a l'epoque Gholamreza Manouchehri, vice-president de la Compagnie nationale iranienne de petrole (NIOC) dont depend Petropars. >> Lire aussi -  Total fait son grand retour en Iran L'accord preliminaire avait ete signe en novembre 2016 a Teheran. <<L'accord international pour le developpement de la phase 11 de Pars-Sud sera ligne lundi en presence du ministre du Petrole et des directeurs de Total, de la compagnie chinoise CNPCI et de la societe iranienne Petropars>>, declare un porte-parole du ministere du Petrole.  Total espere que cet accord ouvrira d'autres <<opportunites>> dans les secteurs petrolier, gazier et petrochimique de l'Iran. Teheran dispose, en effet, des deuxiemes reserves mondiales de gaz apres la Russie et des quatriemes reserves mondiales de petrole. De son cote, Teheran, qui a besoin d'enormes investissements etrangers, espere que l'arrivee effective de Total encouragera d'autres compagnies occidentales et asiatiques a sauter le pas. Cette signature intervient malgre la position hostile de Washington qui a rendu difficile la normalisation des relations economiques de l'Iran avec le reste du monde, notamment a cause de la reticence des grandes banques internationales de travailler avec Teheran par crainte de sanctions ou de mesures punitives de Washington. Le Senat americain a vote, mi-juin, a une ecrasante majorite une nouvelle loi pour adopter de nouvelles sanctions contre l'Iran. La loi doit encore etre examinee et adoptee par la Chambre des representants et signee par le president Trump. Des nouvelles sanctions que l'Iran a qualifiees d'<<illegales et illegitimes>>.", "theme": "societes"}