{"id_art": "ea607f387b2113847b3e665de8ff14e3", "title": "Le gouvernement redecoupe les territoires ministeriels", "newspaper": "Le Figaro", "author": ["Marcelo Wesfreid"], "date_publi": "2017-05-25", "content": "C'est un moment cle, toujours redoute par les nouveaux ministres: la parution des decrets d'attribution. Ces textes, fruits des arbitrages du president et du premier ministre, definissent le perimetre d'action des  membres du gouvernement  et les administrations placees sous leur tutelle. En clair, c'est la que se dessine le vrai poids politique de chacun. En coulisses, cette publication fait toujours l'objet de batailles homeriques pour decrocher les directions qui comptent.  Presentes en Conseil des ministres, mercredi 24 mai, ces decrets ont fait quelques heureux. Le porte-parole du gouvernement  Christophe Castaner , omnipresent dans les medias, herite du Service d'information du gouvernement, charge de la com de l'executif. La secretaire d'Etat a l'Egalite entre les hommes et les femmes,  Marlene Schiappa , obtient, elle, la tutelle sur la Dilcrah, la delegation interministerielle a la lutte contre le racisme, l'antisemitisme et la haine envers les personnes lesbiennes, gays, bi et trans. La fondatrice du reseau <<Maman travaille>> sera, par ailleurs, <<associee par le ministre de l'Education nationale a la definition des actions pedagogiques en milieu scolaire sur l'ensemble de ses attributions>>, precise l'un des decrets. Gueguerres de perimetres Le ministre de l'Education nationale, Jean-Michel Blanquer , herite de la Jeunesse et des Sports.  Le garde des Sceaux, Francois Bayrou , de l'Aide aux victimes, rattachee jusqu'alors a Matignon. La ministre de la Sante,  Agnes Buzyn, de la Famille et de l'Enfance . La Francophonie passe dans le giron de  Francoise Nyssen , au ministere de la Culture. Parmi les ministres choyes se trouve incontestablement  Nicolas Hulot: le ministre de l'Ecologie  s'occupe de l'environnement, des negociations climatiques, de la mise en oeuvre des accords internationaux, de <<la promotion et du developpement de l'economie sociale et solidaire>>, de la <<reduction des nuisances sonores>>, des <<activites nautiques>>, de <<l'amenagement de l'espace rural et de la foret>>... Si le ministre d'Etat a la Cohesion des territoires Richard Ferrand obtient la competence sur le Logement, en revanche, ses attributions se recoupent en partie avec celles du ministre de l'Interieur Gerard Collomb. Ce dernier, en effet, <<prepare et met en oeuvre la politique du gouvernement a l'egard des collectivites territoriales>>, quand Richard Ferrand est charge, lui, de veiller <<a ce que la politique a l'egard des collectivites territoriales contribue a renforcer la cohesion entre les territoires>>. Des gueguerres de perimetres ne sont pas a exclure...   Voila donc le gouvernement en ordre de marche, sur le papier. Le premier ministre Edouard Philippe a exhorte son gouvernement a <<revenir a un fonctionnement marquant l'autorite de l'Etat>>, autour de trois principes: la <<collegialite>>, l'<<efficacite>> et <<l'exemplarite >>. ", "theme": "politique"}