{"id_art": "948611f27b56f055aa1e9a06afb20977", "title": "Festival d'Annecy 2017: l'oeil rieur des auteurs de BD derriere une camera", "newspaper": "Le Figaro", "author": ["Aurelia Vertaldi"], "date_publi": "2017-06-13", "content": "Le Grand Mechant Renard  de Benjamin Renner,  Mutafukaz  de RUN,  Zombillenium  d'Arthur de Pins  projete en ouverture... La 41e edition du festival d'Annecy l'a bien compris: l'affinite entre la BD et l'animation n'est plus a demontrer. Forte de ce constat, la manifestation presente en avant-premiere mondiale, quatre courts-metrages, issus de la collection <<Chroniques du 9e art>>, produite par l'ONF (Office national du film du Canada), Sacrebleu Productions et Canal+. Projetes tout au long du festival, jusqu'au 17 juin en presence de  Guy Delisle  et Lewis Trondheim, les films de trois minutes offrent des histoires tirees du quotidien.  <<La BD comme le cinema raconte des histoires, mais un film d'animation necessite vraiment plus de dessins! <<Chroniques du 9e art>>, c'est une invitation lancee a cinq bedeistes - deux Canadiens et trois Francais - pour qu'ils animent leurs personnages. En offrant a ces auteurs le son et le mouvement pour leurs images, nous avons, je crois, donne une nouvelle dimension a leurs histoires>>, a declare Marc Bertrand, producteur a l'ONF. La Dent, La Purete de l'enfance, Chronique panoramique, L'Amour libre , autant de pepites qui revelent la creativite et la fantaisie des Quebecois Guy Delisle et Zviane mais aussi des auteurs francais Aude Picault , Lewis Trondheim, Jean-Matthieu Tanguy. Presentation du travail de ces auteurs devenus, et qui sait peut-etre pas seulement le temps d'un festival, de droles de realisateurs. *  La Dent , Guy Delisle Pourquoi la petite souris n'a-t-elle pas recupere la dent laissee sous l'oreiller? Le Quebecois Guy Delisle renoue avec son celebre album  Le Guide du mauvais pere  pour illustrer avec humour la paternite.   *  La Purete de l'enfance , Zviane L'ecoute d'une cassette retrouvee transporte la dessinatrice vers son enfance. Base sur un enregistrement reel, ce film traduit avec un style ludique l'imaginaire des enfants.   *  Chronique panoramique , Lewis Trondheim et Jean-Matthieu Tanguy A quoi pensent les gens dans le train? Nos deux auteurs se sont amuses, avec finesse et esprit, a imaginer leur vie dans ce film narre par le chanteur Thomas Fersen.   *  L'Amour libre , Aude Picault Dans un cafe, deux femmes font le point sur leurs existences respectives. Mais les non-dits sont nombreux. Tellement criants dans ce clin d'oeil a la jalousie qui se cache parfois derriere les amities feminines.                                    ", "theme": "cinema"}