{"id_art": "f81495d6ccebae8e1e396c8be01e0210", "title": "Le gestionnaire de mots de passe OneLogin victime de piratage", "newspaper": "Le Figaro", "author": ["Elsa Trujillo"], "date_publi": "2017-06-02", "content": "Confier son mot de passe a un gestionnaire n'est pas toujours suffisant pour se proteger. Le service de protection de mots de passe americain OneLogin a declare ce mercredi avoir ete victime d'un piratage. <<L'acteur de l'attaque a pu acceder aux bases de donnees contenant des informations sur les utilisateurs, les applications et les differents types de cles [de dechiffrement]>> a indique la societe dans un  post de blog .  OneLogin permet aux utilisateurs d'acceder a plusieurs applications Web, sites et services, en se servant d'un seul et unique mot de passe. Utile et plus fiable que la memoire des utilisateurs eux-memes, il s'est neanmoins avere faillible. La societe compterait des millions d'utilisateurs, et plus de 2 000 entreprises clientes dans des dizaines de pays, selon le repertoire americain  CrunchBase . Parmi elles, des multinationales telles que Conde Nast et Dropbox.  Dans un email envoye a ses clients, la societe n'ecarte pas la possibilite que les pirates informatiques impliques dans l'attaque aient <<la capacite de dechiffrer les donnees chiffrees>>. Elle indique avoir bloque l'acces non autorise a ces donnees et cooperer avec les forces de l'ordre pour trouver une solution au plus vite.  Changer son mot de passe La societe a conseille aux clients de modifier leurs mots de passe. Si une meme combinaison est utilisee pour acceder a d'autres sites ou applications, il est recommande de la changer egalement. Les identifiants trouves pourront en effet etre testes sur d'autres services grand public par les responsables du piratage, pour tenter de s'y connecter.  OneLogin n'est pas le premier gestionnaire de mot de passe a etre vise par une attaque informatique. Ces services, riches en informations personnelles, constituent une cible de choix pour les hackers. Ils font l'objet de debats recurrents dans le milieu de la securite informatique. En juin 2015, LastPass avait fait les frais d'une faille informatique donnant acces a plusieurs informations de ses utilisateurs: leurs adresses mail, des indices permettant de retrouver leur mot de passe <<maitre>>, permettant de recuperer tous les autres. ", "theme": "secteur"}