{"id_art": "0ef99a9bf1f4cda4ce19de379bd8acc1", "title": "Blackstone peut-il reconstruire l'Amerique ? - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-05-29", "content": "Le talent des patrons financiers est de pouvoir pressentir avant tout le monde ce qui sera l'opportunite de demain. A cet egard le president et le CEO de Blackstone, Hamilton James et Steve Schwarzman, ont eu une geniale intuition lorsqu'ils ont approche les dirigeants saoudiens il y a plus d'un an, et leur ont propose d'investir une partie de la manne petroliere dans les infrastructures americaines. Quelques mois plus tard, Donald Trump remporte l'investiture republicaine et accede a la surprise generale a la Maison Blanche. Parmi ses annonces tonitruantes: un ambitieux projet de 1.000 milliards de dollars de depenses dans les infrastructures, afin de relancer l'emploi et la croissance, un agenda ideal pour Blackstone. Si bien que lorsqu'il a accompagne le President a Abu Dhabi dans le cadre de son premier voyage a l'etranger, Steve Schwarzman a pu annoncer en grande pompe que le fonds souverain du pays allait investir 20 milliards de dollars dans un nouveau fonds d'infrastructure de Blackstone. Un simple accord de principe pour le moment, mais le timing de ce deplacement montre la dimension politique de ce deal entre Donald Trump et ses partenaires saoudiens. Le groupe compte lever 20 milliards supplementaires aupres de tiers et, grace a l'effet de levier, avoir une force de frappe de 100 milliards de dollars pour investir. \n Ce sont donc les bonnes nouvelles qui ont permis a James Hamilton d'affirmer avec emphase: <<nous avons ici l'opportunite d'etablir une position de leader du jour au lendemain>>. Mais en realite, les challenges vont pourtant etre nombreux pour le geant financier cote, qui gere 368 milliards de dollars. D'une part, l'infrastructure est un segment particulierement attractif pour les investisseurs en ce moment, car il apporte des rendements perennes et interessants, dans un environnement de taux bas historiques. Les levees de fonds d'infrastructure ont ainsi grimpe de 31% en 2016, selon Preqin, a 58,5 milliards de dollars, et le <<dry powder>> (l'argent collecte mais pas encore investi) a lui aussi progresse, a 137 milliards de dollars. De plus en plus d'acteurs de tous horizons - private equity, institutionnels, fonds souverains etc - se positionnent sur cette classe d'actifs dans leur recherche de diversification. \n Ensuite, ce mega fonds anticipe que Donald Trump sera en mesure de faire voter de vastes programmes de depenses d'infrastructure par le Congres. Or, le President a deja rencontre de grandes difficultes face au Congres, a du reporter le vote sur le remplacement d'Obamacare avant qu'elle ne soit amendee et approuvee. La reforme fiscale est encore dans les limbes et la premiere mouture du budget 2018 presentee cette semaine, particulierement agressive dans les coupes sociales, a declenche de vastes levees de boucliers, de la part de l'opposition comme des republicains eux-memes. Il faudra donc probablement de longs debats avant qu'un consensus politique ne se degage pour un tel programme de depenses, et le deficit qu'il implique. \n Enfin, Blackstone est encore peu experimente dans les infrastructures, meme s'il analyse les opportunites de cette classe d'actifs depuis longtemps. En 2008, il avait leve 1 milliard de dollars pour se lancer sur ce segment et recrute des specialistes de Macquarie, mais la crise financiere est venue couper court a ces projets et les equipes sont parties. Le fonds vient de nommer Sean Klimczak, un managing director qui a realise des investissements corporate, comme le specialiste du gaz Cheniere Energy. Mais Blackstone va devoir apprendre a grande vitesse pour etre en mesure de deployer cette enveloppe inedite de cash dans les routes, ponts et autres aeroports americains, qui en ont en tout cas bien besoin. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                         \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         CGG en passe de reussir sa restructuration financiere \n                         Safran, en ordre de marche pour relever les defis de son secteur \n                         Nouvelle gouvernance et nouveaux challenges pour Sodexo \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}