{"id_art": "177e51468b18340360b6315a2a4d548d", "title": "Les raisons de la puissance de la Silicon Valley selon Alexandre Dayon", "newspaper": "Le Figaro", "author": ["Jacques-Olivier Martin"], "date_publi": "2017-06-09", "content": "LE FIGARO. - Comment expliquez-vous l'hyperpuissance de la Silicon Valley? Alexandre DAYON. -  Nous sommes au coeur de la 4e revolution industrielle qui voit l'emergence de la mobilite, des objets connectes, de la voiture autonome, plus recemment de l'intelligence artificielle. La combinaison de ces technologies change la maniere dont fonctionnent les entreprises mais aussi notre facon de vivre. Or la Silicon Valley est au centre de cette mutation industrielle grace a son ecosysteme historique d'entreprises, d'investisseurs et d'universites. A cela s'ajoute depuis quelques annees l'arrivee d'entreprises traditionnelles du monde entier qui installent des centres de recherche. L'un dans l'autre, cela aboutit a une masse critique sans precedent. Au meme titre que New York est devenue la capitale mondiale de la finance, la Silicon Valley est le coeur de cette 4e revolution industrielle. D'ou vient cette obsession de l'innovation?  La culture de l'innovation, de la diversite, de la foi en l'avenir est propre a San Francisco et a la Silicon Valley. En realite, elle animait deja la ville au XIXe lors de la ruee vers l'or. Combinee a un afflux de talents, cette culture cree une dynamique unique et puissante. Dans nos entreprises, nous sommes en permanence a l'ecoute de nos clients, de nos chercheurs, de tous les signaux qui nous permettent de nous adapter aux evolutions d'ou qu'elles viennent. J'ai coutume de dire qu'il faut pouvoir echouer vite pour esperer reussir. C'est aussi cela la Silicon Valley. Mais attention, la technologie pour la technologie n'a pas vraiment d'interet. Ce qui compte et mobilise les energies en Californie, c'est de batir un monde meilleur grace aux technologies. Aujourd'hui, un scanner combine avec de l'intelligence artificielle peut detecter des tumeurs qu'un oeil humain ne peut pas voir. Pour reussir ces defis, il faut savoir assembler les produits, developper du logiciel, les vendre... Ce cercle vertueux est reuni dans la vallee.  Retrouvez l'integralite de cette interview dans  Le Figaro  a paraitre samedi 10 juin, et des a present sur le Web, les mobiles et les tablettes pour les abonnes Figaro Premium >> Alexandre Dayon: <<Dans la Silicon Valley, il faut echouer vite pour esperer reussir>>", "theme": "secteur"}