{"id_art": "d9fe4e4ee06fc058aa55fe422952ee25", "title": "Londres sera toujours London", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-13", "content": "La London Fashion Week Men's a debute au lendemain  des resultats des elections legislatives anticipees . Quel sera l'impact sur l'industrie du luxe outre-Manche de ce revers des conservateurs au pouvoir entrainant une nouvelle periode d'incertitude, alors que le pays vient de vivre une serie de terribles attentats? Pour l'instant, fideles a leur sens du flegme, les acteurs de la mode locale ne se prononcent pas et les defiles, qui demeurent une manne non negligeable pour Londres, se sont deroules sans encombre. Seul, le renforcement des controles de securite rappelle parfois les troubles du monde exterieur. Cette saison, en l'absence de grands noms internationaux (Burberry, Tom Ford et Margaret Howell poursuivent leur strategie d'economie en presentant des collections mixtes deux fois par an, durant la semaine des collections femme), la scene londonienne fait la part belle aux impertinentes creations de (tres) jeunes stylistes, tel Charles Jeffrey mais aussi aux vestiaires traditionnels toujours teintes de cette desinvolture typique de l'ile d'Albion comme ceux des maisons Dunhill ou Kent & Curwen. Seulement age de 25 ans, Charles Jeffrey derriere le label  Charles Jeffrey Loverboy  impressionne avec son premier defile au calendrier officiel. Dans une mise en scene joyeuse, voire liberatoire, ces creatures mi-punks, mi-hommes de cour, questionnant volontiers le genre, avancent vetues de Perfecto faconnes en pourpoints et de bombers en Nylon comme des crinolines. Au milieu de vetements qui flirtent avec l'extravagance de deguisements, des costumes de tartan ou velours imprimes tie & dye, des vestes a brandebourgs dessines d'un seul trait, des pantalons taille haute en denim brut et des tee-shirts serigraphies de fausses unes de tabloids semblent envisageables... dans les rues de Londres. Edward Crutchley , par ailleurs consultant aupres de Kim Jones chez Louis Vuitton, mele, lui aussi, clin d'oeil patrimonial et folie creative. Ses joggings en brocart couverts de feuilles de vigne dorees, ses vestes boxy taillees telles des tenues moyenageuses et ses chemises oversized en soie pailletee a motifs Renaissance oscillent entre vetements contemporains et costumes historiques. Dans un genre plus contemplatif, Patrick Grant baptise sa collection pour  E. Tautz  <<Quiet Life>>, du nom de l'album du groupe de New Wave, Japan. <<C'est tout ce que nous demandons apres l'agitation de ces douze derniers mois>>, justifie-t-il, dans sa note d'intention. En effet, les blousons a larges epaules et fermeture zippee asymetrique, bermudas a plis et fines cravates nouees aux cols de chemisettes a rayures ont ceci de rassurant qu'ils evoquent ces looks familiers d'employes de bureau delicieusement desuets. Inspiration minimaliste Laureate du LVMH Prize 2016, Grace Wales Bonner avec son label  Wales Bonner  a habitue en seulement trois collections a des influences venues d'ailleurs et du continent noir en particulier. Cette fois-ci, l'inspiration s'avere moins litterale, plus minimaliste aussi. Souvent monochromes, les complets de cuir ebene, les ensembles a chemise ouverte et pantalon evase vaguement seventies mais remarquablement executes, trahissent la sensualite radicale d'un certain Tom Ford a l'epoque ou il officiait pour la maison Gucci, dans les annees 1990. En competition pour l'edition 2017 du meme prix, la trentenaire basee a Londres  Martine Rose  entraine journalistes et acheteurs professionnels dans une salle dediee a la pratique de l'escalade, du quartier populaire de Tottenham. La, ses neocoursiers a velo en chemise a carreaux et cycliste en polyester, ses faux golfeurs en complet tres epaule, un sac banane glisse dans la double ceinture de leurs pantalons, ses randonneurs des villes en saharienne de cuir XXL et baskets Nike deambulent entre les tapis et les murs de varappe. Un vestiaire inspire qui fleure bon le grand air mais pas forcement l'ete. Pour le finale, les mannequins d' Oliver Spencer  arborent un tee-shirt blanc simplement marque des mots <<Love Town>> en grosses lettres noires. On comprend aisement l'allusion aux temps difficiles que vit Londres, cite de coeur du createur (quatre de ses cinq boutiques y sont installees). Il s'efforcera pour l'ete prochain d'en habiller les flegmatiques habitants (et les autres), de costume en seersuckers a carreaux facon madras, parka d'ete, bermuda et veste a l'esprit workwear en lin tabac, indigo lave et rose saumone. Signature singuliere Laureat du BFC/GQ Designer Menswear Fund en 2016,  Craig Green  construit patiemment un style reconnaissable entre mille, une signature singuliere a partir de jeux de matieres minutieusement travaillees et de silhouettes construites, tels des millefeuilles. Cette saison, il concentre ses efforts sur le haut du corps, enroule de jersey colore le torse de ses modeles faconnant d'incroyables sculptures. Peu a peu, comme de petites chrysalides, elles se metamorphosent en de magnifiques soutanes a reliefs imprimes de couchers de soleil multicolores et de paysages fantasmagoriques. Quintessence de la fantaisie <<made in England>>,  Vivienne Westwood  defile a nouveau sur ses terres natales. Son tailoring dejante mais au cordeau (blazers croises en lin reche comme une toile de bure, vestes epaulees a grands revers a rayures transat ou carreaux madras) ainsi que sa maille degoulinante, ses combinaisons de mecano en soie et autres pieces gribouillees de slogans ecoresponsables sont portes par des garcons et des filles, des danseurs et des mannequins et meme quelques acrobates arpentant le podium dans un joyeux capharnaum. L'intrepide Dame Westwood sort saluer sur les epaules d'un saltimbanque, un bouquet a la main. Le public l'ovationne. God save the queen! Enfin, en marge des defiles, deux nouveaux visages ont fait leur apparition chez  Dunhill : Andrew Maag (PDG) et Mark Weston (directeur du style). Ce dernier, ancien styliste des collections homme de Burberry, n'a eu que quatre mois pour insuffler un air de modernite a la venerable griffe britannique. Quelques basiques bien sentis - essentiellement des blousons, vestes d'aviateur, bombers reversibles et paletots d'ete calibres pour la ville - au milieu d'une garde-robe tres formelle semblent la mettre sur la bonne voie.", "theme": "mode homme"}