{"id_art": "e1ba2e6c23956d65889e0c2b4d87f887", "title": "Les arrangements entre Ryanair et l'aeroport de Beauvais denonces par la Cour des comptes", "newspaper": "Le Figaro", "author": ["Valerie Collet"], "date_publi": "2017-06-19", "content": "Les petits arrangements conclus entre l' aeroport de Beauvais-Tille , le gestionnaire de la liaison par car entre Paris et Beauvais, et enfin  Ryanair , la low cost-irlandaise toute-puissante sur cette plate-forme, sont remis en question par un refere de la  Cour des comptes  publie ce lundi.  Pour conserver les bonnes graces de la compagnie irlandaise, un montage financier inedit a ete mis en place a Beauvais. Le proprietaire de la plate-forme aeroportuaire, un syndicat mixte (departement de l'Oise, region Picardie devenue Hauts-de-France, communaute d'agglomeration du Beauvaisis) a confie par concession au meme acteur, la Sageb (detenue par la chambre de commerce de l'Oise et par Transdev), la gestion de l'aeroport et d'une ligne de transport de voyageurs par car entre Beauvais-Tille et Paris-Porte Maillot. >> EN DIRECT - Suivez la premiere journee du Salon du Bourget  Etrangement, l'equilibre economique du gestionnaire de l'aeroport a ete construit en minimisant le niveau de redevances aeroportuaires reclamees a Ryanair pour l'utilisation de la plate-forme et en maximisant les tarifs de la navette en autocar, qui represente 50% des recettes de l'aeroport.  \n                                 \n                                     <<Les usagers de la ligne de bus entre Paris et Beauvais financent les services aeroportuaires, a la place des compagnies aeriennes.>>         La Cour des comptes     \n                             <<Les usagers de la ligne de bus entre Paris et Beauvais financent donc les services aeroportuaires, a la place des compagnies aeriennes. Il en resulte que les tarifs des redevances aeroportuaires et d'assistance en escale ne sont pas etablis conformement aux dispositions du code de l'aviation civile>>, observe la Cour des comptes. Le nombre de passagers n'a cesse de croitre a Beauvais mais la hausse de trafic n'a pas profite a l'aeroport en raison des remises commerciales faites a Ryanair: <<Entre 2008 et 2014, la Sageb s'est ainsi privee d'environ 85 millions d'euros de produits, dont 91 %, soit 78 millions d'euros, au benefice de la seule compagnie Ryanair>>, precise la Cour des comptes. <<Le transfert de charges ainsi opere du service public aeroportuaire vers le service public de transport de voyageurs altere le modele de developpement economique de la plateforme ; il conduit la Sageb (l'exploitant) et le SMABT( le proprietaire de l'infrastructure) a ne pas definir des tarifs des redevances aeroportuaires conformes au prix du marche.>> Sanctions financieres La Cour des comptes a liste quatre recommandations: elle propose de modifier le code de l'aviation civile pour soumettre au controle d'une autorite administrative les redevances et tarifs des aeroports decentralises. Elle reclame aussi une comptabilite separee des prestations d'assistance en escale. Surtout, la Cour des comptes demande des sanctions financieres et administratives etendues a tous les aeroports quel que soit leur trafic annuel. Enfin, une analyse des impacts fiscaux des accords illicites entre Ryanair et l'aeroport sur la vente a perte d'assistance en escale devrait etre effectuee. Ce rapport acheve en fevrier dernier avait ete remis a Segolene Royal, ministre de l'Ecologie, tutelle dans le domaine des transports. En avril, celle-ci avait repondu sur deux points. D'abord sur les recettes apportees par les navettes. La ministre de l'epoque avait juge que <<la reglementation en cours concernant les redevances aeroportuaires ne fait pas obstacle a ce que les couts du service public aeroportuaire soient en partie couverts par d'autres recettes du concessionnaire>>. Par ailleurs, sur les avantages consentis a Ryanair, elle avait rappele que <<cette question de la conformite des pratiques de l'aeroport de Beauvais avec le droit europeen des aides d'Etat est en cours d'examen par la Commission europeenne dans le cadre d'une procedure formelle>>.", "theme": "societes"}