{"id_art": "1878b6c7a054fa9baa34c4f019b22a5b", "title": "Fete des peres: comme un mentor", "newspaper": "Le Figaro", "author": ["laurence haloche, Pascal Grandmaison"], "date_publi": "2017-06-13", "content": "ETUDIER ET VOYAGER  - Termine le globe terrestre pedagogique mais un brin trop scolaire? L'esprit s'evade grace a ce papier peint Graham & Brown qui donne des envies de voyages interieurs... et d'aventures sans frontiere. Castorama, 11,95 EUR le rouleau. ECOUTER  - Look fifties pour la platine vinyle transportable Crosley Cruiser Deluxe, avec enceintes, prise casque et connexion Bluetooth pour diffuser la musique d'un smartphone. Trois vitesses de lecture. Alimentation sur secteur, 100 EUR (Fnac, Amazon).  TRANSMETTRE - On n'oublie jamais le bureau d'un pere. Modele Isaac, en acajou marron dessine par Romeo Sozzi pour Promemoria. Son originalite? Des poches laterales porte-documents en cuir, 9 460 EUR ( promemoria.com ).  IMMORTALISER  - Pour trouver l'odeur du spray Bureau de Papa, Mario Eymieux-Seytti s'est inspire de ses souvenirs olfactifs: cuir patine, notes boisees, leger sillage parfume... Maar, 25 EUR les 50 ml, 35 EUR les 100 ml ( bougieparfumee-maar.com ).  PENSER, REFLECHIR  - Penseur>> de Rodin a inspire a l'artiste Nicolas Tempe cette magistrale sculpture contemporaine. Edition de 12 exemplaires signes et numerotes, resine composite, 9 000 EUR. Autres tailles et couleurs possibles ( nicolastempe.com ). TEMOIGNER  - Dans son boitier laque, le carnet Thibierge reunit grace a une reliure magnetique deux cahiers interchangeables. Numerisation possible des pages avec une application iPhone. A partir de 290 EUR, en blanc ou en noir, recharges a partir de 28,50 EUR, au Printemps ( thibierge-paris.com ). IMITER A LA TRACE  - Quitte a mettre ses pas dans les pas de son pere, autant lui choisir une paire qui evoque l'elegance et l'aventure, a l'exemple de ces boots bimatiere en toile et cuir washe. Modele Benedetto, Colisee Paris, 245 EUR ( coliseeparis.fr ). ENSEIGNER  - Ecriture stylee grace a cette edition limitee signee Paul Smith. Son coffret abrite 8 stylos - l'iconique modele 849 de Caran d'Ache -, declines dans des couleurs exclusives, 370 EUR ( paulsmith.com ). AIGUILLER  - Votre pere vous a tout appris en matiere d'elegance: il en saura davantage encore grace aux conseils avises d'un tailleur repute. Julien Scavini, chroniqueur au <<Figaro Magazine>>, est l'auteur de <<100 pour cent chic. Le guide de l'elegance au masculin>>, Ed. Le Figaro, 210 p., ETUDIER  - Fini la serviette pepere trop austere, le porte-documents dandy trop city... On opte pour l'elegant et moderne sac Boss zippe decline ici dans un cuir bleu nuit, 745 EUR (01.44.17.16.81). GUIDER ET CONSEILLER  - Les Editions Be-Poles proposent de partir a Hawai grace au Perfect Gift <<Honolulu>> qui revele le regard singulier du photographe et artiste Nigel Scott. Esprit <<Aloha>> pour ce coffret qui comprend un portrait de ville et des photos, 95 EUR ( portraitsdevilles.fr ). BIEN JOUER  - Le raffinement de ce backgammon de voyage ne doit rien au hasard mais a un savoir-faire d'excellence. L'interieur en marqueterie de cuir est designe par Hector Saxe, une marque parisienne specialisee depuis plus de trente ans dans les beaux objets dedies au jeu. Modele Victor, 360 EUR ( hectorsaxeparis.com , et sur  madlords.com ). REPRODUIRE  - L'edition limitee Varius Peter Marino de Caran d'Ache corsete le corps d'un plume ou d'un roller d'une gaine de cuir imaginee par le celebre artiste et architecte, a partir de 990 EUR ( carandache.com ). AIMER ET PALPITER  - Coup de coeur pour le travail poeticohumoristique d'Anna Golicz- Cottet et Olivier Thomas qui realisent des sculptures en fil de fer animees par une interaction. Avec <<Love Me>>, il suffit de s'approcher pour que le palpitant s'affole, 3 500 EUR ( anathomie.com ).", "theme": "mode homme"}