{"id_art": "cf593c390c6bedd9d8a41183acd3ba59", "title": "Une pluie d'erreurs dans All Eyez On Me , le biopic sur 2Pac", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-19", "content": "Tout etait reuni pour que l'hommage soit parfait. Plus de  vingt ans apres son mysterieux assassinat ,  Tupac  devait renaitre de ses cendres  dans le biopic  All Eyez On Me  du realisateur americain Benny Boom. Le film est sorti le 16 juin dernier aux Etats-Unis, jour d'anniversaire de l'artiste. Un veritable evenement pour les amateurs de culture hip-hop, tant le rappeur a marque toute une generation par ses convictions politiques et ses textes memorables. C'est surtout la deception qui a submerge les premiers spectateurs a a avoir visionne le film sur la vie du poete californien. Ils denoncent notamment des incoherences grossieres.        Outre-Atlantique, plusieurs personnalites americaines ont egalement assiste aux premieres projections. C'est le cas de Jada Pinkett-Smith, la femme de l'acteur  Will Smith . Tres proche du rappeur dans les annees 1990, elle apparait meme dans le film. Mais l'histoire est selon elle... quelque peu erronee. L'actrice pointe du doigt entre autres <<une reinterpretation de sa relation avec 2Pac>>, ainsi que d'autres faits historiques inventes. Un crime de lese-majeste pour celui que l'on surnommait <<Makaveli>>   Elle affirme <<n'etre jamais allee a un des shows de 2Pac a sa demande>>, et ne <<s'etre jamais disputes en coulisses avec lui>>, contrairement au scenario du film. Sur les reseaux sociaux, Jada Pinkett-Smith enumere toutes ces imprecisions: <<2Pac ne m'a jamais dit au revoir avant de partir a Los Angeles. Il est parti precipitamment, et en aucun cas pour developper sa carriere.>> Ou: <<2Pac ne m'a jamais lu ce poeme. Je ne savais meme pas qu'il existait avant qu'il ne soit publie dans son livre ( ndlr: The Rose That Grew From Concrete, paru en 1999).>> Meme son de cloche du cote du rappeur  50 cent . Sur son compte Instagram, l'artiste ne mache pas ses mots quand il evoque le film. Et ce malgre une bonne prestation de Demetrius Shipp Jr, selon Jada Pinkett-Smith.    Toutefois, le succes commercial semble au rendez-vous. Chez l'Oncle Sam, le film s'est classe troisieme au box-office des sa sortie,  devance seulement par  Cars 3  et  Wonder Woman . Une performance honorable au vu de la tempete mediatique qui frappe principalement le realisateur et l'equipe de production. Sur le site  Rotten Tomatoes ,  All Eyez On Me  atteint a peine 24% de satisfaction pour la critique (contre 70% pour le public). Voulant surfer sur la mode des longs-metrages sur les rappeurs populaires ( 8 mile  en 2002,  N otorious B.I.G.  en 2009,  N.W.A - Straight Outta Compton  en 2015...), le biopic est une immense desillusion pour les fans de  celui qui vient d'entrer au pantheon du rock .       All Eyez On Me  n'a toujours pas de date de sortie prevue dans l'Hexagone. Si aucune information n'a encore ete communiquee, le film pourrait bien ne jamais sortir dans les salles francaises. Comme le chantait 2Pac dans son tube eponyme, <<let these devils be sorry for the day they finally freed me.>>                                            ", "theme": "cinema"}