{"id_art": "a691a5e9b099ad4a323564f4ae2d27b9", "title": "Villa-grotte a vendre pour proprietaire detestant les angles droits", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2018-01-07", "content": "Architecte autodidacte, difficile a classer dans les grands mouvements de sa profession, Jacques Couelle nous a laisse quelques <<maisons sculptures>> aux formes etonnantes, realisees en beton projete et sculpte. Il se trouve que l'une de ses cinq <<maisons paysage>>, installee a Mouans-Sartoux, sur les hauteurs de Cannes, est actuellement a la vente. C'est le reseau immobilier Espaces atypiques qui commercialise pour 2,45 millions d'euros la realisation de cet <<architecte des milliardaires>>, comme on le surnommait jusqu'a son deces en 1996. >> LIRE AUSSI -  Le couturier Pierre Cardin vend son incroyable Palais Bulles     Il est vrai que Jacques Couelle avait notamment concu la maison de maitre sur l'ile d'Arros, dans les Seychelles, pour les epoux  Bettencourt  ou encore forme l'architecte  Antti Lovag , l'auteur du celebre Palais Bulle, propriete de  Pierre Cardin . Cette realisation de 1962 surnommee <<Les Troglodytes>> developpant une surface habitable de 231 m2, sur un terrain paysager de 3000 m2, et a ete labellisee Patrimoine du XXe siecle. >> LIRE AUSSI -  Le village des Barbapapas est a vendre     Dans un domaine prive et securise, l'acheteur aura tout le loisir de profiter d'une piscine et d'une vue degagee sur la baie de la Napoule et sur le massif de l'Esterel. Et pour l'interieur, il ne sera pas trop mal servi entre les 4 chambres et les trois salles de bains. Une architecture qui se caracterise par une grande variete de formes et de matieres. Une chose est sure: les angles droits chers au mouvement moderne de l'epoque sont proscrits au profit de formes organiques et arrondies, inspirees et integrees parfaitement dans la nature. Triptyque en bronze L'essentiel des espaces est concu de plain-pied et mele beton, pierre brute, terre cuite, fer, verre, bois et cuivre. Le sejour est domine par une cheminee centrale et arrondie, caracteristique des maisons de Jacques Couelle, ainsi qu'une sculpture murale, triptyque en bronze de Constantin Andreou dissimulant deux portes, dont une conduisant vers la cuisine et le cellier, consideres comme des pieces annexes. Un escalier en courbe epousant la cheminee permet d'acceder a l'etage superieur. L'exterieur offre, quant a lui, diverses terrasses et degagements offrant une vue sur la nature et les formes variees de la maison, sans oublier un garage, un cellier et une cave a vins installes au sous-sol.", "theme": "article"}