{"id_art": "7a5e2e0053b94161f8e2d9b168ae93f7", "title": "CGG en passe de reussir sa restructuration financiere - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-02", "content": "Ouf! la majorite des creanciers de CGG a finalement reussi (non sans mal) a s'entendre pour restructurer la dette de la societe des etudes geophysiques. Il y a une quinzaine de jours, la direction de l'entreprise avait averti que certains detenteurs de la dette rechignaient a signer au vu de modalites qui ne leur convenaient pas. A l'issue de nouvelles negociations, un <<accord de principe>> avec les principaux creanciers a donc ete trouve. Celui-ci prevoit notamment la conversion en actions de sa dette non securisee, une augmentation de capital de 125 millions de dollars et un nouveau financement de 375 millions de dollars de la part de certains d'entre eux. Apres la restructuration financiere, la dette devrait etre reduite a 1,15 milliard de dollars, contre 2,75 milliards actuellement, et la maturite de la dette securisee serait etendue a 2022. \n Ce plan doit toutefois encore etre vote par les creanciers avant d'etre soumis en assemble generale des actionnaires. Compte tenu de la periode estivale qui s'annonce, il ne faut donc pas compter sur une telle reunion avant le mois d'octobre. En attendant, et c'est une premiere depuis Eurotunnel, la societe va simultanement se placer sous le <<chapter 11>> americain (compte tenu de l'importance de la dette en dollars) et en clause de sauvegarde francaise. Situation liee a des elements purement techniques et de laquelle CGG devrait sortir assez rapidement, a savoir en fin d'annee, estiment certains experts. \n Le specialiste des etudes sismiques a recueilli le soutien de la majorite de ses preteurs securises, de la majorite des porteurs de senior notes et de DNCA (en qualite d'actionnaire institutionnel de longue date, d'obligataire et de porteur d'Oceanes). Le representant des masses de porteurs d'Oceanes (qui detient environ 10 % des Oceanes) ne soutient pas le projet. Les deux autres actionnaires detenant plus de 5 % du capital de la societe, Bpifrance Participations et AMS Energie, qui ont participe aux discussions precedentes, n'ont pas participe aux negociations de l'accord de principe. Opposition qui ne devrait pas bloquer le projet de restructuration financiere. \n Cette annonce est bien evidemment tres positive pour CGG compte tenu du poids de sa dette et de l'importance de sa reorganisation strategique. Si cette derniere est deja largement enclenchee, il etait vital pour l'entreprise de retrouver une flexibilite financiere pour pouvoir attendre le retournement de cycle petrolier. Les investisseurs l'on bien compris, l'action s'envolant ce vendredi de pres de 30%. Elle avait enregistre un mouvement quasiment similaire, mais a la baisse, le jour de l'annonce de l'echec des negociations. Malgre le bond du jour, la valeur perd encore 55% depuis le debut de l'annee et 70% sur un an. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                         \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         CGG en passe de reussir sa restructuration financiere \n                         Safran, en ordre de marche pour relever les defis de son secteur \n                         Nouvelle gouvernance et nouveaux challenges pour Sodexo \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}