{"id_art": "e76c75b6369d21717ba14cff8074935f", "title": "EN DIRECT - Johnny Hallyday : un hommage sur la tour Eiffel des vendredi soir", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-07", "content": "\n\t\t\t \n\t\t\t\t \n\t\t\t\t\t TOUT LE LIVE \n\t\t\t\t\t LES ESSENTIELS \n\t\t\t\t \n\t\t\t\t \n\t\t\t\t\t ORDRE DES POSTS \n\t\t\t\t \n\t\t\t \n\t\t\t \n\t\t\t\t A VENIR : Debut du direct :  07/12/2017 a 09:35 \n\t\t\t\t EN COURS : Mis a jour  a 12:42 \n\t\t\t\t TERMINE : Fin du direct :  \n\t\t\t \n\t\t\t \n\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t \n\t\t\t \n\t\t <article bind-id=\"messages.id\" class=\"live-message [messages.style] no-live-icons\" bind-data-date=\"messages.date|iso\" itemprop=\"liveBlogUpdate\" itemscope=\"\" itemtype=\"http://schema.org/BlogPosting\" itemref=\"blogPublisher blogAuthor\">\n\t\t\t<meta itemprop=\"url\" bind=\"\" bind-content=\"[page.backtrack|]#[messages.id]\" content=\"http://www.lefigaro.fr/musique/2017/12/07/03006-20171207LIVWWW00019-mort-johnny-hallyday-idole-hommages-cancer-rock-laeticia.php#\">\n\t\t\t<time itemprop=\"datePublished\" class=\"live-time\" bind-text=\"messages.date|calendar\" bind-datetime=\"messages.date|iso\">a 12:43</time>\n\t\t\t<h2 itemprop=\"headline\" class=\"live-title\" bind-text=\"messages.title\">Titre</h2>\n\t\t\t<div class=\"live-icons\" bind-html=\"messages.mark|iconclass\"></div>\n\t\t\t<div class=\"live-article\" bind-html=\"messages.text\" itemprop=\"articleBody\">\n\t\t\t\t<p>xxx<a href=\"\">xxx</a>. xxx <a href=\"\">xxxx</a> xxx.</p>\n\t\t\t</div>\n\t\t</article> \n\t\t\t \n\t\t\t a 12:42 \n\t\t\t EN MUSIQUE - Avec Jimmy Page a la guitare \n\t\t\t \n\t\t\t Nous vous faisons, depuis hier, regulierement\necouter des morceaux emblematiques de Johnny Hallyday. La prochaine chanson est\nmoins connue du grand public, mais merite tout de meme le detour. Il s'agit de  A tout casser , presente dans le film eponyme\net sur l'album  Jeune homme  sorti en\n1968.  \n\n Cette chanson a la particularite\nde figurer parmi la breve periode psychedelique de Johnny Hallyday. Apres sa\nrencontre avec Hendrix deux ans plus tot, dont vous parlions hier, c'est avec un autre guitariste de\nlegende que le chanteur choisit de collaborer avec cette chanson : Jimmy\nPage, de Led Zepplin. Cette chanson est saluee par  la version americaine du\nmagazine  Rolling stone ,  qui y voit <<une plongee psychedelique qui correspond\nparfaitement a ce que Page venait juste d'essayer de faire avec les Yardbirds, avant leur separation. C'est rempli de sons satures, d'echos et de wah-wah, tous les ingredients qui feront la signature sonore du guitariste pour les annees suivantes.>> \n\t\t \n\t\t\t \n\t\t\t a 12:20 \n\t\t\t Le medecin de Johnny salue <<son courage>> \n\t\t\t \n\t\t\t Invite a s'exprimer sur RTL , le cancerologue David Khayat a dit quelques mots au sujet de son patient, qui s'est battu pendant plusieurs mois contre un cancer du poumon. \"Il s'est battu comme un lion, avec determination et accompagne de Laeticia qui lui a permis de vivre le combat de maniere exemplaire, vraiment\", a-t-il dit.  Malgre la maladie, Johnny Hallyday avait promis une nouvelle tournee a ses fans en 2018. \"Il souhaitait vraiment refaire une tournee, confirme David Khayat. Mon travail a ete de faire en sorte qu'il puisse le faire physiquement, on a fait en sorte qu'il puisse faire toutes les soirees, les concerts\". \"J'ai fait en sorte qu'il puisse vivre autant que c'etait possible et dans les meilleurs conditions\", ajoute-t-il. \n\t\t \n\t\t\t \n\t\t\t a 12:09 \n\t\t\t <<Merci Johnny>> : un hommage prevu sur la tour Eiffel des vendredi soir \n\t\t\t \n\t\t\t C'est la maire de Paris Anne Hidalgo qui l'annonce sur son compte Twitter en cette fin de matinee. \"De vendredi soir a dimanche soir, nous projetterons le message <<Merci Johnny>> sur tour Eiffel\", detaille-t-elle.  Ce meme message \"sera aussi visible sur la facade de l'AccorHotels Arena, la salle de spectacle ou il s'est le plus produit au fil de sa formidable carriere, qui disposera des livres d'or dans son hall\". De vendredi soir a dimanche soir, nous projeterons le message \"Merci Johnny\" sur  @LaTourEiffel . Il sera aussi visible sur la facade de l' @AccorH_Arena , la salle de spectacle ou il s'est le plus produit au fil de sa formidable carriere, qui disposera des livres d'or dans son hall. -- Anne Hidalgo (@Anne_Hidalgo)  7 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 12:02 \n\t\t\t FOCUS - Hommage national ou obseques nationales ? \n\t\t\t \n\t\t\t L'executif a annonce des mercredi matin qu'il reflechissait a la forme que doit prendre la ceremonie nationale en l'honneur du chanteur decede. On ne sait pas, a ce stade, si Johnny Hallyday beneficiera d'un hommage national ou d'obseques nationales. Les deux types de ceremonies sont reservees a des personnalites qui ont marque le pays ou des militaires tombes pour la France. Semblables dans leur intensites et dans leur formes, elles comportent neanmoins quelques differences. Le dernier hommage national a lieu pour Simone Veil, en juillet dernier. Le prochain est prevu vendredi pour Jean d'Ormesson. Le cadre de l'hommage national est un peu plus strict que celui des obseques, et s'articule autour d'un discours du president de la Republique, generalement dans un lieu symbolique. L'organisation des obseques nationales est beaucoup plus libre. Il n'y a pas de reel cadre. C'est simplement l'Etat qui prend en charge les frais occasionnes. Les dernieres obseques nationales ont ete organisees pour Aime Cesaire, en 2008, en Martinique. On parle, pour Johnny Hallyday, d'une descente des Champs-Elysees pour le cortege funeraire, suivi d'une ceremonie a l'eglise de la Madeleine. Dans les deux cas, la decision revient au president de la Republique.  \n\t\t \n\t\t\t \n\t\t\t a 11:58 \n\t\t\t Vers un report du conseil national du PS ? \n\t\t\t \n\t\t\t Le  depute Luc Carvounas , premier candidat declare a la tete du PS, propose de reporter de quelques jours le \nConseil national du PS prevu samedi alors que \"la France entiere est en deuil\" \napres le deces de Johnny Hallyday. Cette proposition n'a recu qu'un accueil mitige parmi les autres \nmembres de la direction collegiale, a-t-il reconnu. \"C'est la France entiere qui est en deuil (...) J'aurais trouve \nbien de montrer que le PS sait etre en osmose avec le pays\", a-t-il estime. Le Conseil national du PS doit fixer samedi la date et les conditions \nd'organisation du Congres du PS, qui aura a priori lieu les 7 et 8 avril. \n\t\t \n\t\t\t \n\t\t\t a 11:56 \n\t\t\t Jacques Dutronc salue le <<courage>> de son ami \n\t\t\t \n\t\t\t L'artiste, qui ne s'etait pas encore exprime depuis l'annonce du deces, s'est confie ce jeudi au micro d'RTL a propos de son ami d'adolescence. \"Il a eu un courage enorme\", a-t-il declare sur RTL. \"Je savais qu'il \nsouffrait enormement, c'etait terrible\", a-t-il poursuivi. \nLes deux chanteurs avaient ete reunis une derniere fois sur scene \nen juin et en juillet, avec Eddy Mitchell, pour une tournee des \"Vieilles \ncanailles\", trois ans apres une premiere serie de concerts donnes a Bercy. \"Le cote coulisses n'etait pas beau a voir, ca faisait mal, mal \npour lui, c'etait assez genant\", s'est rappele Jacques Dutronc. \"Je remerciais \nsouvent le public (...) de l'avoir accueilli comme ca, peut-etre aussi bien \nqu'avant, meme mieux (...) ca lui (a) fait un bien enorme, (c'etait) une tres \nbonne chimio tout ca\", a-t-il ajoute. \n\t\t \n\t\t\t \n\t\t\t a 11:51 \n\t\t\t La galaxie Hallyday : sans eux, Johnny n'aurait pas ete Johnny \n\t\t\t \n\t\t\t Plus de 60 ans de carriere, des dizaines de tubes, le parcours de Johnny Hallyday ressemble a une veritable odyssee. Outre ses multiples talents musicaux, le chanteur a eu l'intelligence de s'entourer des meilleurs compagnons de route et collaborateurs. Les voici dans  cet article .   \n\t\t \n\t\t\t \n\t\t\t a 11:45 \n\t\t\t PHOTO - Des fleurs et des mots pour Johnny \n\t\t\t \n\t\t\t Depuis hier, les fans de Johnny deposent des fleurs et petits mots a l'attention de leur idole a Marnes-la-Coquette, devant l'entree du parc de Marnes, ou se trouve la propriete de l'artiste.   MARTIN BUREAU/AFP \n\t\t \n\t\t\t \n\t\t\t a 11:34 \n\t\t\t Tatouages de fan : ils ont Johnny dans la peau \n\t\t\t \n\t\t\t Depuis mercredi, plusieurs medias ont rappele que certains fans de la rockstar ressentaient le besoin de se faire tatouer comme leur idole. Il faut dire que le chanteur francais etait un grand tatoue. Il s'etait fait dessiner une tete de loup, un aigle, un scorpion, un lion ou encore un poignard avec un serpent.  \"Il y a une quinzaine d'annees, on me demandait souvent des tetes de loup. A chaque fois qu'il se faisait tatouer quelque chose, les vrais fans venaient me voir pour avoir les memes\", se souvient Nicolas Philippe, installe a Rouen (Seine-Maritime),  interroge par 20 Minutes .  Autre tatouage tres demande : le visage de Johnny.  Interroge par France Info , Emmanuel, lui-meme tatoueur, en compte quatre. Un pour chaque epoque. \"Les tatouages, ca ne console pas\", ajoute Emmanuel. Il \"pense tout de meme en faire un cinquieme\", en 2018. \"Ce sera sans doute une des dernieres photos de lui.\"  \n\t\t \n\t\t\t \n\t\t\t a 11:23 \n\t\t\t EN MUSIQUE - <<Noir c'est noir>> \n\t\t\t \n\t\t\t Nous revenons regulierement, depuis hier, sur la\ncarriere de Johnny Hallyday, en vous proposant de reecouter ses chansons emblematiques. C'est maintenant l'heure de  Noir c'est noir . Comme nombre de morceaux de cette periode, il\ns'agit d'une adaptation francaise d'un titre etranger, en l'occurrence,\n Black is black  d'un groupe espagnol, Los Bravos, sorti quelques mois plus tot. \n\n Les paroles francaises sont signees Georges Aber,\nqui projette son propre mal-etre dans son adaptation. Pourtant, Johnny traverse\negalement une mauvaise periode. Parti faire son service militaire en 1965, il a\nlaisse la place a d'autres artistes, qui signent des tubes pendant que lui ne\npeut plus chanter. Les ventes de albums sont en baisse. Sylvie Vartan\nsouhaite divorcer. Le Fisc lui reclame de l'argent. Rien ne va plus. L'artiste\nfait une tentative de suicide. Alors qu'il est a l'hopital, la maison de disque\nsort opportunement la chanson  Noir c'est noir , seul morceau pret du futur album a venir,\n La Generation perdue .  \n\n Pour la petite histoire, la chanson a ete\nenregistree en une seule prise : Johnny Hallyday, croyait faire simplement\nun essai et ne savait pas qu'il etait enregistre.  \n\t\t \n\t\t\t \n\t\t\t a 11:16 \n\t\t\t Il raconte la derniere interview accordee par Johnny \n\t\t\t \n\t\t\t En avril dernier, a Los Angeles, le chanteur avait accorde une longue interview a Daniel Rondeau et Jean-Christophe Rose. Ce dernier, auteur et realisateur du documentaire  Johnny, la France rock'n roll , evoque cette rencontre  ici, dans cet article .  \n\t\t \n\t\t\t \n\t\t\t a 11:04 \n\t\t\t La chanson preferee des Francais est... \n\t\t\t \n\t\t\t ...  Je te promets , selon un sondage d'Elabe pour BFMTV. Invitees a choisir leurs trois chansons preferees du chanteur, \nparmi plus de 20 titres qui leur etaient proposes, 27% des personnes interrogees \nont repondu  Je te promets , contre 23% pour  Marie , 22% pour  Le penitencier  et  Que je t'aime . \n\t\t \n\t\t\t \n\t\t\t a 10:54 \n\t\t\t <<La depouille de Johnny est au funerarium du Mont-Valerien>> \n\t\t\t \n\t\t\t Le manager de Johnny Hallyday a annonce ce jeudi matin  sur BFMTV  que la depouille du chanteur avait ete transportee au funerarium du Mont-Valerien a Suresnes dans les Hauts-de-Seine. Il est situe a une dizaine de kilometres de Marnes-la-Coquette, ou residait le chanteur francais.  \n\t\t \n\t\t\t \n\t\t\t a 10:18 \n\t\t\t A Paris, le IXe arrondissement marque\npar les debuts de Johnny \n\t\t\t \n\t\t\t S'il y a bien un arrondissement\nde Paris lie a Johnny Hallyday, c'est le IXe. C'est la que le jeune\nJean-Philippe Smet est ne, au ndeg3 de la Cite Malesherbes, non-loin de la place\nPigalle, le 15 juin 1943. Une clinique, aujourd'hui disparue, occupait les\nlieux de cette voie privee.  Selon LCI , la maire du IXe arrondissement envisage\nde faire installer une plaque sur les lieux.  L'immeuble ou est ne  #johnnyhalliday  a Paris en 1943  pic.twitter.com/EFhqZwusFG -- julien licourt (@julienlicourt)  December 6, 2017 A quelques centaines de metres de\nla, c'est au square de la Trinite qu'il rencontre des amis qui auront, comme\nlui, une belle carriere : Eddy Mitchell et Jacques Dutronc. C'est avec ces\namis des premieres heures qu'il donnera, le 5 juillet 2017, le dernier\nconcert de sa carriere, a Carcassonne, dans le cadre de la tournee des <<Vielles\ncanailles>>. Au 2 rue Drouot, se situait une\nancienne salle mythique parisienne, le Golf Drouot, qui tient son nom d'un\nancien mini-golf situe dans un salon de the. C'est dans cette salle, qu'il\nfrequentait assidument, que Johnny Hallyday a fait ses debuts, comme de nombreux\nautres grands noms de la chanson francaise. Une plaque a ete posee le 24\nfevrier 2014 pour rappeler l'importance du lieu. Du Golf Drouot, il n'y a plus qu'une plaque  #johnnyhallyday   pic.twitter.com/lcwbx7biE4 -- julien licourt (@julienlicourt)  December 6, 2017 \n\t\t \n\t\t\t \n\t\t\t a 10:12 \n\t\t\t Audiences mitigees pour les hommages tele a Johnny Hallyday \n\t\t\t \n\t\t\t Les soirees en hommage a Johnny Hallyday \ndiffusees mercredi ont permis a TF1 et France 2 d'engranger chacune plus de 3 \nmillions de telespectateurs, sans battre cependant de records d'audience, \nselon des donnees de Mediametrie publiees jeudi. \n Pour sa part, M6 a enregistre 2,5 millions de telespectateurs avec \nson hommage diffuse avant ceux des deux premieres chaines, a 19H45. Son \naudience est toutefois retombee avec la rediffusion d'un concert de Johnny au Parc des princes, en 1993. Il n'a rassemble que \n720.000 spectateurs en prime time. Retrouvez l'integralite de  notre article ici.   \n\t\t \n\t\t\t \n\t\t\t a 09:57 \n\t\t\t EN MUSIQUE - <<Vivre pour le meilleur>> \n\t\t\t \n\t\t\t C'est l'heure de reecouter un morceau de Johnny. Issue de son 42e album intitule  Sang pour sang , cette chanson a ete composee par son fils David Hallyday, comme tout le reste du disque, sorti en 1999.   Des sa sortie en septembre, l'album se vend a 250.000 exemplaires pour depasser la barre des deux millions plus tard. La chanson  Vivre pour le meilleur  est sortie quelques mois plus tot, au mois de mai. Elle se vend a plus de 500.000 exemplaires. Les paroles ont ete redigees par Lionel Florence, parolier qui a ecrit des chansons pour de nombreux artistes et qui en a signe une douzaine pour la star du rock francais.   \n\t\t \n\t\t\t \n\t\t\t a 09:28 \n\t\t\t Une video de Jean-Pierre Raffarin parlant de Johnny devient virale \n\t\t\t \n\t\t\t Elle dure huit secondes mais a amuse beaucoup d'internautes. Une video de l'ancien premier ministre, connu pour etre un grand fan du chanteur, a emerge sur les reseaux sociaux hier. Extrait d'un reportage effectue par BFMTV, on voit Jean-Pierre Raffarin attraper une branche d'arbre pour mimer les performances de <<Johnny>> sur scene. Resultat, le tweet-video poste a la mi-journee totalise ce jeudi matin pres de 23.000 retweet et quelque 20.000 <<j'aime>>.  Je regarde cette video en boucle depuis 25 minutes  pic.twitter.com/BlEjiQOywl -- Victor (@TheRedFag)  6 decembre 2017 A cette occasion, d'autres photos de l'ancien premier ministre sont apparues. Micro en main, le voila sur scene, age de 20 ans, en train de chanter du Johnny,  comme le rapporte France bleu Poitou .  Jean-Pierre Raffarin, le fan inconteste de Johnny Hallyday  pic.twitter.com/tPj24PSNDg -- Daftworld (@Daftworld)  6 decembre 2017 Jean-Pierre Raffarin, l'un des plus grands fans de Johnny  https://t.co/oYKDTIbIHT   pic.twitter.com/hn7yPBJwZk -- Grumpy Matt  (@MatthieuBouvet)  6 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 09:04 \n\t\t\t Hanouna, Barthes, Drucker, les Guignols... La television rend hommage a Johnny Hallyday \n\t\t\t \n\t\t\t Les animateurs vedettes du PAF ont tous presente une edition speciale consacree au rocker disparu le 6 decembre 2017.  Le Figaro  a selectionne plusieurs de ces moments. \n\t\t \n\t\t\t \n\t\t\t a 09:00 \n\t\t\t Hommage national: Castaner pondere les informations sorties dans la presse \n\t\t\t \n\t\t\t Rien n'est encore decide, selon le secretaire d'Etat charge des relations avec le Parlement,  interroge ce matin sur Europe 1 . <<Le president de la Republique et ses services sont en train d'echanger avec la famille de Johnny Hallyday sur les modalites>>, a-t-il precise.  Alors que l'idee d'un cortege qui descendrait les Champs-Elysees a ete evoquee dans la presse, Christophe Castaner a indique qu'il s'agissait <<d'une hypothese>>. <<Laissons les services du president et surtout la famille decider de ce qui est le mieux pour accompagner Johnny>>, a-t-il demande, avant d'ajouter qu'un tel evenement mobiliserait intensement les forces de l'ordre. Elles <<ne sont pas automatiquement disponibles samedi prochain. Cela fait partie des elements que nous devons prendre en compte>>.  \n\t\t \n\t\t\t \n\t\t\t a 08:48 \n\t\t\t Un editorialiste, une phrase hommage a Johnny \n\t\t\t \n\t\t\t <<On dira que ce n'etait pas Elvis, que sa reputation n'a jamais franchi les \nfrontieres. O.K. Mais c'etait Johnny : un tresor \nnational. Pour ce premier Noel sans lui, des milliers d'\"enfants\" seront \"perdus\".>> Bertrand de Saint-Vincent,  Le Figaro <<Se reniant avec energie sans jamais se \nlasser, il a moins quelque chose de Tennessee, que d'un increvable notable du \nrock. C'est le Chirac de la chanson. Ou vas-tu Johnny? Au \nparadis des icones du peuple.>> Laurent Joffrin,  Liberation <<Jean d'Ormesson est mort, puis Johnny Hallyday, et en \nquelques heures, la France a fait le tour d'elle- meme, de ses references et de \nses engouements. Les lettres et la scene. Les usages du XVIIIe siecle et la \nchanson populaire. Tout cela dessine deux images de la France contemporaine, \ndeux figures typiques de la vie culturelle, plus complementaires qu'il n'y \nparait. (...)>> Dominique Jung,  Les Dernieres Nouvelles d'Alsace   <<Jamais un personnage ne fut aussi public ! C'est que Johnny incarnait a lui tout seul une tranche de France. A \nl'image des stades qu'il remplissait. Le populo sur la pelouse, les elites dans \nles tribunes. Tous unis par la musique qu'il aime, celle qui vient de la, qui \nvient du blues, qui charrie ses joies et ses peines, celle qu'il chantera \ntoujours.>> Jean-Marie Gavalda,  Midi Libre <<Johnny est peut-etre parti. Mais il n'est pas vraiment \nmort. Cette legende est immortelle>>. Laurent Bodin,  L'Alsace <<Johnny merite un hommage national. Il a d'ailleurs deja \nspontanement commence parce que le peuple francais lui est reconnaissant d'avoir \nexerce son metier avec le talent qui etait le sien, sans se menager, en voulant \ntoujours donner le meilleur de lui-meme, en etablissant une communion pour un \ntemps de bonheur>>. Jean Levallois,  La Presse de la Manche \n\t\t \n\t\t\t \n\t\t\t a 08:24 \n\t\t\t L'hommage original du journal L'Equipe \n\t\t\t \n\t\t\t Contrairement a l'integralite de la presse francaise, le quotidien sportif n'a pas fait sa une sur le chanteur. Pour autant, le journal a rendu hommage a la rockstar a sa maniere, en glissant a chaque page une reference musical a Johnny Hallyday.  Bien joue,  @lequipe  qui rend hommage a sa facon a  #Johnny  a chaque page !  pic.twitter.com/2AVcNkaT7E -- Adeline Francois (@a2linefrancois)  7 decembre 2017 \n\t\t \n\t\t\t \n\t\t\t a 08:17 \n\t\t\t VIDEOS - Les larmes de Michel Drucker, bouleverse par la disparition\nde son <<pote>> \n\t\t\t \n\t\t\t C'est ce qu'on appelle communement un <<instant\ntele>>. Mercredi, au terme de deux heures d'emission speciale consacree a\nJohnny Hallyday, le presentateur et ami de la star, Michel Drucker, n'a pas pu\ncontenir son emotion. <<Vous savez, dans ma carriere, longue deja...J'ai vu partir beaucoup de copains>>, dit-il tout en baissant la tete, visiblement tres emu. Apres quelques secondes de silence, l'animateur reprend : <<Lui, c'etait special... Je vous demande pardon... Tu aurais pu vivre encore un peu Johnny>>, lance Michel Drucker, les larmes aux yeux. <<Je sais que nous nous reverrons un jour ou l'autre, salut mon pote>>. Puis il se tourne vers le portrait du chanteur qui s'affiche derriere lui pendant que le generique commence a defiler. La sequence, capturee par de nombreux internautes, a ete largement commentee.   \"Tu aurais pu vivre encore un peu Johnny\". Les larmes de Michel Drucker sont bouleversantes. Juste bouleversantes.  pic.twitter.com/Gc4OdTmIqh -- Vincent Labille (@LabVince)  6 decembre 2017 Interroge ce matin par Jean-Jacques Bourdin sur RMC, Michel Drucker a explique pourquoi il n'avait <<pas pu retenir>> ses larmes.  \"Je n'ai pas pu me retenir.\" Michel Drucker revient sur son emotion lors de son hommage a Johnny  #BourdinDirect   pic.twitter.com/vKV8jqKSfQ -- BFMTV (@BFMTV)  December 7, 2017 Retrouvez l'integralite de  notre article ici .  \n\t\t \n\t\t\t \n\t\t\t a 08:13 \n\t\t\t La presse regionale quasi-unanime \n\t\t\t \n\t\t\t Difficile de trouver des unes de journaux qui n'affichent pas le visage de Johnny en pleine page. Voici une selection de premieres pages du jour dans la presse quotidienne regionale consacrees a la mort du chanteur. Parmi les rares quotidiens a tirage important qui n'affichent pas Johnny, on peut mentionner le journal  Ouest-France , qui denote dans le panorama regional du jour. \"L'idole eternelle\", titre malgre tout le quotidien. \n\t\t \n\t\t\t \n\t\t\t a 08:05 \n\t\t\t Retrouvez notre dossier special sur Johnny Hallyday \n\t\t\t \n\t\t\t Sa carriere, ses interviews, ses concerts... Retrouvez  notre dossier special  consacre a Johnny Hallyday  en cliquant ici .  Parmi les multiples articles que vous propose la redaction du  Figaro , vous pourrez notamment consulter :  >> Un entretien avec un sociologue :  Le mythe Johnny, entre nostalgie des Trente Glorieuses et sacralisation du rebelle >> L'hommage du directeur du  Figaro  :  <<On a tous en nous quelque chose de Johnny...>>, l'hommage d'Alexis Brezet >> Un reportage avec les fans de Johnny :  Mort de Johnny Hallyday : petit matin bleme et triste a Marnes-la-Coquette >> De nombreuses photos d'archives :  Johnny Hallyday, les jeunes annees >> Des portraits :  Johnny Hallyday, le panache d'une bete de scene Sans oublier le recit de sa vie dont vous pouvez retrouvez les grandes etapes dans  notre grand angle ici .  >>  NOTRE DOSSIER SPECIAL JOHNNY HALLYDAY ICI  \n\t\t \n\t\t\t \n\t\t\t a 07:57 \n\t\t\t \"Adieu Johnny\", les unes de la presse nationale \n\t\t\t \n\t\t\t A l'image du  Figaro  du jour, plusieurs quotidiens nationaux consacrent leur une entierement a la mort de Johnny Hallyday. Dans  Le Figaro , vous trouverez egalement un cahier special consacre a la mort du chanteur. Liberation  fait reference a l'emission musicale emblematique des annees 1690 et qui diffusa de nombreuses chansons de Johnny, le consacrant comme la fameuse <<idole des jeunes>>. Le Parisien  se contente d'un <<Legendaire>>, assorti des dates de naissance et de mort du chanteur. L'Humanite  resume la vie du rockeur, montre de dos sur scene dans une de ses tenues emblematiques, en <<une passion francaise>>. Quant au quotidien du soir  Le Monde , sa une a ete diffusee hier apres-midi pour le journal date d'aujourd'hui et montre une <<idole francaise>> a moitie de dos, dans sa jeunesse. Le quotidien  La Croix , de son cote, a choisi de se contenter d'un bandeau dedie a cette <<eternelle jeunesse francaise>> afin de mentionner principalement  la decision de Donald Trump sur Jerusalem . \n\t\t \n\t\t\t \n\t\t\t a 07:52 \n\t\t\t Vers un hommage national pour Johnny\nHallyday ? \n\t\t\t \n\t\t\t Apres les innombrables hommages qui ont suivi l'annonce de\nla mort de Johnny Hallyday, l'heure est desormais aux preparatifs d'une ceremonie\nd'adieu a la hauteur de celui que le president Macron a qualifie de <<heros\nfrancais>>. Cette\nceremonie, dont les details sont attendus ce jeudi, pourrait avoir lieu samedi\na Paris.  Le Parisien  evoque le\nscenario d'un cortege funeraire qui descendrait les Champs-Elysees avant une\nceremonie a l'Eglise de la Madeleine. Retrouvez  notre article consacre a ce sujet ici .  \n\t\t \n\t\t\t \n\t\t\t a 07:49 \n\t\t\t Emotions et pluie d'hommages mercredi \n\t\t\t \n\t\t\t Des l'annonce de sa mort, dans la nuit de mardi a mercredi, les hommages ont afflue de toute part, des fans se sont rendus devant la residence de la rockstar a Marnes-la-Coquette et plusieurs centaines de personnes se sont rassemblees a Nice pour rendre hommage au chanteur.  Pour revivre cette journee, vous pouvez consulter  notre premier live ici .  \n\t\t \n\t\t\t \n\t\t\t a 07:45 \n\t\t\t Bienvenue dans notre\nlive \n\t\t\t \n\t\t\t Bonjour a tous et bienvenue sur notre live consacre aux\nhommages rendus a Johnny Hallyday, disparu dans la nuit de mardi a mercredi.\nArtistes, politiques, sportifs, fans du rocker,  les reactions ont ete nombreuses\napres l'annonce de sa mort  intervenue en pleine nuit. Ce jeudi, nous continuons\na les recueillir et a relayer toute information concernant les obseques et le\npossible hommage national a\nvenir pour la star francaise. \n\t\t", "theme": "musique"}