{"id_art": "4f6897239a1fa2649c2a61345ce5130f", "title": "Les mesures annoncees par Edouard Philippe pour la famille et la jeunesse", "newspaper": "Le Figaro", "author": ["Yohan Blavignat"], "date_publi": "2017-07-04", "content": "Lors de son discours de politique generale prononce devant l'Assemblee nationale, le premier ministre Edouard Philippe a annonce de multiples reformes etalees sur le quinquennat, dont certaines concernent la famille et la jeunesse. Le Figaro fait le point sur les promesses de l'executif sur ce dossier. >> Lire aussi -  Ce qu'il faut retenir du discours de politique generale d'Edouard Philippe * Des mesures pour <<ameliorer>> le conges maternite Dans son allocution, le chef du gouvernement a indique qu'il voulait cesser de considerer les familles comme <<de simples variables d'ajustement>>. Il a ainsi annonce que la ministre de la Sante et des Solidarites presentera prochainement <<des mesures ameliorant les conges maternite et les solutions de garde d'enfant>>. Des mesures qui s'inscrivent <<dans la grande cause pour l'egalite entre les hommes et les femmes>>. Contacte, le ministere dirige par Agnes Buzyn n'a pas souhaite communiquer dans l'immediat les details des reformes annoncees. * Une revalorisation de l'allocation adulte handicape et du minimum vieillesse Dans le meme temps, Edouard Philippe a egalement mis l'accent sur l'inclusion des personnes handicapees en annoncant la revalorisation <<des 2018>> de l'allocation adulte handicape et du minimum vieillesse, actuellement a 800 euros, conformement a une promesse de campagne d'Emmanuel Macron. <<Nous simplifierons les procedures pour les titulaires de droits sociaux qui souvent, par desespoir ou ignorance, ne les reclament plus>>, a-t-il egalement dit lors de sa declaration de politique generale devant l'Assemblee nationale. Dans sa feuille de route, publiee lundi, la ministre des Solidarites et de la Sante, Agnes Buzyn, avait inscrit <<un revenu decent assure pour tous avec des minima sociaux plus simples>>. Cette feuille de route prevoit <<une augmentation ciblee du montant de la prime d'activite des 2018, puis la revalorisation des montants du minimum vieillesse et de l'allocation adulte handicape a 900 euros>>, contre un peu plus de 800 euros actuellement. * Une <<reflexion>> sur la forme que prendra le service national Le premier ministre s'est ensuite adresse a la jeunesse.  Apres avoir annonce une prochaine reforme du Baccalaureat , il a indique qu'il y aura <<une reflexion>> sur les formes que prendra le service national promis par Emmanuel Macron durant la campagne <<avant la fin de l'annee 2017.  <<Notre jeunesse a soif de cause (...). La jeunesse veut s'elever. Le front aujourd'hui est social, environnemental et mondial. Il appelle la mobilisation de la jeunesse pour construire, partager. Preparer nos enfants a ce monde qui vient, a cette France que nous voulons grande et belle>>, a-t-il ajoute.", "theme": "politique"}