{"id_art": "d8e2a9af8fafc443bbc0104a48680f25", "title": "Votre emploi est-il menace par les robots ? Un site internet vous repond", "newspaper": "Le Figaro", "author": ["Emmanuelle OESTERLE"], "date_publi": "2017-06-13", "content": "Les robots s'empareront-ils de votre metier? C'est la question a laquelle tente de repondre le site internet  <<Will robots take my job>> , qui permet d'estimer la potentielle automatisation de sa profession .  Si les dentistes, les pediatres ou encore les artistes semblent etre epargnes par la croissance exponentielle de la robotisation, les comptables, les chauffeurs de taxi ou les agents d'entretien semblent avoir davantage de souci a se faire, selon ce site cree par le developpeur Mubashar Iqbal et le designer graphiste Dimitar Raykov. Ce site a pour objectif de donner un apercu de l'automatisation croissante qui bouleverse le monde du travail. Les donnees collectees sont extraites d'un rapport publie en 2013 par des economistes de l'Universite d'Oxford sur les emplois susceptibles d'etre menaces par l'avenement des robots ( <<The Future of Employment: How susceptible are jobs to computerisation?>> ). Selon leurs estimations, pres de 47% des emplois americains seraient en danger. Bien que le rapport soit specifique au marche du travail outre Atlantique, ses auteurs soulignent l'interet de son extension a l'echelle mondiale.  De nombreux emplois seraient menaces Au total, 702 metiers sont repertories sur le site internet. En entrant le nom de sa profession (en anglais), l'internaute decouvre le pourcentage de chances qu'il a d'etre remplace par un robot et de perdre son job. Outre le risque d'automatisation , le site internet renseigne les perspectives de croissance, le salaire median annuel ainsi que le nombre d'emplois du secteur.  Alors que  des chercheurs ont estime qu'il restait seulement 45 ans aux humains avant d'etre remplaces par les machines , <<Will robots take my job>> est a son tour tres critique envers certaines professions. Alors qu'ils representaient pres d'un million de travailleurs americains en 2016, les agents d'entretien des espaces verts et des sols auraient 95% de risques d'etre remplaces par des robots a l'avenir. <<Vous etes condamnes>>, leur annonce le site. Le secteur des ressources humaines est egalement vise par la robotisation du monde du travail. A titre d'exemple, les gestionnaires de paie auraient 96% de risques de se voir remplaces par des machines. D'autres secteurs d'activites doivent <<commencer a s'inquieter>>: c'est notamment le cas des assistants medicaux, pour lesquels la probabilite d'automatisation des activites atteindrait les 30%. En revanche, les gestionnaires des services de sante seraient <<totalement en securite>>, avec seulement 0,73% de chance de voir leur emploi automatise.  Toutefois, les eclaircissements apportes par le site internet ne doivent pas etre pris pour argent comptant. La methode utilisee et la vitesse a laquelle les technologies progressent empechent toute prevision sure et definitive. Predire avec precision quelles sont les taches qui seront automatisees a l'avenir est un exercice perilleux. ", "theme": "conjoncture"}