{"id_art": "24a0e20bec1a0819b86416973e5fb17b", "title": "Audiences : Nouvelle Star se termine sans eclat sur M6 ", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-21", "content": "TF1 peut toujours compter sur  Esprits criminels . Les deux premiers episodes de la soiree ont rassemble 4,1 millions de telespectateurs (16,7%). Avec la serie americaine, TF1 s'est placee en tete des audiences ce mercredi 20 decembre. France 3 suit avec le documentaire  Sardou, le film de sa vie  qui a captive trois millions de curieux (12,6%).  En troisieme position, on trouve France 2 qui diffusait les derniers episodes de sa serie  On va s'aimer un peu, beaucoup... , la serie se deroulant dans un cabinet d'avocats termine avec 2,7 millions de fideles soit 11,2% du public.  Presentee par Shy'm, la saison 13 de  Nouvelle Star  termine dans la quasi indifference. Malgre une nouvelle formule et un jury entierement remanie, le dernier numero du programme a ete suivi par 1,3 million de personnes (6%). C'est Xavier qui a remporte la finale du telecrochet. \n\n\n \n     Audiences de 1ere partie de soiree du mercredi 20 decembre 2017 Programme TV de TF1 1   Esprits criminels  (Serie) 4.913.000 telespectateurs 19,3% Programme TV de France 3 2   Sardou, le film de sa vie  (Culture Documentaire) 3.010.000 telespectateurs 12,6% Programme TV de France 2 3   On va s'aimer un peu, beaucoup...  (Serie) 2.759.000 telespectateurs 10,8% Programme TV de M6 4   Nouvelle Star  (Divertissement Jeux TV) 1.341.000 telespectateurs 6,0% Programme TV de Arte 5   La femme du boulanger  (Film) 1.235.000 telespectateurs 5,2% Programme TV de D8 6 Baba Noel - La grande regalade  (Divertissement Jeux TV) 1.150.000 telespectateurs 4,8% Programme TV de France 5 7 Le champ des possibles  (Culture Documentaire) 892.000 telespectateurs 3,5% Programme TV de W9 8 Au coeur de l'etrange  (Culture Documentaire) 812.000 telespectateurs 3,3% Programme TV de TMC 9 Programmes de nuit  (Culture Documentaire) 722.000 telespectateurs 3,1% Programme TV de HD1 10 La liste du Pere Noel  (Telefilm) 705.000 telespectateurs 2,8% Programme TV de NT1 11 LolyWood  (Divertissement Jeux TV) 701.000 telespectateurs 2,9% Programme TV de Cherie 25 12 Les enquetes de l'inspecteur Wallander  (Serie) 691.000 telespectateurs 2,8% Programme TV de France 4 13 Faubourg 36  (Film) 537.000 telespectateurs 2,2% Programme TV de RMC Decouverte 14 Vintage Mecanic  (Culture Documentaire) 512.000 telespectateurs 2,0% Programme TV de NRJ12 15 En territoire ennemi 4 : operation Congo  (Telefilm) 465.000 telespectateurs 1,9% Programme TV de 6ter 16 Once Upon a Time  (Serie) 464.000 telespectateurs 1,8% Programme TV de Gulli 17 Pere et maire  (Serie) 374.000 telespectateurs 1,5% Programme TV de D17 18 L'homme du President 2 : mission speciale  (Telefilm) 275.000 telespectateurs 1,1% Programme TV de Numero 23 19 The Last Kingdom  (Serie) 154.000 telespectateurs 0,6% Programme TV de France O 20 Antilles, les nouveaux voyageurs  (Culture Documentaire) 151.000 telespectateurs 0,6% \n \n ", "theme": "programme tv"}