{"id_art": "9911a33a519c2976bfd173ed802e1367", "title": "La derniere demeure de Picasso va une nouvelle fois etre mise aux encheres", "newspaper": "Le Figaro", "author": ["AFP agence, Le Figaro Immobilier"], "date_publi": "2017-10-11", "content": "La villa de la Cote d'Azur, le Mas de Notre-Dame de Vie, dans laquelle  Picasso  a passe les dernieres annees de sa vie trouvera-t-elle enfin preneur? Et a quel prix? L'artiste espagnol, qui a acquis la propriete en 1961, y vecut jusqu'en 1973, annee de son deces. Apres sa mort, c'est sa derniere epouse Jacqueline Roque qui occupa les lieux jusqu'a son suicide en 1986. Catherine Hutin-Blay, la belle-fille de Picasso, avait alors herite de la demeure et l'avait discretement vendue pour pres de 12 millions d'euros a un marchand d'art belge. Apres avoir debourse, parait-il, pres de 10 millions d'euros de travaux pour renover l'endroit, le nouveau proprietaire, qui revait d'une operation de marchand de bien juteuse, tenta de realiser une enorme plus-value, en mettant en vente la demeure pour 170 millions d'euros! Un prix irrealiste qui, comme on pouvait s'en douter, ne trouvera pas preneur. Le bien avait finalement ete mis aux encheres en janvier dernier. >> Lire aussi:  La derniere maison de Picasso trouvera-t-elle enfin preneur?     C'est un financier d'origine sri lankaise, Rayo Withanage, qui avait remporte la mise en janvier 2017. On annoncait alors qu'y seraient organisees de futures manifestations caritatives pour la promotion des arts et des soirees evenements au profit du developpement durable en collaboration avec Monaco et la ville de Mougins. De la poudre aux yeux, selon l'avocat Maxime Van Rolleghem, qui intervient pour la banque neerlandaise Achmea Bank, creancier de l'actuel proprietaire des lieux. Contacte par l' AFP , il affirme que <<le Sri-Lankais a fait campagne pour dire qu'il avait achete la maison, hors encheres et a l'amiable, mais ce n'est pas vrai. Il a fait une offre en juin a 20,196 millions d'euros, mais n'a pas rassemble les fonds>>. Le mas provencal s'est donc une nouvelle fois trouve sans acheteur. Situe dans le charmant village provencal de Mougins, la maison principale, de trois etages, est immense et compte 32 pieces renovees dans un style contemporain, dont 15 chambres et 12 salles de bain. Le terrain inclut egalement un terrain de tennis, une piscine, un spa, un hammam et une cave a vin de 5000 bouteilles.  En prime, un magnifique jardin mediterraneen s'etend sur pres de trois hectares avec une tres belle vue sur la baie de  Cannes  et les montagnes de l'Esterel. La maison souffre neanmoins d'un environnement quelque peu bruyant et d'une servitude pour le passage des promeneurs.  Mise a prix: 20,2 millions d'euros Jeudi 11 octobre, la maison du maitre sera donc une nouvelle fois mise aux encheres avec un prix de depart ramene cette fois a... 20,2 millions d'euros. Bien loin des prix astronomiques qui ont fait le buzz il y a quelques mois seulement. Des visites ont eu lieu fin septembre mais impossible de savoir qui encherira. La vente aura lieu par avocat interpose obligatoire, devant un juge du tribunal de grande instance qui annoncera le nom de l'acheteur.  <<Il y a eu beaucoup de publicite, on a mandate Christie's mais ca ne se vend pas comme un pot de Nutella, il y a entre 1.700 et 2.400 m2 habitables (!) et 30.000 m2 de terrain. Ca peut ne pas decoller et rester entre les mains du Sri-Lankais qui aura deux mois pour payer s'il y arrive>>, a precise Me Van Rolleghem a l'AFP . Si l'atout principal de la demeure est son celebre occupant, peu d'elements de la maison rappellent que l'artiste a vecu ici. <<De la periode Picasso, la seule piece originale est l'atelier qui porte des traces de taches de peinture laissees par le peintre, mais la propriete ne contient aucune oeuvre>>, precise l'agence immobiliere Michael Zingraf. Ce reseau specialiste des proprietes de prestige et d'exception avait ete approche il y a trois ans pour revendre le bien, alors estime entre 20 et 25 millions d'euros. Le mandat de vente n'a jamais pu etre finalise, ni aucune visite organisee en raison des demeles conjugaux et des deboires financiers du proprietaire. ", "theme": "article"}