{"id_art": "8b5be89d158f11749101d43aa4c938e5", "title": "Attentat de Kaboul : le bilan grimpe a plus de 150 morts", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-06", "content": "Six jours apres l'attentat au camion piege qui a touche le quartier diplomatique de Kaboul, le bilan s'alourdit encore. Plus de 150 personnes ont peri dans cette attaque. C'est ce qu'a indique ce mardi le president afghan Ashraf Ghani a l'occasion d'une conference multinationale pour la paix. Le precedent bilan de cet attentat, le plus meurtrier dans la capitale depuis plus de quinze ans, etait de 90 morts. <<Plus de 150 fils et filles d'Afghanistan, innocents, ont ete tues et plus de 300 blesses ont ete hospitalises avec des brulures ou des membres amputes>>, a declare Ashraf Ghani. L'attentat s'est produit quand un camion de vidange, bourre d'explosifs de <<qualite militaire>>, selon le president afghan, a explose a l'entree d'une zone de haute securite comprenant des ambassades etrangeres et des edifices officiels, dont le palais presidentiel. Alors que la totalite des morts sont de nationalite afghane, Ashraf Ghani a rendu un hommage particulier aux 13 policiers qui ont reussi a stopper le camion alors qu'il penetrait dans le quartier de haute securite et ont peri dans la deflagration. Le principal operateur de telephonie afghan, le groupe Roshan, a ete particulierement touche: au moins 31 de ses employes et partenaires ont ete tues, a-t-il indique, et ses bureaux ont ete tres endommages, ce qui a entraine des coupures dans son reseau. Le president afghan lance un ultimatum aux talibans L'attentat, dont la cible n'est pas claire, et qui n'a pas ete revendique jusqu'ici, a ravive les profonds dissentiments politiques et ethniques qui fragilisent le gouvernement afghan. Le gouvernement accuse quant a lui le reseau Haqqani, allie des talibans, de cette attaque meurtriere. Ashraf Ghani a lance ce mardi un ultimatum aux talibans. <<Nous offrons une chance a la paix, mais ce n'est pas une offre illimitee dans le temps. (...) C'est la derniere chance, saisissez-la ou subissez les consequences>>, a-t-il declare devant les representants d'une vingtaine de pays reunis a Kaboul. Les talibans n'ont pas reagi dans l'immediat a cet appel. La capitale, sous haute tension depuis l'attaque, restait en grande partie bouclee a l'occasion de ce sommet baptise <<Processus de Kaboul>>. La rencontre, avant tout symbolique et visant a obtenir un soutien international a des mesures de restauration de la paix, se deroule sous tres haute securite: des vehicules blindes patrouillent les rues de la capitale meurtrie, survolee par des avions de chasse. La population de la ville est particulierement tendue depuis l'attentat. Au surlendemain de l'attaque, des centaines de manifestants etaient descendus dans la rue pour protester contre l'insecurite et quatre d'entre eux avaient ete tues lors de heurts avec la police. Les protestataires, toujours mobilises, en etaient ce mardi a leur cinquieme jour de sit-in pres du site de l'explosion, exigeant notamment la demission du conseiller a la securite nationale, Hanif Atmar. Le ministre des Affaires etrangeres, Salahuddin Rabbani, qui dirige le parti majoritairement tadjik Jamiat, a reclame a son tour cette demission. Mais le president Ghani, issu de l'ethnie pachtoune, y est fermement oppose. Le chef de la diplomatie afghane a survecu a un attentat non revendique qui a fauche samedi des participants aux funerailles d'un protestataire tue par la police. Dans la foulee, il a mis en cause des <<terroristes au sein du systeme>>, laissant entendre qu'il s'agissait d'un coup monte. Le gouvernement a de con cote accuse des extremistes formes dans des ecoles coraniques pakistanaises.", "theme": "international"}