{"id_art": "58f8a4631943e7b55932485b9fc020f1", "title": "Chelsea Clinton ecrit un livre feministe pour enfants", "newspaper": "Le Figaro", "author": ["lecuitcamille"], "date_publi": "2017-06-27", "content": "<<A toutes les petites filles, ne doutez jamais que vous etes importantes et que vous meritez toutes les chances du monde d'accomplir vos reves>>, disait Hillary Clinton apres sa defaite contre Donald Trump. Sa fille Chelsea illustre aujourd'hui ce message avec son nouveau livre  She persisted .  VIDEO - le discours fort d'Hillary Clinton pour les femmes et les jeunes filles   Dans le sillage de ses parents, c'est d'une autre maniere que Chelsea Clinton mene son combat politique et social. Vice-presidente de la fondation Clinton qui finance des projets de sante publique dans le monde, elle defend par les tweets et l'ecriture de nombreuses causes, notamment celle des femmes, qui lui est chere entre toutes. Dans son troisieme livre,  She persisted,  elle depeint une galerie de portraits feminins emblematiques, illustres par la dessinatrice Alexandra Boiger.  Parmi ces femmes, on retrouve la militante Helen Keller, la journaliste Nellie Bly, la danseuse amerindienne Maria Tallchief, mais aussi l'astronaute Sally Ride ou la journaliste Oprah Winfrey. Hillary Clinton n'est pas mentionnee, mais on la reconnait sur un dessin en double page, vetue d'un tailleur-pantalon rouge identifiable. Le titre fait reference a un evenement qui a eu lieu en fevrier dernier:  la senatrice democrate du Massachusetts, Elizabeth Warren , a persiste a lire devant le Senat un texte de la veuve de Martin Luther King, alors que le leader republicain la contraignait au silence. Le tweet #NeverthelessShePersisted, est alors devenu un slogan feministe et anti-Trump. Un message enthousiaste mais pas un livre joyeux D'apres  Slate,  cet ouvrage portant un message optimiste serait malgre tout empreint de melancolie.  <<J'ai ecrit ce livre pour tous ceux qui ont voulu parler mais a qui l'on a dit de se taire, tous ceux que l'on a traites comme inferieurs>>, a ecrit Chelsea Clinton dans une declaration reprise par plusieurs medias. <<Ces treize femmes ont toutes surmonte l'adversite pour aider a faconner notre pays - parfois en parlant, parfois en restant assise, parfois en captivant le public. Avec ce livre, je veux envoyer un message aux jeunes lecteurs du pays - et du monde -: c'est dans la perseverance que se trouve le pouvoir.>> <<Souvenez-vous de ces femmes>>, exhorte l'auteur. <<Elles ont persevere et toi aussi il faut que tu perseveres>>. Son album n'est pas sans rappeler celui que Barack Obama avait publie en 2011. Dans  Lettres a mes filles , l'ex-president dressait lui aussi le portrait edifiant de 13 personnalites americaines.", "theme": "livres"}