{"id_art": "6d4b80cd9c7d2f0d0b2ace3361b0201e", "title": "Moins inquiete pour la Catalogne, la Bourse de Paris prend un peu de hauteur - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-10-05", "content": "L'indice CAC 40 a gagne 15,98 points a 5.379,21 points, dans un volume d'echanges moyen de 3 milliards d'euros. La veille, l'indice avait fini a l'equilibre (-0,08%). \n Apres un demarrage en tres leger recul, la place a passe une grande partie de la journee pres de l'equilibre avant de retrouver un peu d'entrain en fin de seance. \n <<Le marche a trouve une petite impulsion apres des informations de l'agence Bloomberg selon lesquelles certains leaders catalans chercheraient a ralentir le processus d'independance>>, a explique a l'AFP Alexandre Baradez, un analyste de IG France. \n <<Alors que les investisseurs n'avaient pas grand-chose a se mettre sous la dent depuis ce matin, cela a donne une petite impulsion a la cote en panne de dynamique depuis l'ouverture>>, a-t-il complete. \n La justice espagnole a par ailleurs suspendu jeudi la seance parlementaire prevue pour lundi au Parlement catalan sur les resultats du referendum d'autodetermination interdit, au cours de laquelle une declaration d'independance etait envisagee. \n Pour l'instant, les evenements en Espagne n'ont <<pas trop fait baisser les marches en dehors du pays, l'etat d'esprit sur les places europeennes semble donc plutot etre de monter grace aux bonnes nouvelles et ne pas reculer quand elles sont mauvaises>>, a estime M. Baradez. \n - Minutes de la BCE -  \n Selon lui, la publication des minutes de la derniere reunion de la Banque centrale europeenne a aussi, en affaiblissant un peu l'euro, favorise la reprise du marche. \n La Banque centrale europeenne (BCE) a evoque plusieurs scenarios de <<recalibrage>> de son programme de soutien a l'economie et songe a arbitrer entre <<le rythme et la duree prevue>> des achats d'actifs dans le temps, d'apres le compte-rendu de sa derniere reunion de politique monetaire publie jeudi. \n L'agenda des indicateurs etait surtout americain, avec principalement les inscriptions hebdomadaires au chomage, qui ont diminue de facon plus importante que prevu et un deficit commercial qui s'est legerement replie en aout sous l'effet d'une augmentation des exportations et d'une diminution des importations. Mais ces chiffres n'ont pas eu d'impact significatif sur l'indice. \n Sur le front des valeurs, AccorHotels a progresse (+0,87% a 42,38 euros), apres avoir annonce une prise de participation de 50% au capital de la societe Orient Express, propriete de la SNCF. \n Total  a gagne 0,80% a 45,74 euros dynamise par le lancement d'une offre de gaz et d'electricite aux particuliers sous son propre nom en France. \n EDF  a grimpe de 3,68% a 10,56 euros, soutenu par le relevement de sa recommandation a <<acheter>> par Jefferies contre <<conserver>> auparavant. \n Renault  s'est eleve de 0,39% a 85,60 euros, a la veille de la presentation de son plan strategique a moyen terme. Son PDG Carlos Ghosn a deja donne les grandes lignes de ses ambitions pour 2022, avec 70 milliards d'euros de chiffre d'affaires contre 51,2 milliards en 2016. \n Ubisoft  a profite (+2,19% a 61,66 euros) de l'annonce d'un programme de rachats d'actions dans la limite de 4 millions de titres, soit plus de 4% du capital, une operation menee jusqu'au 29 decembre. \n Vivendi  a cede 0,57% a 21,11 euros, alors qu'une perquisition etait en cours jeudi au siege du geant des medias dans le cadre d'une enquete ouverte en Italie sur son rachat en decembre de pres de 30% de Mediaset. \n Essilor  a ete penalise (-1,12% a 105,50) par un abaissement de sa recommandation d'>>acheter>> a <<neutre>> par Evercore ISI. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Moins inquiete pour la Catalogne, la Bourse de Paris prend un peu de hauteur \n                         Fourniret renvoye aux assises pour le meurtre d'une femme qui cachait un magot \n                         Le spectacle Grande- au 104 annule apres la chute d'un acrobate \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}