{"id_art": "913d20f22513df7fb2577912524f8e1d", "title": "Tati : l'examen des offres de reprise commence ce lundi", "newspaper": "Le Figaro", "author": ["Keren Lentschner"], "date_publi": "2017-06-19", "content": "Jour-J pour les 1754 salaries de Tati. C'est aujourd'hui que le Tribunal de commerce de Bobigny examine les offres de reprise du pole Agora Distribution (Tati, Fabio Lucci, Gigastore et Degrif'Mania), rachete par le groupe Eram en 2004. L'entreprise, qui accusait l'an passe des pertes operationnelles d'environ 60 millions d'euros pour un chiffre d'affaires de 350 millions, a ete placee en redressement judiciaire le 4 mai. Les elus CGT ont appele les salaries a manifester ce lundi devant le tribunal ou l'audience est prevue a 13h. Le Tribunal, qui pourrait rendre sa decision dans une semaine, devra departager deux offres. D'un cote, celle de Philippe Ginestet, le patron de Gifi, qui avait ete le premier a sortir du bois fin avril pour annoncer son offre. De l'autre, un consortium d'enseignes discount mene par Centrakor, allie a La Foir'Fouille, Stokomani, Maxi Bazar et Depot Bingo. Quelques heures avant la date limite de remise des offres, Philippe Ginestet avait ameliore la sienne in extremis, la rendant mieux-disante socialement. Son groupe, GPG, s'engage a reprendre 1.428 emplois directs et 109 magasins ainsi que 24 franchises, avec l'objectif de les conserver sous leurs enseignes actuelles. Il prevoit un retour a l'equilibre de Tati d'ici trois ans. Le consortium projette, lui, la reprise de 1.298 salaries et de 98 magasins, dont 16 continueront d'etre exploites sous l'enseigne Tati, ainsi que 27 franchises.  Les syndicats divises Pendant un mois et demi, la surenchere a ete de mise entre les deux offres afin de convaincre les representants du personnel ainsi que les pouvoirs publics. Les syndicats restent divises. La CGT penche en faveur du consortium qui presente des <<garanties superieures>> tandis que la CFDT, l'UNSA et la CFTC sont favorables a Gifi.  Une chose est sure, le projet - caresse par l'administrateur judiciaire - d'une complementarite des deux offres a fait long feu. Ses protagonistes n'ont pas reussi a s'entendre, interesses par les memes emplacements. Vendredi, Eram a pour la premiere fois pris position officiellement en soutenant GPG. <<Comme depuis le debut, la priorite du groupe Eram, c'est le social, a declare un proche de l'entreprise. Il est logique que le groupe soutienne l'offre de GPG car elle est mieux disante socialement>>. Le groupe a par ailleurs propose de participer au PSE a hauteur d'un million d'euros (sur cinq millions au total). Les salaries de Tati devront encore patienter quelques jours avant d'etre fixes sur leur sort.", "theme": "societes"}