{"id_art": "49e18368671c491f37a0bcac9579c520", "title": "Carrefour monetise enfin sa filiale bresilienne - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-06-30", "content": "Decidement, Carrefour est sur tous les fronts en ce moment. Alors que Georges Plassat s'apprete a lacher la barre du vaisseau amiral le 18 juillet prochain pour laisser la place a Alexandre Bompard, toutes les operations en suspens et preparees de longue date se concretisent.  Cela a commence en debut de semaine avec la mise en Bourse -tant esperee- de ses actifs immobiliers via l'augmentation de capital de Carmila.  Cela se poursuit ce jeudi avec l'annonce de l'introduction sur la place de Sao Paulo de la filiale bresilienne du geant de la distribution.  Ces deux projets ont effectivement ete elabores et peaufines par Georges Plassat, il etait normal qu'ils aillent jusqu'a terme avant son depart.  Lors de la presentation des derniers resultats annuels, l'homme fort du groupe avait d'ailleurs commente cette perspective: <<L'operation d'IPO que nous envisageons permettra de renforcer notre ancrage bresilien et donnera a la societe des moyens financiers supplementaires pour poursuivre ses projets, accelerer sa strategie omnicanale et renforcer sa position de leader de la distribution alimentaire dans le pays>> \n Cette filiale dont le holding Peninsula d'Abilio Diniz possede un peu plus de 12%, est composee de magasins alimentaires mais aussi des services financiers attenants. L'operation conseillee par Goldman Sachs, JP Morgan, BofA et la bresilienne Itau comprend une augmentation de capital et la cession de titres de la part de Carrefour (1,7% du capital) et Peninsula (2,9%). Au total, ce sont entre 1,2 milliard et 1,5 milliard d'euros qui devraient etre leves a cette occasion, pour une valorisation des fonds propres apres augmentation de capital comprise entre 7,9 milliards d'euros et 10 milliards. La part du flottant devrait, au final, representer entre 15% et 20%, suivant l'appetit des investisseurs et l'exercice ou non de l'option de surallocation. La participation de Carrefour ne descendra pas sous la barre des 71% alors que celle de Peninsula ne sera pas moins de 8,5%. La fixation du prix est prevue le....18 juillet et la premiere cotation le 20 juillet. \n S'il semble ose d'aller tester l'appetit des investisseurs bresiliens alors que le pays traverse une crise politique sans precedent, les specialistes financiers estiment que l'heure est pourtant propice. Macro-economiquement, le pays est en train de se stabiliser. En outre, la filiale bresilienne de Carrefour est essentiellement tournee vers l'alimentaire, soit la partie la moins touchee par la crise. Enfin, les initiateurs de l'operation comptent bien mobiliser des capitaux internationaux, soucieux de diversifier leurs actifs sur des zones susceptibles de rebondir. Pour Carrefour, si l'operation reussit, il pourra des lors compter sur une manne financiere non negligeable. Vu son poids au sein de cette entite, il pourra tres bien ceder des titres au fil de l'eau afin de financer ses projets de developpement tout en restant majoritaire aux cotes de son partenaire, Abilio Diniz, egalement actionnaire de la structure francaise a hauteur de 7,7%. Le titre Carrefour est en baisse ce jour de pres de 1,5%. (Wansquare) \n La recommandation du Figaro Bourse:  RESTEZ A L'ECART DE CARREFOUR ET CASINO \n Nous avons recommande d'alleger les positions sur Carrefour et Casino, des le 9 mars. Leur potentiel de rebond nous semble limite a court terme.  Mieux vaut continuer de rester a l'ecart des deux titres . Le 7 avril dernier, nous avions reduit notre objectif de cours sur Carrefour de 30 a 23 euros et maintenu celui de Casino a 55 euros.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnes \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Danone boucle la vente de Stonyfield en un temps record \n                         Ce qui se cache derriere le succes de l'IPO de Delivery Hero \n                         Carrefour monetise enfin sa filiale bresilienne \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}