{"id_art": "609ba7569ffc477ef5ddd328b1d4e0d8", "title": "Paris met en place un dispositif inedit de mesure de la pollution atmospherique", "newspaper": "Le Figaro", "author": [", AFP agence"], "date_publi": "2017-05-22", "content": "A Paris, la lutte contre  la pollution atmospherique  passe d'abord par des outils de mesure. Ce lundi, la maire de Paris Anne Hidalgo a presente un <<dispositif inedit d'evaluation de la pollution de l'air>>. Concretement, des capteurs embarques sur des vehicules vont venir completer a Paris les mesures des particules les plus fines presentes dans l'environnement. >> Lire aussi -  Les effets de la pollution de l'air en cinq chiffres Ce dispositif, baptise <<pollutrack>>, est installe sur le toit des voitures d'Enedis (ex-ERDF), le gestionnaire du reseau de distribution d'electricite: 60 vehicules des a present, 300 d'ici la fin de l'ete. <<La question de la mesure est un element majeur de la confiance et du debat public>>, a explique Anne Hidalgo lors d'une conference de presse.    Une cartographie des rues en temps reel <<Airparif nous donne les informations necessaires depuis longtemps. Les technologies nouvelles vont apporter des elements supplementaires. On a besoin de ca pour que nos arguments (dans la lutte contre la pollution de l'air, NDLR) ne soient plus nies par des gens qui combattent la rationalite>>, a-t-elle ajoute. Les createurs de ce dispositif, la societe francaise PlanetWatch24, comptent fournir une cartographie des rues en temps reel. Les donnees, fournies par une technologie laser et permettant de compter les particules a hauteur d'homme, seront a la disposition du public, a ajoute l'edile, sans doute en fin d'annee.  Airparif, association independante de mesure de la qualite de l'air depuis 1979, recueille des donnees via 70 stations certifiees (et produit d'ailleurs une application Itiner'AIR, qui informe en temps reel le public sur les niveaux de pollution en tout point de l'Ile-de-France). Les mesures de <<pollutrack>> pourront s'ajouter a ses analyses, si leur qualite est validee, souligne l'organisme. 6500 deces par an dus a la pollution <<Airparif est heureux d'accompagner cette initiative, comme d'autres de ce type>>, a reagi son president, Jean-Felix Bernard, aux cotes de la maire, se felicitant que <<le mouvement general vers des \"capteurs citoyens\" favorise>> la sensibilisation du public. Selon les autorites sanitaires,  la pollution de l'air genere 6500 deces prematures par an a l'echelle du Grand Paris . Les particules tres fines - celles de moins de 2,5 microns de diametre (PM2,5) - sont particulierement toxiques car penetrant profondement dans les voies respiratoires.", "theme": "sciences"}