{"id_art": "bb3e4dce2b4a7785b601288e18d757c1", "title": "A Paris, avec le smic, on peut acheter seulement 10 metres carres", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2018-01-02", "content": "A Paris, une personne payee au  smic  (qui a  augmente de 1,24%  sans coup de pouce supplementaire)  peut aujourd'hui acheter un logement de 10 m2, soit exactement la meme taille que sept ans auparavant. Dans la capitale, la baisse des taux d'emprunt a ete compensee par l'envolee (+39%), entre 2010 et 2017, des prix immobiliers qui devraient, selon les previsions des notaires, froler les 9200 euros par m2 en janvier. <<A Paris, il n'y a pas de raison que la hausse des prix s'arrete brutalement, estime Me Thierry Delesalle, notaire dans la capitale. Il y a peu de produits disponibles, les taux d'interet sont toujours aussi bas et la duree des prets s'allonge.>> >> LIRE AUSSI -  Immobilier: Paris en route vers un prix moyen de 9200 euros le metre carre     A l'inverse des Parisiens, la plupart des autres actifs au smic ont vu leur acces a la propriete facilite par rapport a 2010.   Leur capacite d'emprunt avec un salaire minimum et un credit sur 25 ans a progresse, entre 2010 et aujourd'hui, de 41%, passant de 66.300 a 93.506 euros, selon une etude publiee ce mardi par le courtier immobilier Vousfinancer qui a analyse 12 villes francaises. La raison? La baisse des taux d'interet qui ont ete divises par plus de deux sur la meme periode (de 3,95% a 1,80%). >> LIRE AUSSI -  Les Francais ont l'impression de s'appauvrir a cause de l'immobilier     C'est ainsi qu'a Grenoble, Rouen et Marseille, les personnes qui touchent un salaire mensuel brut de 1498,5 euros (au 1er janvier 2018) ont vu leur pouvoir d'achat immobilier (c'est-a-dire le nombre de metres carres achetes), entre 2010 et 2018, augmenter de respectivement 15, 14 et 11 m2 (voir notre infographie ci-dessous). Soit l'equivalent de la surface d'une chambre. Outre la baisse des taux, les actifs au salaire minimum habitant ces trois villes beneficient egalement de la baisse des prix (de -1% a -6% entre 2010 et 2018). Ils peuvent desormais se porter acquereurs d'un deux-pieces d'une surface comprise entre 40 et 43 m2. <<Il est possible d'emprunter avec des revenus equivalents au smic a condition de ne pas afficher un taux d'endettement superieur a 33%, souligne Sandrine Allonier, directrice des relations banques de Vousfinancer. Bordeaux est la seule ville ou le pouvoir d'achat immobilier des personnes payees au smic a diminue, de 4 m2 exactement.  Reliee desormais a Paris en un peu plus de deux heures (contre 3h14 jusque-la) , la prefecture de la Gironde a vu ses prix immobiliers flamber de plus de 62% ces sept dernieres annees. Consequence: les smicards ne peuvent plus y acheter qu'un 26 m2 la ou ils pouvaient convoiter un 30 m2 en 2010. >> LIRE AUSSI -  Les Parisiens, vrais responsables de la hausse de l'immobilier a Bordeaux?     A Lyon, le pouvoir d'achat immobilier a progresse, mais la surface que les personnes payees au smic peuvent acheter reste reduite (26 m2). Ces calculs ne tiennent toutefois pas compte des dispositifs d'aide a l'accession tels que le pret a taux zero ou encore l'APL accession qui ont ete partiellement maintenus et qui permettent d'acheter plus grand. >> Pour en savoir plus sur ces dispositifs, vous pouvez lire cet article:  Immobilier: tout ce qui change en 2018    ", "theme": "article"}