{"id_art": "5d0afe85ef004d66e82dcf9c7c8b3fe5", "title": "Jardin: offrez une bonne cure de jouvence a votre gazon", "newspaper": "Le Figaro", "author": ["Marc Mennessier"], "date_publi": "2017-09-15", "content": "Dans bon nombre de regions frappees par la secheresse, les pelouses ont souffert cet ete. Entre la canicule, le pietinement (en particulier sous la balancoire des enfants), le chien, dont l'urine trop riche en azote a grille l'herbe par endroits,  sans parler des taupes  qui en ont fait un champ de patates, votre gazon a sous doute besoin d'une bonne cure de remise en forme. Mardi, dans l'emission Jardinez-vous! diffusee en direct sur le Figaro Live et la page Facebook du Figaro, Jerome Jullien nous a montre gestes a l'appui comment ressemer les parties les plus abimees. Car parfois, il n'y a pas d'autres solutions!    Ingenieur au ministere de l'Agriculture et auteur avec son epouse d'un remarquable  Guide ecologique du gazon et de la prairie fleurie (Ed. Eyrolles), Jerome Jullien conseille de realiser l'operation sans tarder: d'ici au 25 septembre dans les regions les plus au nord et jusqu'a la mi-octobre dans le Sud. <<Le risque, si l'on s'y prend trop tard, est que les gelees fassent eclater les graines en cours de germination>> insiste-t-il.  Gazon <<special regarnissage>> Seconde precaution: choisir des semences de gazon <<special regarnissage>> a developpement rapide pour que l'herbe nouvelle soit bien implantee avant l'hiver. Ces melanges 100%  ray-grass anglais  ne conviennent pas fortement a toutes les situations: <<dans les zones peu ensoleillees, sous un arbre ou au nord d'un batiment par exemple, mieux vaut utiliser des semences <<special ombre>> qui contiennent un tiers de  paturin  ou de flouve odorante, des graminees mieux adaptees au manque de lumiere>>, precise Jerome Jullien.  Le reste est affaire d'huile de coude: bien scarifier la zone a renover pour oter les debris vegetaux (mousse, feutre, tiges rampantes de  trefle  ou de  potentille ...) et gratter le sol en surface de facon a creer un milieu favorable a la germination. Une fois semees, les graines doivent etre recouvertes d'un melange de terreau horticole et de sable de riviere que l'on tassera avec un rouleau ou en tapant avec le dos d'une pelle. Arrosez ensuite en pluie fine pour bien mettre les graines en contact avec le sol. Et c'est tout. Il ne vous restera plus qu'a attendre la levee qui intervient dans les dix a quinze jours et a veiller a ce que vos jeunes brins d'herbe ne manquent pas d'eau en cas d'automne sec. Procedez si necessaire a une legere tonte des que le nouveau gazon sera bien implante.  Petits bulbes a la volee Tant que vous y etes, profitez-en pour planter des  perce-neige , des niveoles et des  crocus , ces delicates fleurs printanieres que vous aurez la joie de voir fleurir en petites taches ou en longues trainees des la fin de l'hiver. En lancant, leurs petits bulbes a la volee et en les plantant, la ou ils retombent par groupe de 3 ou 4, au moyen d'une petite pelle a main, vous obtiendrez une repartition des plus harmonieuses. Vous pouvez egalement les installer en bordure de vos massifs ou dans votre rocaille qu'ils contribueront a <<reveiller>> en fevrier lorsque le jardin dort encore. Vos rendez-vous <<jardin>> * Du 15 au 24 septembre: 13e  <<Floralies de Bourg-en-Bresse>>  sur le theme <<Eclats d'eau>>, Ainterexpo, Bourg-en-Bresse (Ain). * 16-17 septembre: 40e  fete du jardinier amateur , palais omnisports, Thiais (Essonne). * 16-17 septembre: 14e fete  <<Fleurs en Seine>> sur le theme du Japon , Parc de l'Oseraie, Les Mureaux (Yvelines). * Jusqu'au 18 septembre: exposition pedagogique  <<Vilmorin/Villandry 2017, Une lignee au service des plantes>> , chateau de Villandry (Indre-et-Loire). * 22, 23 et 24 septembre:  fete des plantes d'automne de Saint-Jean-de Beauregard  (Essonne) sur le theme des <<plantes odorantes>>. * Du 23 septembre au 4 octobre 2017:  Voyage a la decouverte des jardins du Canada , organise par la Societe nationale d'horticulture de France. * 30 septembre-1er octobre: 10e manifestation << Entre cours & jardins, les portes de la cite Plantagenet >>, Le Mans (Sarthe). * 30 septembre-1er octobre: plus de 100  <<Jardins ouverts>>  en Ile de France a l'initiative du conseil regional. * 30 septembre-1er octobre:  20e portes ouvertes a la Ferme de Beaumont , exposition ventes de volailles, Eu (Seine-Maritime). * Du 30 septembre au 5 novembre:  14e jardin ephemere de la Ville de Nancy , place Stanislas, Nancy (Meurthe-et-Moselle).  * Du 5 au 15 octobre: 17e  grand show Folie'Flore , parc des expositions de Mulhouse (Haut-Rhin). * 6, 7 et 8 octobre:  25e Plantes en Fete  au chateau d'Orcher, Gonfreville l'Orcher (Seine-Maritime). 6, 7 et 8 octobre: 11e festival international  <<Orchidees a l'abbaye de Fontfroide>> , Narbonne (Aude). * Jusqu'au 7 octobre:  Soiree aux chandelles et feu d'artifice  le samedi soir au chateau de Vaux-le-Vicomte, Maincy (Seine-et-Marne). * 7-8 octobre:  Grande foire aux plantes  de Gaujacq (Landes).  * 13, 14 et 15 octobre:  6e journees des plantes de Chantilly  sur le theme <<Jardinez en technicolor>>, Domaine de Chantilly (Oise).  * Jusqu'au 15 octobre:  8e festival <<Art, villes & paysages>> , hortillonnages d'Amiens (Somme). * Jusqu'au 19 octobre: Exposition  <<Trace et lumiere des simples>> de Pierre Zanzucchi  au siege de la Societe nationale d'horticulture de France, Paris 6e.  * Jusqu'au 22 octobre:  Festival <<Herge et Tintin, cote jardin>>,  Saline royale d'Arc-et-Senans (Doubs). * Jusqu'au 29 octobre:  2e biennale <<Au fil des arts>> sur le theme des Jardins ephemeres , Parc de Saint-Prix, Bourbon-Lancy (Saone-et-Loire). * Jusqu'au 1er novembre:  Visite des jardins de Claude Monet , Giverny (Eure). * Jusqu'au 5 novembre:  <<Larmes>> , premiere expositon d'art environnemental de Jeff Lubrano, Manoir de Courboyer, Noce (Orne). * Jusqu'au 5 novembre: festival international des jardins  <<Flower Power, le pouvoir des fleurs>> , Domaine de Chaumont-sur-Loire (Loir-et-Cher). * Jusqu'au 12 novembre: Exposition  <<Le pouvoir des fleurs, Pierre-Joseph Redoute>>, Musee de la vie romantique , Paris 9e. * Jusqu'au 27 novembre: Exposition  <<Hubert Robert et la fabrique des jardins>> , Chateau de La-Roche-Guyon (Val-d'Oise).", "theme": "jardin"}