{"id_art": "e368d094b1c778e3d425571b0a364c60", "title": "Le siege du PS mis en vente sur Internet par un petit plaisantin", "newspaper": "Le Figaro", "author": ["Guillaume Errard"], "date_publi": "2017-06-12", "content": "Il fallait s'y attendre:  en pleine deroute sur un plan politique , le PS pourrait devoir se resoudre a vendre son hotel particulier historique de la rue de Solferino. Pour l'heure, aucune annonce n'a ete faite en ce sens. Meme si le premier secretaire du PS Christophe Cambadelis avait evoque cette possibilite fin mai quelques semaines apres la defaite a l'election presidentielle. En attendant, un petit plaisantin s'est charge de faire gagner du temps au parti. >> Lire aussi -  Combien rapporterait la vente du siege du Parti socialiste?     Peu de temps avant l'annonce des resultats du premier tour des elections legislatives,  le siege du Parti socialiste a ete mis en vente sur le site Leboncoin , avec la mention <<Siege PS 10, rue de Solferino a renover>>. <<Vends monument historique - ancien siege du Parti socialiste - au 10, rue de Solferino a Paris cause mauvais resultats electoraux. Bien pour en faire un musee, folklore francais>>, peut-on lire dans le descriptif. Contacte par  Le Figaro Immobilier , le PS n'a pas souhaite faire de commentaire et dit <<attendre le deuxieme tour>> avant de se pencher sur la question. Le texte a ete publie par un certain <<Camba>>, en reference a Jean-Christophe Cambadelis, premier secretaire du PS, elimine dimanche soir des le premier tout des elections legislatives dans la 16e circonscription de Paris, dont il etait le depute depuis...1997. Contacte par  Le HuffPost , cet internaute, qui souhaite rester anonyme, a explique avoir agi <<avec beaucoup de cynisme, pour me moquer gentiment de mon ancienne formation politique>>. Il n'a toutefois pas pousse le vice jusqu'a propose un prix de vente pour ce bien atypique <<parce que le PS ne vaut plus rien>>.  Des jeunes elus LR avaient eu la meme idee Sollicite par  Le Figaro Immobilier , le president de Meilleursagents s'etait prete la semaine derniere a cet exercice, anticipant la lourde defaite des socialistes. Il estimait le prix de vente de cet hotel particulier de 3000 metres carres a 53 millions d'euros (soit 17.600 euros par m2). Somme a laquelle l'heureux acheteur devra rajouter <<10 a 15 millions euros de travaux de renovation pour transformer le siege du parti politique en logement>>. Et quid des potentiels acheteurs? <<L'endroit peut interesser aussi bien de particuliers tres fortunes, d'etrangers du Moyen ou de l'Extreme-Orient, notamment des Chinois, voire des institutionnels de type fonds de pension, mais qui en feraient plutot des bureaux.>> >> Lire aussi -  Patrimoine des partis: ceux qui possedent et ceux qui louent leur siege     Ce trait d'humour n'est pas sans rappeler l'annonce redigee fin avril par de jeunes elus LR qui avaient eu la meme idee de mettre en vente le siege de leur parti. <<Immeuble occupe par parti politique a redresser avec renovation complete. Travaux de depoussierage indispensables>>, pouvait-on lire dans le descriptif. Retiree deux heures apres sa publication, cette fausse annonce proposait un prix de vente de... 10 euros. ", "theme": "article"}