{"id_art": "1cde679c799866ed00838d819754a280", "title": "Faut-il revenir en Bourse en 2018 ? - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-29", "content": "L'annee n'est pas encore terminee que la place boursiere de Paris a deja les yeux rives sur 2018. Hausse des taux, retour de l'inflation, acceleration de la croissance... Les prochains mois promettent de grands changements pour les marches. Mais un autre sujet taraude les financiers: les particuliers vont-ils revenir vers la Bourse? Reputees plus risquees que les autres placements, les actions sont souvent delaissees par les epargnants. Ces dernieres annees, la Bourse de Paris a perdu pres de la moitie de ses actionnaires. Mais la situation pourrait changer. Le nouveau gouvernement, soucieux de drainer l'epargne vers l'economie productive, a engage une refonte de la fiscalite sans precedent destinee a favoriser l'investissement en Bourse. \n Premier levier, la suppression de l'ISF sur les valeurs mobilieres et son maintien sur l'immobilier au travers de l'IFI. En agissant de la sorte, l'executif fleche l'epargne prioritairement vers les entreprises. Deuxieme levier: la mise en place du prelevement forfaitaire unique de 30 % sur les revenus financiers. Cette flat tax est destinee a offrir de la clarte et de l'homogeneite a la fiscalite des placements tout en plafonnant les prelevements supportes par les epargnants les plus aises.  \n Autre evolution, l'impot sur les societes va etre progressivement allege: il passera de 33,3 % a 25 % d'ici a 2022. Pour les actionnaires, il s'agit d'une bonne nouvelle: une grande partie des sommes economisees par les entreprises devrait leur revenir sous forme de dividendes ou de rachats d'actions. Censuree par la Cour de justice europeenne et le Conseil constitutionnel, la taxe de 3 % sur les dividendes, instauree sous Francois Hollande, va egalement disparaitre. \n 41 milliards de dollars de dividendes verses \n Avec ce train de reformes, le gouvernement espere relancer l'investissement dans les entreprises et redorer l'attractivite d'une Bourse qui depuis cinq ans fait des etincelles: elle a pratiquement double de valeur aux Etats-Unis (+ 88% pour le Dow Jones) et a fait un bond de pres de 50 % a Paris. Et ceci sans compter les dividendes qui ne cessent de croitre. Cette annee, selon Janus Henderson, les entreprises du CAC 40 ont deja verse pres de 41 milliards de dollars de dividendes (environ 35 milliards d'euros). \n Ce montant devrait fortement grimper l'an prochain. Au premier semestre, les societes du CAC 40 ont deja engrange plus de 50 milliards d'euros de benefices nets, soit 22,2 % de plus qu'en 2016. La barre des 100 milliards d'euros de profits annuels nets - un record jamais egale a ce jour - semble a portee de main. \n Car l'annee 2017 que les analystes voyaient agitee et peu porteuse pour les marches a battu des records. Les promesses de baisses d'impots et de relance des investissements du president americain ont litteralement galvanise les marches. Wall Street s'est enflamme: le Dow Jones s'est adjuge plus de 25 % et le Nasdaq pres de 30 %. Comme souvent, les marches europeens ont suivi avec un peu moins d'entrain. Le Dax a grimpe d'environ 13 % en 2017 et le CAC 40 d'un peu moins de 10 %. Mais dans tous les cas, l'immobilier comme le livret A ou les fonds en euros qui ne rapportent pratiquement plus rien sont battus a plates coutures. La prise de risques a paye. \n Pour les analystes, si 2017 a ete l'annee de Wall Street, 2018 pourrait bien etre celle des marches europeens. Les planetes semblent en effet alignees pour les Bourses europeennes. La croissance accelere sur le Vieux Continent et singulierement en France ou les entreprises sont en grande forme. En outre, contrairement a la Fed americaine qui a mis un serieux coup de frein a sa politique monetaire, la Banque centrale europeenne (BCE) poursuit ses largesses. Les gerants privilegient d'ailleurs tres majoritairement les actions europeennes dans leurs allocations d'actifs pour 2018. \n Degroof Petercam, par exemple, constate que les actions europeennes se payent <<bien moins cher que les valeurs americaines>> et qu'elles <<conservent un reel potentiel de hausse>>. Les specialistes de La Banque postale AM notent pour leur part que la decote des marches europeens par rapport a leurs homologues americains <<est a un pic historique de 22 %>>. Or, pour Groupama AM, les profits des entreprises devraient encore progresser l'an prochain au rythme de <<9 % en Europe ce qui devrait se refleter dans les cours de Bourse>>. \n Meme analyste chez Natixis AM ou l'on constate que <<les actions europeennes beneficient de valorisations plus attractiveset d'une politique monetaire plus genereuse>>. Un optimisme teinte toutefois de prudence. Les marches ont deja beaucoup monte et pour Vincent Guenzi, strategiste chez Cholet Dupont, <<les actions sont cheres et le potentiel est desormais limite>>. En revanche, <<le risque de correction est bien reel>>. \n Pour CPR, il faut avant tout privilegier la prudence. <<Les investisseurs sont nerveux et les deceptions se payent au prix fort>>, constatent les specialistes de Degroof Petercam et de citer les exemples d'Elior, de DBV Technologies ou d'Altran qui ont subi de severes sanctions au cours des dernieres semaines. Ces reactions qu'ils jugent <<parfois excessives>> devraient se multiplier l'an prochain. \n Pour 2018, beaucoup predisent d'ailleurs le retour de la volatilite qui a ete pratiquement absente cette annee. Guillaume Dard chez Montpensier Finance estime que la faible volatilite n'est pas forcement bon signe: <<Les marches foncent dans le brouillard sans conscience des risques de survalorisation. Il ne peuvent pas progresser en ligne droite.>> Il reste toutefois confiant a moyen terme. En Europe, <<les facteurs de soutien sont reels>> et aux Etats-Unis <<la politique menee par Trump devrait produire ses effets dans un marche qui a une incroyable capacite a surprendre>>. Pour la fin de l'annee prochaine, il anticipe un CAC 40 a 5 900 points, soit un potentiel d'environ 10 %.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Vers la fin de l'argent gratuit \n                         En 2017 il fallait miser sur le luxe et la technologie \n                         Faut-il revenir en Bourse en 2018 ? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}