{"id_art": "dfa2bc0d86ed7086cd5ba466267b7b04", "title": "Saracens-Clermont reporte : la galere des supporters auvergnats", "newspaper": "Le Figaro", "author": ["David Reyrat"], "date_publi": "2017-12-11", "content": "De peripetie en peripetie. Des chutes de neige, un match reporte, des rumeurs autour de l'heure de son nouveau coup d'envoi. D'abord 15 h (francaises) puis 18h30. D'abord a huis clos, puis avec les supporters. Du grand n'importe quoi comme seul le rugby en est capable. Meme si, en l'occurrence, l'organisateur de la competition, l'EPCR, n'a pas ete aide par des autorites locales debordees, incapables d'assurer la securite et le deblayage des routes. <<Notre priorite, c'etait que le match se joue. Parce que les fenetres pour le faire rejouer, une autre semaine, sont extremement limitees. Il fallait absolument qu'il se joue et dans les 24h, pour ne pas penaliser la preparation du match de dimanche a Marcel-Michelin. Les deux clubs ont d'ailleurs clairement emis leur souhait de jouer des ce lundi. Notre choix preferentiel, concernant l'horaire, c'etait 14h (15h, heure francaise). Justement pour s'eviter la nuit, le froid, et le risque d'un nouvel episode neigeux. C'etait le choix le moins risque. Mais les services de securite londoniens nous ont encore une fois communique l'impossibilite de ce scenario. Avec la pagaille dans Londres et les accidents, aucun medecin ne pouvait etre a disposition pour la securite des joueurs et du public. Aucune ambulance ne pouvait etre depechee sur le match, s'il fallait evacuer un joueur. Les conditions ne pouvaient clairement pas etre reunies. On a donc du decaler la tenue de la rencontre. Contre notre souhait initial>>, a confie a Rugbyrama Vincent Gaillard, le president de l'EPCR.   Voila pour les faits. Mais, vecus de l'interieur par les 280 supporters qui avaient fait le deplacement, tous ces atermoiements ont abouti a la crise de nerfs. Une partie de ces fans, la fameuse et fidele Yellow Army, est restee sur place, une nuit de plus, en esperant assister au match de leurs favoris. Sauf que ce qui etait possible a 15h, ne l'est plus a 18h30. <<Pour nous, la seule chance c'etait de jouer a 14 heures, sinon le bus devra repartir avant, a moins de rester une nuit de plus, a confie Jean-Pierre Jannot, president des Arvernes de Lutece, a La Montagne. Les gars ont deja pose un RTT de plus, l'association doit debourser 3.000 EUR, on a dormi dans une salle de reunion qu'a bien voulu nous preter l'hotel. On s'est leve a 6 heures pour nettoyer le lieu...>>   Comme tous les supporters restes sur place, Jannot avoue sa perplexite, les routes etant deneigees et praticables depuis lundi matin. Et match des Harlequins qui s'est dispute, dimanche a 10 km du stade des Saracens, n'arrange rien a la colere des Auvergnats. <<J'etais aux negociations, dimanche soir, jusqu'a tard, je peux vous dire qu'Eric de Cromieres (le president de l'ASM, ndlr) a mis une pression extraordinaire sur les Saracens et sur l'EPCR pour que le match se joue a 14 heures, avec ses supporters.>> Et de conclure: <<Je suis a deux doigts de porter plainte contre l'EPCR!>>   Apres avoir passe une nuit sur place dans des conditions plus que precaires, une partie des supporters a fini par se resoudre, la mort dans l'ame, a regagner Clermont et a rater cette affiche. En se faisant une promesse: <<mettre le feu au stade Michelin>> dimanche prochain pour le match retour entre le champion de France et le champion d'Europe. En esperant que le match aller se dispute bien. Si la pelouse synthetique de l'Allianz Park est impeccable ce lundi midi, la neige s'est mise a retomber en abondance dans le Nord de Londres...                                    ", "theme": "le scan sport"}