{"id_art": "a95b0838ae3d5544b635160d4d9b1b0b", "title": "Ce projet (un peu) fou: construire une ile pour produire de l'energie verte", "newspaper": "Le Figaro", "author": ["Le Figaro Immobilier"], "date_publi": "2018-01-04", "content": "Imaginez une ile de 6,5 km2 entierement dediee a la production d'electricite verte. C'est le projet spectaculaire de deux entreprises, l'une hollandaise, Tennet, et l'autre danoise, Energinet (les equivalents d'Enedis, ex-ERDF) . Leur idee est d'implanter sur cette nouvelle terre une plateforme de production d'electricite renouvelable, baptisee North Sea Island, qui serait recouverte de panneaux solaires et entouree de 7000 eoliennes offshore. >> LIRE AUSSI -  A Bali, la population ne veut pas d'iles artificielles a la maniere de Dubai     Le lieu du site? Un gigantesque banc de sable situe au milieu de la Mer du Nord, a 100 kilometres des cotes britanniques et a 150 kilometres de celle du Danemark. La profondeur y est tres reduite (entre 15 et 36 metres), facilitant ainsi la construction.  Selon le  Copenhagen Post   , la facture s'eleverait au maximum a 1,2 milliard d'euros. Un montant huit fois moins eleve que le cout actuel de l'EPR de Flamanville, estime a 10 milliards d'euros. Grace aux vents puissants qui soufflent l'hiver et a l'ensoleillement durant la periode estivale, les promoteurs du projet estiment que l'ile pourrait fournir une puissance electrique de 30 gigawatts. Soit deux fois celle du parc eolien europeen. De quoi subvenir aux besoins de 70 a 100 millions d'habitants - plus de 10% de la population totale en Europe - dans six pays: Royaume-Uni, Belgique, Danemark, Allemagne, Pays-Bas et Norvege. A titre de comparaison, l'actuel plus grand parc eolien se situe au large de l'estuaire de la Tamise, au Royaume-Uni: il dispose d'une capacite electrique de 630 megawatts et s'etend sur une surface de 122 kilometres carres. >> LIRE AUSSI -  Toulon reve de son ile artificielle a la maniere de Dubai     A en croire les promoteurs de cette ile artificielle, le projet est tres credible: <<Nous n'avons pas laisse notre imagination prendre le dessus, meme si sur le papier cela ressemble a un projet de science-fiction, insiste Torben Nielsen, le responsable technique d'Energinet. Mais l'ile Dogger Bank pourrait faire baisser drastiquement le prix de l'electricite eolienne.>>  Il faudra tout de meme patienter pour voir cette ile emerger. Les compagnies TenneT et Energinet ne l'envisageraient pas avant 2027, si tout se passe bien,  selon le media economique Quartz . Le temps de trouver d'autres partenaires, d'avoir l'appui des Etats concernes, d'obtenir le feu vert des associations environnementales et de trouver le financement.", "theme": "article"}