{"id_art": "e0f18734d2cef89b1ca6d7928692c36e", "title": "Vote de confiance : Quand la droite se fait (encore) hara-kiri", "newspaper": "Le Figaro", "author": ["Alexandre Devecchio"], "date_publi": "2017-07-05", "content": "    \n                  David Desgouilles est membre de la redaction de Causeur. Il a publie  Le bruit de la douche , une uchronie qui imagine le destin de DSK sans l'affaire du Sofitel (ed. Michalon, juin 2015), et  Derapage  (ed. du Rocher, 2017).   FIGAROVOX.- 75 deputes LR se sont abstenus sur la confiance au gouvernement, seulement 23 ont vote contre. Comment analysez-vous ce choix surprise du groupe LR?  David DESGOUILLES.-  Votre question n'est pas facile! Car j'ai l'impression d'etre devant certaines oeuvres d'art contemporain. L'artiste a voulu nous livrer un message, mais lequel? Tentons malgre tout. Il semble que les deputes LR abstentionnistes aient ete influences par certains sondages aux questions orientees qui indiquaient l'impopularite d'une eventuelle <<opposition systematique>>. Des lors, ils auraient souhaite se situer dans un entre-deux. Si telle etait leur intention, je suis estomaque par leur naivete. Evidemment que tout mandat imperatif est nul et que les deputes LR ont le droit et meme le devoir de voter les textes qu'ils approuvent. Mais il y a trois votes qui constituent des marqueurs pour se situer dans la majorite et l'opposition. Il s'agit de la confiance, de la censure et le vote final du budget. Et le vote de confiance de debut de legislature constitue un vote clef, pour le moins! Je me souviens de Philippe Seguin qui expliquait cela a propos du groupe UDC (les constructifs de l'epoque, diriges par Pierre Mehaignerie) sous le gouvernement Rocard. On ne peut pas dire que Seguin etait un opposant systematique et qu'il n'etait pas constructif! Et pourtant, il connaissait l'esprit de notre texte constitutionnel et les lois de la politique. \n                                 \n                                     Ces 75 deputes se sont situes dans un entre-deux illisible, mais ils ont aussi fait le cadeau de l'opposition parlementaire a Jean-Luc Melenchon. Ce dernier n'en attendait sans doute pas tant !     \n                             En s'abstenant sur la confiance, ces 75 deputes se sont donc situes dans un entre-deux illisible, mais ils ont aussi fait le cadeau de l'opposition parlementaire a Jean-Luc Melenchon. Ce dernier n'en attendait sans doute pas tant! Qu'est-ce qui distingue les 23 constructifs qui se sont abstenus des 75 LR qui on fait de meme?  Absolument rien. La logique aurait ete que les <<Constructifs>> votent tous la confiance, et que les LR votent tous contre la confiance. Mais, visiblement, cette periode de decomposition/recomposition de la vie politique genere tant de desarroi qu'elle laisse peu de place a la logique et aux comportements rationnels.  Quelles peuvent etre les consequences de ce choix a droite? Peut-on parler d'explosion? Dans la mesure ou une grande majorite des deputes de droite ont decide de ne pas s'opposer a Emmanuel Macron, l'explosion n'aura pas lieu au Parlement. D'autant que meme un depute comme Guillaume Peltier, fondateur de la <<droite forte>>, fait aussi partie des abstentionnistes. Je note en revanche qu'Eric Ciotti, qui a annonce vouloir soutenir Laurent Wauquiez a la presidence des Republicains, a vote contre. Ce matin sur Europe 1, le president de la region Auvergne-Rhone-Alpes n'a pas souhaite desavouer publiquement le choix des 75 deputes abstentionnistes, mais on a eu l'impression qu'il n'en pensait pas moins. Peut-on assister a breve echeance un conflit entre la base des militants soutenant Wauquiez, Ciotti et la tres grande majorite du groupe a l'Assemblee?  Reste-t-il une droite susceptible de s'opposer a Macron? Que reste-t-il du RPR que vous avez bien connu? \n                                 \n                                     Ne cherchez plus le RPR ! Alain Juppe l'a enterre il y a quinze ans. Et aujourd'hui ses amis dirigent le gouvernement d'Emmanuel Macron ; la boucle est bouclee.     \n                             Ne cherchez plus le RPR! Alain Juppe l'a enterre il y a quinze ans. Et aujourd'hui ses amis dirigent le gouvernement d'Emmanuel Macron ; la boucle est bouclee. Pour le reste, tout depend de Laurent Wauquiez.  Les socialistes ont egalement fait le choix de l'abstention. Cela vous semble-t-il coherent? Pas davantage que LR. Je repete que l'abstention d'un depute et a fortiori d'une majorite d'un groupe, a l'occasion d'un vote aussi fondamental que la confiance a un gouvernement constitue un non-sens politique.  L'opposition a Macron se reduit a une portion congrue de LR, a la France Insoumise et au FN. Que cela signifie-t-il en termes de recomposition politique?  Que cela favorise evidemment Emmanuel Macron, a court terme. On assiste a ce que Jerome Sainte-Marie a explique dans vos colonnes: l'affrontement d'un <<bloc elitaire>> coherent et homogene et d'un <<bloc populaire>> completement morcele. Cette situation pourrait vite devenir malsaine, voire explosive. Le risque n'est-il pas d'assister a une flambee des votes dits <<populistes>> ou de l'abstention lors des prochaines elections?  Ce risque existe. Mais la situation pourrait etre pire encore, car la France insoumise connait beaucoup de contradictions internes de plus en plus perceptibles, notamment sur la question du multiculturalisme, tandis que le FN connait des signes avant-coureurs de tensions tres fortes. Bref, il ne pourrait y avoir aucun debouche alternatif au gouvernement! Dans le contexte economique, social, culturel et international, l'etat de notre paysage politique confine au desastre. Comment canaliser les eventuelles coleres? Nous sommes assis sur un baril de poudre.", "theme": "vox"}