{"id_art": "43735d9b11bd55cd01850c2e1abf7e21", "title": "Euronext relance le Monopoly des plateformes boursieres - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-11", "content": "On attendait un tsunami avec le mariage entre la Bourse de Londres et celle de Francfort et c'est finalement Euronext qui a relance la consolidation dans le secteur avec une petite acquisition. Le groupe vient en effet de s'offrir l'operateur de la Bourse de Dublin, l'Irish Stock Exchange, en deboursant 137 millions d'euros. On est bien loin du rapprochement entre le London Stock Exchange (LSE) et la Deutsche Borse, qui devait donner naissance a un geant de 28 milliards d'euros de capitalisation boursiere et qui a finalement capote pour la troisieme fois en mars dernier. Mais l'operation est forte de sens. Pour Marc Lefevre, associe chez EY Ricol Lasteyrie, <<le rachat de la Bourse de Dublin par Euronext a valeur de symbole et pourrait annoncer un mouvement de consolidation beaucoup plus large en Europe, voire au-dela>>.  \n Un avis partage par Farhad Moshiri, analyste chez Alpha Value, qui estime qu'apres dix ans d'immobilisme dans le secteur en Europe <<d'autres rapprochements ou rachats devraient suivre>>. Les progres techniques de plus en plus rapides et les contraintes reglementaires drastiques necessitent des investissements extremement lourds pour les plates-formes boursieres qui sont difficiles a assumer pour les acteurs les plus petits. <<Ces contraintes devraient naturellement conduire a des rapprochements>> selon Marc Lefevre. La pression des investisseurs qui exigent un acces a des marches plus liquides et donc plus vastes et ceci a des couts toujours plus faibles, devrait inciter les operateurs boursiers a rechercher des economies d'echelle. La course a la taille devient un enjeu vital dans cette industrie ou la concurrence est rude. \n Des geants rodent dans le secteur \n Des titans lorgnent sur les places europeennes. L'ICE, proprietaire du Nyse, le mythique New York Stock Exchange, qui avait joue les trouble-fete dans le projet de fusion entre Deutsche Borse et le London Stock Exchange (LSE), est toujours en quete d'acquisitions. Avec une capitalisation de plus de 40 milliards de dollars, le groupe fait partie des poids lourds du secteur. Le CME, issu de la fusion en 2007 entre le Chicago Mercantile Exchange et le Chicago Board of Trade, qui s'est developpe a coups d'acquisitions pourrait egalement entrer dans la danse. Il s'est deja offert Dow Jones Indexes et s'est impose comme la principale place sur les marches a terme. Il vaut aujourd'hui en Bourse plus de 51 milliards d'euros. Lorsque la visibilite s'ameliorera sur le Brexit, il pourrait tout a fait convoiter le LSE. Tout comme d'ailleurs le Hongkong Stock Exchange, qui s'est impose parmi les geants du secteur et qui a deja un pied a Londres depuis le rachat en 2012 du London Metal Exchange. Le Nasdaq, qui est present dans les pays nordiques avec OMX, reste aussi en alerte.  \n Euronext, un modele unique \n Selon les analystes, Euronext, en depit de sa petite taille (le groupe vaut environ 3,6 milliards d'euros en Bourse) a egalement une carte a jouer. L'operateur de la Bourse de Paris, qui etait sous la coupe de l'americain IntercontinentalExchange (ICE) jusqu'en 2014, est passe a cote de la precedente phase de consolidation. Pire, il a ete deleste par son ancien actionnaire du Liffe, marche a terme britannique, dont l'activite est en plein essor. Mais depuis qu'il a repris son independance, il s'est profondement transforme. Il s'est livre a une chasse drastique aux couts. Resultat, il est aujourd'hui l'une des entreprises les plus rentables de son secteur. Depuis son introduction en Bourse en 2014, sa valeur a deja plus que double. \n Pour les analystes, le modele federal d'Euronext, qui rassemble les Bourses de Paris, Amsterdam, Bruxelles, Lisbonne et bientot Dublin, est un atout considerable pour attirer de nouveaux partenaires. Stephane Boujnah, le patron d'Euronext, defend cette specificite <<qui permet de respecter l'identite de chacune des entreprises qui compose le groupe .Il estime en effet que les mariages entre Bourses doivent se faire en assurant a chacun une contribution et une influence equilibree>>. Pour Farhad Moshiri, Euronext pourrait encore doubler de taille en poursuivant sa strategie d'acquisitions ciblees. Euronext pourrait notamment jeter son devolu sur la Bourse de Madrid, restee isolee dans le bal des concentrations et dont la taille est comparable a la sienne. <<Le groupe pourrait egalement s'interesser aux Bourses d'Europe de l'Est, dont beaucoup sont encore independantes, voire a la Bourse suisse>>, estime Marc Lefevre. Enfin, apres l'echec du mariage entre le LSE et la Deutsche Borse, certains imaginent deja un rapprochement franco-allemand. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnes \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Euronext relance le Monopoly des plateformes boursieres \n                         Euronext relance le Monopoly des plateformes boursieres \n                         Coup de blues sur les valeurs technologiques et les matieres premieres \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}