{"id_art": "2d7b7b10eb4fb31239b683819c2b88a7", "title": "Legislatives : de LFI a LR, les consignes de vote a geometrie variable du FN", "newspaper": "Le Figaro", "author": ["Marc de Boni"], "date_publi": "2017-06-13", "content": "Le Front national joue la meme partition depuis un certain temps: s'il refuse toujours les accords d'appareils entre partis politiques, il envisage des soutiens ponctuels avec des responsables politiques qu'il juge compatibles avec ses idees. Probleme: depuis que le parti voit des lignes de fracture apparaitre au grand jour au sujet de sa ligne politique, il semble bien malaise de determiner dans quel camp se trouvent ces compatibilites. Une interrogation qui se manifeste par des consignes de vote a geometrie variable, en fonction des circonscriptions concernees.   Candidat malheureux dans le Nord et patron du FN lillois, Eric Dillies est une figure de son parti. Dans la premiere circonscription de son departement ou il s'est presente, l'opposant municipal de Martine Aubry n'a totalise que 10,9% des voix. Le frontiste s'est vu distance par le candidat de La Republique en marche (REM) Christophe Itier, arrive en tete avec 32,61% des voix, et par le candidat de La France insoumise, Adrien Quatennens (19,38%). <<Je vais voter pour lui, et j'appelle mes electeurs a suivre mon exemple>>,  a lance le cadre FN ce lundi dans la Voix du Nord . <<J'ai rencontre Adrien Quatennens, c'est quelqu'un de bien. Face a une majorite plethorique, il defendra le peuple, il s'opposera, il ne sera pas un beni-oui-oui>>, justifie-t-il. Selon Eric Dillies, la vague macroniste annoncee a l'Assemblee n'est <<pas saine>>, et il entend bien l'entraver par tous les moyens. <<Je ne suis pas d'accord avec tout ce que defend M. Quatennens, c'est evident, sinon je serais a La France Insoumise, mais les choses que nous avons en commun sont plus importantes que celles qui nous divisent parce qu'il y a urgence. Par exemple, je pense que la France n'a pas besoin d'un ajustement du Code du travail tel qu'on le presente aujourd'hui>>,  a-t-il developpe aupres de France 3. En Paca, le FN prefere soutenir la droite Autre region, autres usages. En Paca, dans le canton de Monteux, c'est pour LR ou pour le candidat de la Ligue du Sud qu'appellent a voter les responsables FN.  Comme relaye par le site classe a l'extreme droite Le Salon Beige , Remy Raye et Antonia Dufour ont fait savoir par communique leur soutien aux deputes sortants Julien Aubert (LR) et a Jacques Bompard (Ligue du Sud), afin de faire barrage a la vague pro-Macron. <<Dans la 4e et la 5e circonscription, le risque est reel de voir les candidats d'En Marche elus dimanche prochain pour appliquer la politique de Hollande junior sponsorisee par les medias et les lobbies. Face a ce danger, nous pronons l'union des droites>>, ecrivent-ils. Ailleurs, dans la 3e circonscription des Alpes Maritimes, ce n'est ni le souci de l'union des droites, ni celui du barrage a Macron qui preside au report de voix. Gael Nofri est certes  en conflit avec son ancien parti le FN  et  tente par la droite .  Mais cite dans Nice Matin, cet ex-conseiller de Marine Le Pen et ancien candidat du FN en 2012  dans la circonscription, appelle a voter contre Philippe Vardon, et donc en faveur d'En Marche! Vardon, ancienne figure du milieu identitaire nicois est regulierement cible en interne pour son parcours sulfureux, mais tres investi dans la campagne presidentielle, il en a ete l'un des artisans aux cotes de Marine Le Pen. Qualifie pour le second tour avec 21.25% devant le centriste Rudy Salles, il doit affronter le candidat LREM Cedric Roussel, qui a totalise 31.9 %.", "theme": "elections"}