{"id_art": "cc0cd10dd88b539e160d4cb6e1b3937a", "title": "Jaguar XF Sportbrake, le break reprend du service", "newspaper": "Le Figaro", "author": ["Sylvain Reisser"], "date_publi": "2017-06-14", "content": "Ni tout a fait la meme, ni tout a fait une autre, la  Jaguar  XF Sportbrake revient entierement renouvelee. Les differences avec la premiere generation du modele ne sautent pas aux yeux et pourtant ce grand break de 4,95 m evolue en profondeur. Il repose desormais sur une nouvelle plateforme allegee realisee en grande partie en aluminium. Jaguar France annonce un gain de poids pouvant atteindre 160 kilos dans le meilleur des cas, l'allegement moyen de la gamme devrait plutot etre de 100 kilos. Le nouveau soubassement a aussi permis de garantir une repartition des masses equilibree a 50/50. Cote style, Ian Callum, le directeur du design, a joue la carte de la continuite, tout en soignant l'aerodynamique qui affiche un  Cx  flatteur de 0,29. Par rapport a la premiere generation, les volumes sont plus equilibres du fait de la reduction des porte-a-faux. La longueur a ete reduite de 6 mm mais le nouveau break repose sur un empattement allonge de 51 mm, a 2 960 mm. <<Je pense qu'elle parait aussi sportive que la berline, et peut-etre meme plus>>, a precise le designer vedette.  Sa silhouette elancee sert d'enveloppe aux toutes dernieres motorisations Ingenium du groupe Jaguar Land Rover. La gamme du XF Sportbrake comprend des moteurs 4 et 6 cylindres essence et diesel. Le plus sobre d'entre eux est le 4-cylindres 2 litres turbo diesel de 163 chevaux associe a une boite manuelle a 6 rapports. Disposant d'une fiscalite attractive pour les entreprises, cette mecanique revendique des emissions de CO2 de 118 g/km seulement. Toujours en diesel, l'offre se compose aussi de deux autres 4-cylindres 2 litres de 180 ch et 240 ch. Comme toutes les XF Sportbrake, excepte l'entree de gamme 163 ch, ces deux modeles sont livres d'office avec la boite automatique a 8 vitesses quand le second est associe de serie a la transmission integrale. Un V6 3 litres diesel est aussi au programme.  La gamme essence tres reduite laisse le choix entre un 4-cylindres 2 litres turbo de 250 ch et le fameux V6 3 litres a compresseur qui equipe deja d'autres modeles de la marque dont la F-Type. Il delivre une puissance de 380 chevaux transmise aux quatre roues. Tous les moteurs de la famille Ingenium repondent logiquement a la nouvelle norme de depollution Euro 6.c. En matiere de liaisons au sol, la XF Sportbrake va tirer profit d'essieux realises en grande partie en aluminium. Pour limiter les consequences du chargement d'objets lourds, la XF Sportbrake s'equipe en serie d'une suspension pneumatique arriere a correcteur d'assiette. Le volume de chargement s'etend de 565 a 1 700 litres, banquette arriere 40/20/40 rabattue. En option, l'amortissement Adaptive Dynamics permet de personnaliser les reglages de suspension. L'habitacle a lui aussi beneficie des modifications apportees sur la berline XF en 2015 et des progres accomplis en matiere de connectivite. Le break XF embarque la derniere generation des systemes d'infodivertissement. L'ecran tactile 10 pouces peut s'enrichir en option de la fonction <<double ecran>> permettant au passager avant de regarder un film pendant que le conducteur dispose de l'affichage de la navigation, par exemple. Ce break peut aussi recevoir l'ionisation de l'habitacle et les portes a fermeture assistee. L'affichage tete haute, la climatisation a 4 zones, les sieges chauffants et le toit ouvrant panoramique peuvent completer la liste des equipements. ", "theme": "automobile"}