{"id_art": "82ef5aae8ce32b85ea94ecd5b61e85fe", "title": "Logements atypiques: de grandes surfaces pour de gros budgets", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-07-04", "content": "Caracteriser ce qui est atypique, voila un exercice delicat. Comme Le Figaro immobilier vous le rappelait il y a quelque temps deja  en immobilier cette expression peut cacher le meilleur comme le pire . Mais, lorsque l'on a fonde un reseau d'agences d'immobilieres portant le nom d'Espaces atypiques, comme c'est le cas de Julien Haussy, il peut etre judicieux de dresser le portrait-robot des acheteurs de biens atypiques et c'est savoir ce qu'ils achetent exactement. >> Lire aussi -  Dans cette villa de Bandol, la piscine-aquarium assure le spectacle     Pour ce faire, le reseau qui compte actuellement 23 agences a epluche 251 promesses de ventes realisees par ses agents. Il en ressort qu'une tres courte majorite (33%) des ventes concerne des  lofts  devant des appartements (31%), laissant a une bonne longueur (21%) les maisons (le plus souvent d'architecte). Le restant se partage entre des duplex (9%) et des habitations plus difficiles a classer (6% constitues de  peniche , batiments religieux transformes etc.). Ce qui saute aux yeux, c'est que ces logements atypiques sont sensiblement plus vastes que les biens immobiliers moyens achetes par les Francais et surtout nettement plus chers. A raison de 141 m2 en moyenne avec la plupart du temps un espace exterieur (terrasse ou jardin), on est 50% au-dessus de la surface moyenne. Et cote budget, a raison de 563.000 euros, on se retrouve a un montant 2,5 fois plus eleve que l'achat moyen des Francais. Un budget que Julien Haussy qualifie <<d'equilibre>> pour le demarquer de celui du luxe car il compte tout de meme 18% de biens a moins de 300.000 euros. Mais il y en a aussi 27% au-dela de 700.000 euros. \n \n   \n   Loft avec terrasse dans une ancienne usine de Montreuil. Credit Espaces atypiques \n  \n \n              Des biens renoves en centre-ville On apprend par ailleurs que la clientele est constituee a 78% de proprietaires (qui achetent avant meme de vendre pour la moitie d'entre eux) qui souhaitent dans les memes proportions (81%) faire de leur acquisition leur residence principale. La  residence secondaire  ne concerne que 8% des achats et les autres usages sont marginaux (4% pour un investissement et 4% pour un local professionnel). Ils achetent des biens plutot situes en centre-ville (67% des cas) et deja rehabilites dans 86% des cas.  L'acheteur moyen a 43 ans est celibataire dans 40 % des cas (37% de maries et 11% de pacses) et fait clairement partie des categories socioprofessionnelles gagnant le mieux leur vie (54% de cadres et professions intellectuelles superieures et 15% de commercants, artisans, chefs d'entreprises). <<En entrant dans le detail des professions, je m'attendais a trouver plus de profils lies au design, l'art et la communication, admet Julien Haussy, alors que ce sont plutot les ingenieurs, les professionnels du monde medical et les cadres superieurs qui predominent.>> Des metiers bien remuneres ou l'on peut s'offrir le luxe d'habiter dans un logement atypique. \n \n   \n   Cette villa d'architecte est a vendre pour 2 millions d'euros a Hossegor. Credit: Espaces atypiques \n  \n \n             ", "theme": "article"}