{"id_art": "60a3c25603258f9a50d4e4a75143f51c", "title": "Qui a rachete le siege parisien du PS et que compte-t-il en faire ?", "newspaper": "Le Figaro", "author": ["Jean-Bernard Litzler"], "date_publi": "2017-12-20", "content": "Beaugrenelle , Muse, Vill'Up, Poznania, Solferino... cherchez l'intrus! Il n'y en a pas: derriere tous ces noms on retrouve la societe  Apsys . Un groupe francais a capitaux familiaux qui a commence a creer et gerer des centres commerciaux en Pologne (Manufaktura et Posnania parmi les plus recents) avant d'importer ses recettes en France. La societe qui se decrit comme un concepteur, realisateur et animateur de <<lieux iconiques cousus main qui rendent la ville et la vie plus belle>> a connu son succes francais le plus retentissant avec Beaugrenelle dans le 15e arrondissement de Paris. >> LIRE AUSSI -  Les partis politiques qui possedent leur siege et ceux qui le louent     Mais elle ne compte pas s'arreter pas la: apres Vill'Up inaugure en novembre 2016 dans des locaux inoccupes de la Cite des Sciences a Paris, le groupe vient tout juste d'ouvrir Muse, a  Metz . Un secteur ou le shopping et le divertissement restent roi mais ou l'amenageur installe egalement des logements. Ce sera aussi le cas a Bordeaux Saint-Jean ou Apsys va piloter une operation mixte qui doit redessiner une partie du quartier de la gare de la ville. Sans compter les projets Steel, a  Saint-Etienne , et Neyrpic, dans la region de Grenoble. Au total, Apsys gere pas moins de 31 centres commerciaux entre la France et la Pologne. >> LIRE AUSSI -    Mais que compte faire de ces locaux de 3323 m2, le groupe qui a debourse 45,55 millions d'euros,  soit une ristourne de 15% sur les estimations qui avaient ete recueillies des juin dernier par Le Figaro immobilier ? A priori, pas question de faire son shopping a Solferino entre les portraits des dirigeants historiques du PS. Selon le communique diffuse mardi soir par Apsys, le groupe <<prendra possession des lieux a l'automne 2018 et y menera d'importants travaux de renovation (pour une duree estimee a 2 ans), en vue d'y etablir son siege social.>> Une remise en etat que des professionnels estiment pouvoir  couter de 10 a 15 millions d'euros supplementaires . Visualisez sur cette carte interactive qui sont les partis proprietaires et qui sont locataires   Visualisez sur ce graphe la valeur estimee des sieges (en millions d'euros) \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\"> >> LIRE AUSSI -  Combien rapportera la vente du siege du Parti socialiste?     <<L'acquisition de cet actif iconique, a la valeur historique et patrimoniale unique, s'inscrit dans notre strategie d'investissement a long terme, declare Maurice Bansay, president fondateur d'Apsys dans ce communique. Nous mettrons en oeuvre tout notre savoir-faire d'artisan de l'immobilier pour redonner au 10 rue de Solferino le cachet qui lui revient.>> Une chose est sure, ces locaux situes dans le tres chic 7e arrondissement parisien vont connaitre une vie radicalement differente de la precedente. <<Cette decision a ete prise pour des raisons financieres apres la baisse des dotations publiques suite aux resultats des elections presidentielle et legislatives, ainsi que politiques en vue de disposer d'un nouveau siege adapte pour un Parti socialiste refonde>>, commente le PS. <<L'acte de vente definitif sera signe a la fin fevrier 2018 au plus tard>>, indique encore le parti. Coincidence de calendrier: a droite, Les Republicains ont annonce ce meme mardi soir qu'ils prendraient <<en debut d'annee>>  une decision sur l'avenir de leur siege, situe dans le XVe arrondissement de Paris . La vente, reclamee par certains, pourrait permettre d'eponger en partie leur dette de 55 millions d'euros.", "theme": "article"}