{"id_art": "fed44b5f5eb13556ff643dbf4887fca4", "title": "Atos propose une offre sur Gemalto a 46 euros par action - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": [""], "date_publi": "2017-12-12", "content": "Apres plusieurs mois de rumeurs, l'offre a finalement ete confirmee et sera etudiee d'ici la fin de la semaine. Le specialiste francais des cartes a puces Gemalto est l'objet depuis hier soir d'une offre de rachat formulee par le groupe francais Atos . \n <<Nous proposons d'acquerir l'integralite de Gemalto de facon amicale pour 46 euros par action>>, a annonce le PDG d'Atos Thierry Breton lundi soir au cours d'une conference telephonique. Au total, l'offre porte sur 4,3 milliards d'euros. L'objectif est de creer <<un leader mondial en cybersecurite, technologies et services numeriques>> a-t-il ajoute.  \n Le titre Gemalto flambe de 32% a 44,8 euros ce matin a la Bourse de Paris. <<Le conseil d'administration de Gemalto a pris acte de l'annonce faite hier soir par Atos de l'offre non sollicitee et conditionnelle>>, indique ce mardi Gemalto dans son communique. La direction du groupe affirme avoir <<informe Atos qu'elle etudiait son offre avec attention et lui adresserait une reponse>> avant le 15 decembre, date de fin de validite de l'offre, mais qu'il n'y avait aucune certitude que l'offre debouche sur une offre ferme et recommandee>>.  \n Notre recommandation pour  GEMALTO: TENIR LA POSITION \n Dans notre dernier article du 1er decembre nous avions recommande de tenir la position en visant 48 euros . Apres un premier semestre marque par une baisse de 46 % du profit operationnel, nous misions sur une certaine amelioration rendue pour la seconde partie de l'annee. Cette proposition d'OPA a 46 euros est realisee a un prix legerement inferieur a notre objectif de 48 euros, mais ce prix est satisfaisant pour les actionnaires dont les nerfs ont ete mis a rude epreuve ces derniers mois. Le titre Atos reagit d'ailleurs tres favorablement, avec une hausse de 4,78% ce matin. Conservez le titre en portefeuille. \n Cours a date du conseil:  44,80 EUR \n Objectif de cours:  46 EUR, presque atteint  \n Profil d'investisseur:  speculateur \n Horizon d'investissement:  sans objet \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnes \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Atos propose une offre sur Gemalto a 46 euros par action \n                         L'action Vivendi est portee par l'interet que suscite Universal Music \n                         Le Bitcoin s'envole a plus de 18.000 euros a la Bourse de Chicago \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}