{"id_art": "3a1c06c927bc33f2f385c880282f3884", "title": "Mort du documentariste Christophe Otzenberger", "newspaper": "Le Figaro", "author": ["AFP agence"], "date_publi": "2017-06-06", "content": "<<Il voulait simplement temoigner de la vie des gens, de leurs joies, de leurs tristesses>>, a declare son fils, Pierre Otzenberger. <<Il s'impliquait autant humainement que professionnellement et cinematographiquement. C'est pour ca qu'a mon avis, ses films ont marque les gens et ceux dont il racontait la vie>>, a-t-il ajoute. Se revendiquant du cinema direct, dont la figure principale est Raymond Depardon, Christophe Otzenberger debute dans le documentaire avec  La Conquete de Clichy . Sorti en 1995, le film retrace la campagne du candidat RPR Didier Schuller, lors des elections cantonales de Clichy-la-Garenne (Hauts-de-Seine), en 1993. Alors qu'eclate le scandale du financement illegal de sa campagne, le documentaire beneficie d'une publicite inattendue.  Avec  Fragments sur la misere  (1998), le realisateur signe un film militant et provocateur sur les sans-abri, interpellant les passants et les poussant a reagir face a un SDF a genoux sur le trottoir, a une manifestation pour les requisitions de logements, a un vendeur de journal de rue. <<Le cineaste Christophe Otzenberger donnait la parole autrement aux sans-abri, aux oublies. Il merite le respect>>, a reagi sur Twitter Gilles Jacob, ancien president du Festival de Cannes. Christophe Otzenberger a egalement realise une fiction,  Itineraires  (2006), l'histoire d'un jeune homme du Nord de la France, anime par le desir de refaire sa vie mais happe par ses demeles judiciaires. En 2002, le realisateur melange les genres, fiction et documentaire:  Autrement  raconte la tentative de reinsertion en Correze de trois jeunes arretes pour trafic de haschich.  <<Je suis proche de ces gens-la>> Pour son dernier documentaire sorti en 2015,  Toute ma vie j'ai reve ..., Christophe Otzenberger transforme une vieille caravane en studio ambulant afin de donner la parole aux oublies de la societe francaise. <<Moi je ne me sers pas des gens, je suis comme eux. Je suis d'une double culture, j'ai un pere qui est un intellectuel, une maman qui est fille de \"coco\" dur. Je suis les deux, je suis proche de ces gens-la>>, avait-il declare a propos de ce film, au micro de France Inter.  Son pere, Claude Otzenberger, ancien journaliste a l'ORTF, a ete directeur des programmes d'Antenne 2 (devenu par la suite France 2) dans les annees 1990. Ne en 1961 a Saint-Maur-des-Fosses (Val-de-Marne), Christophe Otzenberger avait commence sa carriere comme acteur, au theatre puis a la television principalement. En 1987, il avait fonde la societe de production Meli-Melo, qui produira, entre autres, certains films de la cineaste Dominique Cabrera, avant de deposer le bilan en 1992.  <<Un grand realisateur est mort. (...) Il etait mon pere spirituel, il m'a tout appris. Durant mes annees a l'assister, j'ai decouvert le systeme Otzen: exigence absolue, integrite, poesie, geste politique...>>, a commente sur Facebook Jerome Clement-Wilz, qui a collabore avec lui sur ses derniers documentaires.", "theme": "cinema"}