{"id_art": "f3eed5930e4bd49b566946cecbdf530b", "title": "Referendum en Catalogne : Pique, en larmes, critique le gouvernement espagnol", "newspaper": "Le Figaro", "author": ["John Timsit 2"], "date_publi": "2017-10-02", "content": "Journee tres politique, mais aussi sportive a Barcelone, dimanche alors que l'Europe entiere etait suspendue aux evenements politiques et societaux dans le cadre du referendum d'independance de la Catalogne. Ce vote, reprime par les forces de l'ordre, et entrainant 844 blesses selon les autorites catalanes, a fait reagir de maniere inedite le defenseur du Barca, Gerard Pique, tres emu apres avoir joue une rencontre contre Las Palmas (3-0) a huit clos au Camp Nou. Le joueur de 30 ans, qui a longtemps milite pour l'organisation d'un vote pour l'independance de la region, n'a pas hesite a lancer quelques piques au gouvernement de Mariano Rajoy. Apres avoir participe au vote, Pique a pris part a la victoire de son club dans un stade vide pour des raisons de securite ; experience qui a vivement fait reagir l'interesse: <<Jouer ce match a ete ma pire experience en tant que professionnel (...) C'est une journee difficile. Il y avait des familles, des enfants et des grands-parents, et la police est intervenue. Les gens se sont manifestes sans violence>>. Osant meme une comparaison avec la dictature franquiste qui sevissait en Espagne entre 1939 et 1975, le compagnon de la chanteuse colombienne Shakira a affirme clairement son identite catalane: <<Je suis et je me sens Catalan. Je suis fier des gens qui sont alles voter aujourd'hui, de leur comportement>>.   Si la Catalogne a annonce dans la nuit la victoire du <<Oui>> a 90%, le chef du gouvernement espagnol a refuse de reconnaitre la legalite du scrutin. Une position que Pique n'a pas hesite a critiquer devant les cameras la position de Madrid: <<Je pensais qu'ils essaieraient d'arreter le vote de maniere pacifique. Ils ont aggrave les choses. C'est l'une des pires decisions de ces cinquante dernieres annees. Ils ont separe un peu plus la Catalogne de l'Espagne et ca aura des consequences. Le chef du gouvernement parcourt le monde sans meme savoir parler anglais. C'est son niveau>>. Pique hors de la selection espagnole? Dans ce contexte tres tendu, le joueur de Barcelone, qui avait prevu son retrait de la selection apres la Coupe du monde 2018 en Russie, se dit desormais pret a renoncer avant cette echeance: <<Si le selectionneur ou quelqu'un a la Federation pense que je suis un probleme, je me mettrai en retrait et je quitterai la selection avant 2018>>.                                     ", "theme": "le scan sport"}